{"-3": {"у + Gen": ["-- Мне неудобно, У МЕНЯ рука БОЛИТ,-- ворчит Ремзик, но всё же крутит.", "\" У МЕНЯ живот БОЛИТ\",-- отвечала я с досадой и совершенно искренне."], "под + Ins": ["Мальчишкой попал на фронт, был ранен ПОД ЛЕНИНГРАДОМ, БОЛЕЛ, лечился, потом хватал и грабастал жизнь в весёлых послевоенных вузах, женился рано-- от той же жадности."], "от + Gen": ["\" Это он у тебя ОТ ГОЛОДА уже БОЛИТ!", "ОТ НЕГО голова БОЛИТ просто."]}, "-2": {"у + Gen": ["-- У меня У САМОГО БОЛИТ голова,-- сказал я."], "в + Loc": ["В последние годы ЭП В ОСНОВНОМ БОЛЕЮТ дети старше 7- 14 лет и лица старшего возраста, что, как и при кори, обусловливается недостаточным уровнем коллективного иммунитета."], "за + Acc": ["Ещё 10 лет назад ЗА ЛОКОМОТИВ БОЛЕЛИ лишь служащие соответствующего ведомства да небольшая группа черкизовских ребят/ а теперь собирается целый стадион\"."]}, "-1": {"No prep + Gen": ["Мы 25 ЛЕТ БОЛЕЕМ либеральным капитализмом с нечеловеческим лицом.", "-- У меня у САМОГО БОЛИТ голова,-- сказал я."], "No prep + Nom": ["-- Мне неудобно, у меня РУКА БОЛИТ,-- ворчит Ремзик, но всё же крутит.", "-- У меня уже РУКА БОЛИТ, я не могу,-- сдавленным голосом жалуется Ремзик.", "У меня тоже ЧТО-ТО БОЛЕЛО.", "ОДНА БОЛЕЕТ, другая хочет работать, муж не пускает, у третьей ребёнок хилый, в болячках, и не знают, как лечить.", "Всё ТЕЛО БОЛИТ...", "\" У меня ЖИВОТ БОЛИТ\",-- отвечала я с досадой и совершенно искренне.", "И СПИНА БОЛЕЛА немного.", "В конце жизни Владимир НАХАБЦЕВ БОЛЕЛ, уже не снимал, хотя вёл свою мастерскую во ВГИКе и участвовал в отборе номинантов для актёрской премии\" Кумир\".", "КТО БОЛЕЛ, кто облучился, кто погиб в катастрофе-- мир вашим душам, наши дети!", "На её вопрос:\" Что у вас случилось?\", кот ответил:\" ДЕДУШКА БОЛЕЕТ\".", "От него ГОЛОВА БОЛИТ просто.", "Спартак/ Динамо/ ЦСКА живут старым багажом/ БОЛЬШИНСТВО БОЛЕЕТ за них по традиции или по солидарности с друзьями/ при выборе подобных объектов ведущую роль играет случай и традиции/ основанные на заслугах былых поколений игроков и тренеров.", "ОНА БОЛЕЛА."], "No prep + Loc": ["В последние годы ЭП в ОСНОВНОМ БОЛЕЮТ дети старше 7- 14 лет и лица старшего возраста, что, как и при кори, обусловливается недостаточным уровнем коллективного иммунитета."], "No prep + Acc": ["Ещё 10 лет назад за ЛОКОМОТИВ БОЛЕЛИ лишь служащие соответствующего ведомства да небольшая группа черкизовских ребят/ а теперь собирается целый стадион\"."]}, "0": {}, "1": {"No prep + Ins": ["Мы 25 лет БОЛЕЕМ ЛИБЕРАЛЬНЫМ капитализмом с нечеловеческим лицом.", "А до этого еще 70 БОЛЕЛИ КОММУНИСТИЧЕСКИМ« гриппом»...", "Дети, получающие грудное молоко, реже БОЛЕЮТ РАХИТОМ, они, кстати, также редко чересчур активно прибавляют в весе.", "Поэтому дети, которые росли на коровьем молоке, часто БОЛЕЮТ РАХИТОМ."], "No prep + Nom": ["БОЛЕЛО СЕРДЦЕ, стал искать воды.", "-- У меня у самого БОЛИТ ГОЛОВА,-- сказал я.", "А наяву я с отчаянием ждала её, ежевечерне дрожала внутренней непреходящей дрожью, у меня от страха БОЛЕЛ ЖИВОТ, меня рвало, ноги мои подкашивались...", "В последние годы ЭП в основном БОЛЕЮТ ДЕТИ старше 7- 14 лет и лица старшего возраста, что, как и при кори, обусловливается недостаточным уровнем коллективного иммунитета."], "на + Loc": ["БОЛЕЛИ НА СВОЕЙ кровати."], "за + Acc": ["Чтобы приходили на наши матчи и БОЛЕЛИ ЗА НАС.", "Спартак/ Динамо/ ЦСКА живут старым багажом/ большинство БОЛЕЕТ ЗА НИХ по традиции или по солидарности с друзьями/ при выборе подобных объектов ведущую роль играет случай и традиции/ основанные на заслугах былых поколений игроков и тренеров."]}, "2": {"с + Gen": ["Ты вот БОЛЕЕШЬ сейчас С ПОХМЕЛЬЯ."], "за + Acc": ["Он очень тяжело БОЛЕЛ, ЗА НЕГО переживали родители, дед Андрей и весь небольшой посёлок Борок в Ярославской области."], "вне + Gen": ["Ведь ни для кого не секрет/ что за\" Локомотив\" БОЛЕЮТ много ВНЕ МОСКВЫ."]}, "3": {"с + Ins": ["Мы 25 лет БОЛЕЕМ либеральным капитализмом С НЕЧЕЛОВЕЧЕСКИМ лицом."], "в + Loc": ["Мать подолгу БОЛЕЛА, месяцами В САНАТОРИЯХ, отец погиб в тридцать девятом на Карельском перешейке, он был военный инженер."], "из-за + Gen": ["Губа почти не БОЛИТ, но ИЗ-ЗА СЛОМАННОГО зуба свистеть как-то не так."]}}