{"-3": {"без + Gen": ["-- Мне семьдесят девять лет,-- БЕЗ ВСЯКОЙ рисовки БРОСИЛ он, и я понял, что лучше мне помолчать со своим\" а не скажешь\"."]}, "-2": {"для + Gen": ["А главное ДЛЯ РЕШИВШЕГО БРОСИТЬ курить-- сделать это решительно и сразу, потому что постепенное уменьшение количества выкуренных сигарет в день до нуля ещё ни у кого не получилось."]}, "-1": {"No prep + Acc": ["Мать эту СВОЛОЧЬ БРОСИЛА, а сволочь постоянно гниет, и купание может обострить все ее сволочные болезни.", "ЕГО БРОСИЛА жена, она— типичная злая леди- босс.", "Мог бы сейчас же ВСЁ БРОСИТЬ и уехать куда-нибудь.", "Если вы за 45 рублей со мной впряглись, то эти книжечки, стишки эти самые дурацкие, вы ИХ БРОСЬТЕ!", "Она заставила ЛЁВУ БРОСИТЬ сестру, которая решила посвятить ему всю свою жизнь!", "Подумаешь там, ОДНУ БРОСИЛ, другую нашёл.", "Сама Анна Фёдоровна осталась сначала без матери, когда Мур в ОДНОЧАСЬЕ БРОСИЛА доктора Шторха по мгновенному вдохновению, выйдя однажды из дому и как бы забыв вернуться.", "Куда же она ЕЁ БРОСИЛА?", "А ЗАВОД БРОСИЛИ?"], "No prep + Nom": ["Свои любимые трубки и табаки передарил соавтору с обещанием, что и ОН БРОСИТ курение к моему 65-летию...", "ОН БРОСИЛ куски сахара, помешал звонкой ложечкой, подал.", "Но КТО БРОСИТ?", "Но Абу АММАР БРОСИЛ только шесть.", "После того как Людовик был казнен, ПАЛАЧ БРОСИЛ в толпу его обрезанные волосы.", "Почему люди/ страстно ЖЕЛАВШИЕ БРОСИТЬ наркотики/ не смогли это сделать/ причём/ ещё раз говорю/ люди довольно волевые в других своих проявлениях.", "Зачем ТЫ БРОСИЛ курить?", "И ты ПРАВДА БРОСИЛ курить?"], "No prep + Gen": ["-- Мне семьдесят девять лет,-- без всякой РИСОВКИ БРОСИЛ он, и я понял, что лучше мне помолчать со своим\" а не скажешь\".", "А главное для РЕШИВШЕГО БРОСИТЬ курить-- сделать это решительно и сразу, потому что постепенное уменьшение количества выкуренных сигарет в день до нуля ещё ни у кого не получилось."]}, "0": {}, "1": {"No prep + Acc": ["Тягостно вам, БРОСЬТЕ ВСЕ к чертям.", "Всё у них заранее пристреляно, подсчитано, в таблицу записано-- только БРОСИТЬ БОМБУ, всего и делов.", "Свои любимые трубки и табаки передарил соавтору с обещанием, что и он БРОСИТ КУРЕНИЕ к моему 65-летию...", "Он БРОСИЛ КУСКИ сахара, помешал звонкой ложечкой, подал.", "Но мысль о бое( как и всякая мысль в миг опасности) тоже отступила в сторону( БРОСИЛА ЕГО), не желая взвалить на себя ответ.", "Она заставила Лёву БРОСИТЬ СЕСТРУ, которая решила посвятить ему всю свою жизнь!", "БРОСИТЬ ИХ, отодрать от рук, прочь, прочь, вот их, вот!", "Опершись локтями о перильца, она скомкала конверт и БРОСИЛА ПЛОТНЫЙ, как хороший снежок, бумажный ком прямо к входной двери...", "-- ГАЗЕТА), БРОСИЛ ЕГО, был с Лебедем-- бросил его, был с Лужковым-- тоже бросил...\"", "-- ГАЗЕТА), бросил его, был с Лебедем-- БРОСИЛ ЕГО, был с Лужковым-- тоже бросил...\"", "Почему люди/ страстно желавшие БРОСИТЬ НАРКОТИКИ/ не смогли это сделать/ причём/ ещё раз говорю/ люди довольно волевые в других своих проявлениях.", "И БРОСИЛА ЕЁ...", "Надо БРОСИТЬ ВСЕ силы на сельское хозяйство/ а у нас оно почему-то всё время плетётся где-то в хвосте."], "No prep + Nom": ["Его БРОСИЛА ЖЕНА, она— типичная злая леди- босс.", "-- Да БРОСЬТЕ ВЫ,-- сказал Андрей.", "-- Мне семьдесят девять лет,-- без всякой рисовки БРОСИЛ ОН, и я понял, что лучше мне помолчать со своим\" а не скажешь\"."], "на + Acc": ["БРОСИЛИ НА ЧЕРДАК что-то горящее, Алексей Тихонович потушил пожар.", "-- Носки лежат на верхней полке, а ты перевернул весь шкаф и зачем-то БРОСИЛ НА ПОЛ бабушкин платок, который мы храним вот уже пятнадцать лет."], "в + Acc": ["Потом она взяла бумажку и равнодушно БРОСИЛА В ОГОНЬ."]}, "2": {"к + Dat": ["Тягостно вам, БРОСЬТЕ все К ЧЕРТЯМ.", "Свои любимые трубки и табаки передарил соавтору с обещанием, что и он БРОСИТ курение К МОЕМУ 65-летию...", "Не БРОСИЛИ/ К СЛЕДУЮЩЕМУ сезону опять приедут."]}, "3": {"на + Acc": ["Надо БРОСИТЬ все силы НА СЕЛЬСКОЕ хозяйство/ а у нас оно почему-то всё время плетётся где-то в хвосте."]}}