{"-3": {"в + Loc": ["Такое В ИСТОРИИ России БЫВАЛО и не один раз.", "Грудной лежал как ни В ЧЁМ не БЫВАЛО, смотрел на лампочку...", "-- Такое В ЖИЗНИ военного БЫВАЕТ только раз и не воспользоваться этим глупо».", "В СЕМЬЕ всякое БЫВАЕТ/ и в коллективе всякое бывает.", "В семье всякое бывает/ и В КОЛЛЕКТИВЕ всякое БЫВАЕТ.", "В ЖИЗНИ как БЫВАЕТ?", "Но дело в том/ что В ГОРОДАХ правила БЫВАЮТ разными."], "с + Ins": ["С КЕМ не БЫВАЕТ?!"], "о + Loc": ["Мыслей О СМЕРТИ не БЫВАЕТ."], "из + Gen": ["-- Да разве ИЗ ШЕВРО пальто БЫВАЕТ?"], "у + Gen": ["Рентгенография в двух проекциях обнаружит сдвиг одного из шейных позвонков, но инерция внезапно остановившегося автомобиля такова, что У ЛЮДЕЙ, БЫВАЕТ, мышечные связки рвутся, кости выходят из суставной сумки, и на всю медицинскую экспертизу можно\" наплевать и забыть\", кроме, пожалуй, некоторых деталей.\" Водитель\"- то-- трезвенький как стёклышко, и\" пассажир\"-- тоже, экспертиза показала: за двадцать минут до смерти оба погибших пили чай с кондитерскими изделиями, в желудке найдены ещё не переваренные куски кекса и торта.", "У НАС они БЫВАЛИ по случаю проведения отчетно-выборного собрания, нам даже помещение для этого дела подходящее выделяли и деньжонками подсобляли."], "кроме + Gen": ["КРОМЕ ТОГО, БЫВАЕТ, что мужчины вообще не способны вырабатывать сперму."], "от + Gen": ["ОТ СЕБЯ всё БЫВАЕТ..."], "на + Loc": ["Да/ ну так НА МЕЖДУНАРОДНЫХ не БЫВАЕТ?"]}, "-2": {"в + Acc": ["А не полный В СУББОТУ БЫВАЕТ и в воскресенье."], "среди + Gen": ["Во-первых, молодостью, хотя такие юнцы, лет шестнадцати- семнадцати, СРЕДИ БОЕВИКОВ БЫВАЛИ нередко."], "у + Gen": ["Всегда У НЕЁ БЫВАЛА святая вода, а на этот год не стало.", "У МЕНЯ БЫВАЮТ частные ученики, есть съёмки в кино.", "У МЕНЯ БЫВАЮТ на день десять раз."], "в + Loc": ["Я думал- у них это только В МАРТЕ БЫВАЕТ.", "В КНИГАХ БЫВАЕТ, в жизни-- нет.", "Как всё-таки В ЖИЗНИ БЫВАЕТ-- в своё время мы этот маслозавод строили.", "Мало ли В ДОМЕ БЫВАЛИ всякие жильцы...", "М. А вот мм... у него В ДОМЕ БЫВАЛИ какие-нибудь знаменитости?"], "для + Gen": ["Некоторое такое позиционирование ДЛЯ МЕНЯ БЫВАЕТ сложным/ потому что я тоже бизнес/ но сейчас/ конечно/ и законодательная власть."]}, "-1": {"No prep + Nom": ["говорят, что ТАКОЕ БЫВАЕТ))", "Посмотри, какая ШТУКА БЫВАЕТ))", "Вот такой Я БЫВАЮ кривой(", "И как ЭТО БЫВАЛО ранее: сначала-- с ним, в прошлом году-- с братьями Капустиными,-- Яков сказал громко, повторяя слова учительницы:", "Себя-- такого, каким ОН БЫВАЕТ на работе, Алёша ещё знает плохо, не понимает, откуда он, такой, взялся, ему не хочется разбираться, хорошо ли то, что он делает, и, доверяясь всякий раз приятному горению в себе, с каким входит в роль, окончательный разговор с собой вот уже несколько месяцев всё оттягивает и оттягивает.", "Накануне, утомлённый ожиданием, ОН БЫВАЕТ рассеян и вял, все чувства в нём приспущены, мысли не собраны, все караулы спят, чтобы легче было проникнуть внутрь чему-то постороннему, хорошо его знающему, что способно завтра навести в нём безупречный порядок.", "ВСЯКАЯ БЫВАЛА любовь...", "Настала полная, чёрная темнота, КАКАЯ БЫВАЕТ только под землёй, и в темноте ещё жалобней зазвенели льющиеся сверху стёкла.", "Нет, это была истинная солидность, КОТОРАЯ БЫВАЕТ только у взрослых людей.", "Для всего остального отводилась целая жизнь, а в пятнадцать лет ОНА БЫВАЕТ до того огромной, что, сколько её ни трать, всё её девать некуда, всё она переливается через край.", "Чужая ГЛУПОСТЬ БЫВАЕТ иногда ослепительно прекрасна.", "То же, ЧТО БЫВАЛО временами у всех,-- болезни, неудачи, какое-то разжижение духа.", "Оба посмеялись, как ЭТО БЫВАЕТ в таких случаях у мужчин.", "Я боялся, что едва он узнает, где мои родители, как тотчас в его весёлых глазах заплещется, как ЭТО БЫВАЛО с другими, холодное бесстрастное море.", "-- Да разве из шевро ПАЛЬТО БЫВАЕТ?", "И, как ЭТО БЫВАЕТ, связь и смысл её жизни, едва став мне видимыми,-- в тех же днях пришли и в движение.", "Все работали, как безумные, в том ожесточении, КАКОЕ БЫВАЕТ у людей, когда пахнет большими деньгами или ждут большого угощения.", "Мало ли КАКИЕ БЫВАЮТ случаи!", "В толпе, в самом воздухе-- та радостно-тревожная избавленность от смерти, КАКАЯ БЫВАЕТ при свежем трупе,-- чувство более чем знакомое Гастеву, и он машинально отметил время: двадцать часов тринадцать минут; очередное ограбление, уже третий месяц в городе и области орудуют группы налётчиков, назвать их бандами милиция не решается, чтоб не прослыть беспомощной, тем не менее нападения на магазины, сберкассы и одинокие сейфы стали обыденностью, выстрелы-- на устрашение-- часты, убийства-- редки.", "Если ВЫ БЫВАЛИ на Финляндском вокзале в те времена, то, наверное, помните чудодействующих мороженщиков, толстых от тулупов, нарядных от надетых поверх них белых фартуков; выпуская облака волшебного пара, они, казалось, жонглировали над своими ящиками маленькими серебряными эскимо и вафельными трубочками, которые так любили ленинградцы.", "Воистину: ВДОХНОВЕНИЕ БЫВАЕТ в любом деле.", "-- Он РАЗНЫЙ БЫВАЕТ,-- вежливо отозвалась Анна Фёдоровна.", "Глядя в эти глаза, она чувствовала в себе топкую боль, вроде той, ЧТО БЫВАЕТ в лифте, идущем вниз, сразу после того, как нажмёшь кнопку.", "Но такое ЧУВСТВО БЫВАЛО редко-- может быть, всего раза два, а обычно была тревога, сознание вины и ответственности за своих детёнышей, маленьких, зависимых.", "Она говорила-- боже мой, неужели ОНИ БЫВАЮТ такие крохотные?", "Гормональный КОНТРАЦЕПТИВ БЫВАЕТ в виде инъекций.", "Как ЭТО БЫВАЕТ?", "Банные ЛИНИИ БЫВАЮТ разными, но когда речь идёт об аксессуарах для бани и сауны, то тут уместнее всего экологические мотивы-- натуральные цвета, природные ароматы", "Вот какие ЧУДЕСА БЫВАЮТ в Африке.", "АНЕСТЕЗИЯ БЫВАЕТ местной и общей.", "НАРКОЗ БЫВАЕТ ингаляционным, когда наркотическое вещество вдыхается, и неингаляционным, когда средство для наркоза вводят внутривенно, внутримышечно, ректально и т. д.", "Поэтому и ПРАЗДНИКИ БЫВАЛИ разные: взрослые и детские, женские и мужские...", "У нас ОНИ БЫВАЛИ по случаю проведения отчетно-выборного собрания, нам даже помещение для этого дела подходящее выделяли и деньжонками подсобляли.", "Что ж, и ТАКОЕ БЫВАЕТ!..", "Пороки превратили его лицо в отвратительную маску, КАКАЯ БЫВАЕТ у грешника, предавшего своего благодетеля, за что Вельзевул в девятом круге ада неустанно грызёт его кости.", "Согласно\" Вакьяпадии\" РЕЧЬ БЫВАЕТ\" видящая\"\" срединная\" и\" проявленная\".", "Менее суровые ЗИМЫ БЫВАЮТ чаще, а зимы без минусовых температур не наблюдались-- хотя бы несколько раз бывают заморозки в ночные часы.", "ОШИБКИ БЫВАЮТ только у школьников, их исправляют и подчеркивают красным карандашом.", "В большинстве своём ДЕТИ БЫВАЮТ морально и физически готовы к школе, как правило, с первого дня они осознают, что вступают в совершенно новый период жизни.", "Но, как правило, ДЕЛО БЫВАЕТ не столько в педагогах, сколько в самих школьниках, о которых можно сказать, что они не умеют по-настоящему учиться.", "Конечно же, ШУТКИ БЫВАЮТ не только злые, но и добрые.", "И вдруг Элис, как ЭТО БЫВАЕТ с волевыми натурами, овладело полное спокойствие.", "Но ВНУШЕНИЯ БЫВАЮТ разные.", "В семье ВСЯКОЕ БЫВАЕТ/ и в коллективе всякое бывает.", "В семье всякое бывает/ и в коллективе ВСЯКОЕ БЫВАЕТ.", "МУЗЫКА БЫВАЕТ... либо человек хочет по-настоящему что-то понять/ что-то новое внести в музыку/ либо он хочет быстро заработать себе славу/ деньги или что-то ещё.", "Мы пытаемся/ и иногда даже эти ПОПЫТКИ БЫВАЮТ успешными/ взять какие-то сутевые моменты учения Чань/ учения Будды/ других каких-то/ не всех!/ направлений и осмыслить их в контексте современной цивилизации/ современных требований и современных потребностей человека/ которые ищет свою духовную( я не очень люблю это слово/ но тем не менее) позицию в этом мире.", "Но ЭТО БЫВАЕТ в 10000 раз/ в 100000 раз реже/ чем тогда/ когда есть кто-то/ кто уже всё это знает.", "От себя ВСЁ БЫВАЕТ...", "На счастье/ у меня обычно такая ВОЗМОЖНОСТЬ БЫВАЛА.", "Конечно/ они разные ВСЕ БЫВАЮТ.", "А часто ТАКОЕ БЫВАЕТ?", "Ещё какие СЛУЧАИ БЫВАЮТ/ о которых можно не сообщать?", "КТО БЫВАЕТ вынужден давать взятки должностным лицам в органах местного самоуправления?", "Но дело в том/ что в городах ПРАВИЛА БЫВАЮТ разными.", "Мне кажется/ что сейчас это такое затишье/ КОТОРОЕ БЫВАЕТ/ не побоюсь этого слова/ перед цунами.", "Результаты/ они РАЗНЫЕ БЫВАЮТ.", "Весной ЭТО БЫВАЕТ/ по-моему.", "У Ивана такое СБОРИЩЕ БЫВАЕТ/ что дай дорогу!"], "No prep + Gen": ["Такое в истории РОССИИ БЫВАЛО и не один раз.", "Во-первых, молодостью, хотя такие юнцы, лет шестнадцати- семнадцати, среди БОЕВИКОВ БЫВАЛИ нередко.", "Всегда у НЕЁ БЫВАЛА святая вода, а на этот год не стало.", "Аккомпаниаторши, я заметила, чаще ВСЕГО БЫВАЮТ пожилыми и некрасивыми.", "-- Такое в жизни ВОЕННОГО БЫВАЕТ только раз и не воспользоваться этим глупо».", "Здесь, как правило, ВПЕЧАТЛЕНИЙ БЫВАЕТ предостаточно.", "У МЕНЯ БЫВАЮТ частные ученики, есть съёмки в кино.", "8.... члены палаты лордов ВЕЛИКОБРИТАНИИ БЫВАЮТ лишены права голоса?", "Засухи более МЕСЯЦА БЫВАЮТ 2- 3 раза в десять лет, а самая длительная засуха наблюдалась в 1985 году-- 87 дней.", "-- Какие ошибки в подходе к исследованию творчества ПИСАТЕЛЯ БЫВАЮТ наиболее частыми?", "Некоторое такое позиционирование для МЕНЯ БЫВАЕТ сложным/ потому что я тоже бизнес/ но сейчас/ конечно/ и законодательная власть.", "Конечно/ группы НАРКОМАНОВ БЫВАЮТ очень и очень разными.", "У МЕНЯ БЫВАЮТ на день десять раз."], "No prep + Acc": ["А не полный в СУББОТУ БЫВАЕТ и в воскресенье.", "Могу в ответ с сочувствием спросить: А вы хоть РАЗ БЫВАЛИ на футболе?", "Паскаль:\" На Новый год я не РАЗ БЫВАЛ Дедом Морозом\""], "No prep + Ins": ["Но нагрузка ПОРОЙ БЫВАЕТ достаточно тяжелой.", "И теперь я заметил, что возлюбленная моя при встрече со мной, если рядом с НЕЙ БЫВАЛ капитан, как-то смущалась и опускала голову.", "Он худощав и высок, КАКИМИ БЫВАЮТ туркмены из племени теке, в его сухом, черновато-смуглом, небритом и вытянутом, со впалыми щеками лице видна постоянная озабоченность, что не удивительно для человека, у которого орава детей; он очень работящ и одновременно добродушен и, если видит, что мне хочется с ним поболтать, отложит любую работу и будет разговаривать со мной час и два."], "No prep + Dat": ["Некоторое волнение, когда МНЕ БЫВАЕТ плохо.\" Папа, тебе дать что-нибудь?"], "No prep + Loc": ["Я думал- у них это только в МАРТЕ БЫВАЕТ.", "В КНИГАХ БЫВАЕТ, в жизни-- нет.", "Как всё-таки в ЖИЗНИ БЫВАЕТ-- в своё время мы этот маслозавод строили.", "Мало ли в ДОМЕ БЫВАЛИ всякие жильцы...", "Ну это я знаю/ на КОРОБКАХ БЫВАЕТ даже.", "М. А вот мм... у него в ДОМЕ БЫВАЛИ какие-нибудь знаменитости?"]}, "0": {}, "1": {"No prep + Gen": ["Не БЫВАЕТ ТАКОГО, что всё есть, всегда хочется большего!", "Растолкуй людям, что не БЫВАЕТ ТРУДНОСТЕЙ, которые не становились бы удовольствиями, переходя в разряд воспоминаний.", "\" Мы, конечно, не слишком высокие, но у нас, как правило, от природы очень нежная кожа и не БЫВАЕТ ВЕСНУШЕК\".", "Морские коньки обычно живут моногамными парами, влюбляясь друг в друга до гроба, который у них часто БЫВАЕТ СПЛЕТЕН из сетей.", "Да не БЫВАЕТ МАЙОРОВ ГБ в хорошем смысле!"], "No prep + Ins": ["Ведь это память, а память часто БЫВАЕТ ОБРЫВОЧНОЙ.", "Вот такой я БЫВАЮ КРИВОЙ(", "У циркачек, говорил он, роды нередко БЫВАЮТ НЕУДАЧНЫМИ, некоторые даже предпочитают брать младенцев, брошенных родителями, воспитывают их.", "Сам он редко БЫВАЕТ ТАКИМ, разве что во время пирушки какой-нибудь...", "То же, что БЫВАЛО ВРЕМЕНАМИ у всех,-- болезни, неудачи, какое-то разжижение духа.", "Банные линии БЫВАЮТ РАЗНЫМИ, но когда речь идёт об аксессуарах для бани и сауны, то тут уместнее всего экологические мотивы-- натуральные цвета, природные ароматы", "Анестезия БЫВАЕТ МЕСТНОЙ и общей.", "Наркоз БЫВАЕТ ИНГАЛЯЦИОННЫМ, когда наркотическое вещество вдыхается, и неингаляционным, когда средство для наркоза вводят внутривенно, внутримышечно, ректально и т. д.", "Паскаль:\" На Новый год я не раз БЫВАЛ ДЕДОМ Морозом\"", "Берёста часто БЫВАЕТ НЕРАВНОМЕРНОЙ по толщине.", "Порой\" роды\" БЫВАЮТ ТАКИМИ трудными, что самцы умирают от истощения.", "Некоторое такое позиционирование для меня БЫВАЕТ СЛОЖНЫМ/ потому что я тоже бизнес/ но сейчас/ конечно/ и законодательная власть.", "Но/ с другой стороны/ такой спонтанно возникший интерес к какой-нибудь гипотезе/ только что пришедшей в голову/ конечно/ тоже часто БЫВАЕТ СУЩЕСТВЕННЫМ.", "И решения не всегда БЫВАЮТ ВЕРНЫМИ.", "Но дело в том/ что в городах правила БЫВАЮТ РАЗНЫМИ."], "No prep + Nom": ["И вот блять, почему в Кино так редко БЫВАЕТ ОФИГЕННАЯ электронная музыка?", "Мне повезло с группой, хоть и БЫВАЮТ РАЗНОГЛАСИЯ, но все же общение в удовольствие.", "Всякая БЫВАЛА ЛЮБОВЬ...", "Возможно, моя тайная возлюбленная правильно оценила мои взоры, потому что со временем при встречах, если рядом с ней БЫВАЛ КАПИТАН, она почти не смущалась, а как-то изгибала губы в намёке на улыбку, которую я легко объяснял вынужденным лукавством.", "Он худощав и высок, какими БЫВАЮТ ТУРКМЕНЫ из племени теке, в его сухом, черновато-смуглом, небритом и вытянутом, со впалыми щеками лице видна постоянная озабоченность, что не удивительно для человека, у которого орава детей; он очень работящ и одновременно добродушен и, если видит, что мне хочется с ним поболтать, отложит любую работу и будет разговаривать со мной час и два.", "Всегда у неё БЫВАЛА СВЯТАЯ вода, а на этот год не стало.", "Мало ли какие БЫВАЮТ СЛУЧАИ!", "А БЫВАЕТ ДВА настоящих лица в одном?", "БЫВАЕТ РАЗОВАЯ, например, к юбилею.", "У меня БЫВАЮТ ЧАСТНЫЕ ученики, есть съёмки в кино.", "Причём БЫВАЕТ ЭТО и у молодых, и у старых, у худых и полных.", "Поэтому и праздники БЫВАЛИ РАЗНЫЕ: взрослые и детские, женские и мужские...", "И редко здесь БЫВАЕТ ГОЛОС брани,", "Однако ж БЫВАЛИ ИСКЛЮЧЕНИЯ и в этих горластых, самоуверенных и сытых рядах, сомкнутым строем идущих к коммунизму.", "А расстреляны БЫВАЮТ САМИ\" деды\", в тех редких случаях, когда замученному первогодку, заступившему в караул, выдают оружие.", "Но внушения БЫВАЮТ РАЗНЫЕ.", "БЫВАЮТ ПЕРИОДЫ очень стойкие/ до пяти дней/ штормовые.", "Просто БЫВАЕТ ЛИТЕРАТУРА хорошая и плохая.", "БЫВАЮТ ЛЮДИ/ которые просто много работают/ которые постоянно устают.", "Мало ли в доме БЫВАЛИ ВСЯКИЕ жильцы...", "БЫВАЮТ ТАКИЕ случаи.", "Но БЫВАЮТ ВСЯКИЕ ситуации/ когда эти органы охраны правопорядка просто...", "А если не надо/ если БЫВАЮТ СИТУАЦИИ/ когда народ в подъезде в состоянии сам/ чувствует/ что он может сам разобраться.", "БЫВАЮТ ДЕНЕЖНЫЕ вознаграждения значительные за какие-то сведения/ ну/ там правительственные/ максимальные.", "Иногда БЫВАЮТ ТАКИЕ в средствах массовой информации какие-то сообщения о их действиях.", "Причём/ кроме того/ мэр чаще БЫВАЕТ ВОСТРЕБОВАН при чтении лекции/ при написании статей/ т. е. его возможности в обеспечении собственного достатка значительно выше.", "М. А вот мм... у него в доме БЫВАЛИ КАКИЕ-НИБУДЬ знаменитости?", "А рядом женщина кончила плановый/ и пришла в строительство/ тут БЫВАЮТ КУРЬЁЗЫ очень смешные.", "Ну/ и такие/ на тему морали/ нравственности вот БЫВАЮТ СТАТЬИ хорошие."], "No prep + Acc": ["В своей массе-- это зубрилки( БЫВАЮТ ИСКЛЮЧЕНИЯ, конечно, но...).", "Как сказал представитель\" Порше\"\" такое БЫВАЕТ РАЗ в 150 лет\"!"], "без + Gen": ["Талантливый советский режиссер Эльдар Рязанов всегда снимал простые искренние кинокартины о жизни, каковой она БЫВАЕТ БЕЗ ДОМЫСЛА и фантазии."], "на + Loc": ["Себя-- такого, каким он БЫВАЕТ НА РАБОТЕ, Алёша ещё знает плохо, не понимает, откуда он, такой, взялся, ему не хочется разбираться, хорошо ли то, что он делает, и, доверяясь всякий раз приятному горению в себе, с каким входит в роль, окончательный разговор с собой вот уже несколько месяцев всё оттягивает и оттягивает.", "Если вы БЫВАЛИ НА ФИНЛЯНДСКОМ вокзале в те времена, то, наверное, помните чудодействующих мороженщиков, толстых от тулупов, нарядных от надетых поверх них белых фартуков; выпуская облака волшебного пара, они, казалось, жонглировали над своими ящиками маленькими серебряными эскимо и вафельными трубочками, которые так любили ленинградцы.", "Как это обычно БЫВАЕТ НА РЫНКЕ, перелом наступил в тот момент, когда негативные новости достигли апогея."], "в + Loc": ["Летом Юра часто БЫВАЛ В ДЕРЕВНЕ у своих родственников-- цебельдинских греков.", "Воистину: вдохновение БЫВАЕТ В ЛЮБОМ деле.", "Глядя в эти глаза, она чувствовала в себе топкую боль, вроде той, что БЫВАЕТ В ЛИФТЕ, идущем вниз, сразу после того, как нажмёшь кнопку.", "Надо же как БЫВАЕТ В ЖИЗНИ.", "Я каждый раз, когда БЫВАЮ В АНГЛИИ, обязательно в неё захожу.", "Гормональный контрацептив БЫВАЕТ В ВИДЕ инъекций.", "Каждый раз, БЫВАЯ В ПИТЕРЕ, я изумляюсь красоте полов, которые создавали когда-то архитекторы, и мастерству столяров и плотников, работавших с самым простым инструментом.", "Вот какие чудеса БЫВАЮТ В АФРИКЕ.", "Потому что суть анекдота часто БЫВАЕТ В РАССКАЗЧИКЕ.", "Юрию Палычу/ Вы часто БЫВАЕТЕ В ГОСТЯХ у зарубежных тренеров."], "до + Gen": ["Для всего остального отводилась целая жизнь, а в пятнадцать лет она БЫВАЕТ ДО ТОГО огромной, что, сколько её ни трать, всё её девать некуда, всё она переливается через край."], "с + Ins": ["Так ведь часто БЫВАЛО С СЁСТРАМИ великих людей.", "Я придумала себе, как это часто БЫВАЕТ С ДЕТЬМИ, множество мелких ритуальных действий: их надо исполнить, чтобы", "И вдруг Элис, как это БЫВАЕТ С ВОЛЕВЫМИ натурами, овладело полное спокойствие."], "при + Loc": ["В толпе, в самом воздухе-- та радостно-тревожная избавленность от смерти, какая БЫВАЕТ ПРИ СВЕЖЕМ трупе,-- чувство более чем знакомое Гастеву, и он машинально отметил время: двадцать часов тринадцать минут; очередное ограбление, уже третий месяц в городе и области орудуют группы налётчиков, назвать их бандами милиция не решается, чтоб не прослыть беспомощной, тем не менее нападения на магазины, сберкассы и одинокие сейфы стали обыденностью, выстрелы-- на устрашение-- часты, убийства-- редки.", "Как это часто БЫВАЕТ ПРИ СМЕРТИ и с человеком,-- Дому одно время сделалось даже лучше."], "по + Dat": ["У нас они БЫВАЛИ ПО СЛУЧАЮ проведения отчетно-выборного собрания, нам даже помещение для этого дела подходящее выделяли и деньжонками подсобляли."], "на + Acc": ["У меня БЫВАЮТ НА ДЕНЬ десять раз."]}, "2": {"в + Acc": ["А не полный в субботу БЫВАЕТ и В ВОСКРЕСЕНЬЕ.", "Как всё-таки в жизни БЫВАЕТ-- В СВОЁ время мы этот маслозавод строили."], "к + Dat": ["Вот БЫВАЮТ, К ПРИМЕРУ, фильмы, которые тебе лично настолько близки, что можешь назвать их своими самыми- самыми."], "из + Gen": ["Он худощав и высок, какими БЫВАЮТ туркмены ИЗ ПЛЕМЕНИ теке, в его сухом, черновато-смуглом, небритом и вытянутом, со впалыми щеками лице видна постоянная озабоченность, что не удивительно для человека, у которого орава детей; он очень работящ и одновременно добродушен и, если видит, что мне хочется с ним поболтать, отложит любую работу и будет разговаривать со мной час и два."], "у + Gen": ["То же, что БЫВАЛО временами У ВСЕХ,-- болезни, неудачи, какое-то разжижение духа.", "Ошибки БЫВАЮТ только У ШКОЛЬНИКОВ, их исправляют и подчеркивают красным карандашом."], "в + Loc": ["-- Но ведь так БЫВАЕТ только В СКАЗКЕ.", "В книгах БЫВАЕТ, В ЖИЗНИ-- нет.", "Часто БЫВАЕТ не В НАСТРОЕНИИ, плачет и капризничает по малейшему поводу, выглядит хмурым как осенний день и отличается рассеянностью.", "Иногда БЫВАЮТ такие В СРЕДСТВАХ массовой информации какие-то сообщения о их действиях."], "под + Ins": ["Только дела и тела первопроходцев обычно БЫВАЮТ погребены ПОД КОПЫТАМИ набегающих следом-- кто сейчас помнит первые русские группы, игравшие рок до появления\" Машины времени\"?"], "по + Dat": ["Берёста часто БЫВАЕТ неравномерной ПО ТОЛЩИНЕ."], "без + Gen": ["БЫВАЕТ/ БЕЗ ПРИЧИНЫ задерживают."], "о + Loc": ["Ещё какие случаи БЫВАЮТ/ О КОТОРЫХ можно не сообщать?"], "при + Loc": ["Причём/ кроме того/ мэр чаще БЫВАЕТ востребован ПРИ ЧТЕНИИ лекции/ при написании статей/ т. е. его возможности в обеспечении собственного достатка значительно выше."]}, "3": {"на + Acc": ["Грудной лежал как ни в чём не БЫВАЛО, смотрел НА ЛАМПОЧКУ..."], "у + Gen": ["Летом Юра часто БЫВАЛ в деревне У СВОИХ родственников-- цебельдинских греков.", "Причём БЫВАЕТ это и У МОЛОДЫХ, и у старых, у худых и полных.", "Юрию Палычу/ Вы часто БЫВАЕТЕ в гостях У ЗАРУБЕЖНЫХ тренеров."], "после + Gen": ["БЫВАЕТ, что ПОСЛЕ РЕМОНТА рулевой колонки рвётся контакт SRS."], "в + Loc": ["Однако ж БЫВАЛИ исключения и В ЭТИХ горластых, самоуверенных и сытых рядах, сомкнутым строем идущих к коммунизму.", "Но, как правило, дело БЫВАЕТ не столько В ПЕДАГОГАХ, сколько в самих школьниках, о которых можно сказать, что они не умеют по-настоящему учиться.", "В семье всякое БЫВАЕТ/ и В КОЛЛЕКТИВЕ всякое бывает.", "Да не БЫВАЕТ майоров ГБ В ХОРОШЕМ смысле!"], "под + Ins": ["Но БЫВАЕТ, что ПОД ВЛИЯНИЕМ сильного антициклона восходящие потоки воздуха как бы раскрывают\" кровлю\" природной теплицы изнутри-- это, так называемые\" чёрные зимы\": без снега и ветра, но с сильными морозами."]}}