{"-3": {"по + Loc": ["Мне с ними ПО ЖИЗНИ не ВЕЗЕТ) карма, видимо, у меня такая) в прошлой жизни, наверно, поиздевалась над ними)."], "по + Dat": ["Берёт у людей ПО ДЕШЁВКЕ и ВЕЗЁТ, торгует."], "у + Gen": ["Больше всех У НАС пока ВЕЗЁТ Оле."]}, "-2": {"по + Dat": ["С учителями и преподавателями мне ПО ЖИЗНИ ВЕЗЛО."], "на + Loc": ["И вот от одной из них до другой путешествовал один/ частью на пароходе/ частью пешком/ частью с какими-нибудь местными кооператорами/ которые НА ЛОДКЕ ВЕЗЛИ купленные в городе товары."], "до + Gen": ["И что тот факт/ что мне ДО ЭТОГО ВЕЗЛО и с настоящими\" масквичами\" я не сталкивалась/ то это мне повезло просто..."]}, "-1": {"No prep + Dat": ["С учителями и преподавателями мне по ЖИЗНИ ВЕЗЛО.", "ЕМУ ВЕЗЛО.", "ОДНИМ ВЕЗЁТ на деньги, а мне-- на людей."], "No prep + Ins": ["Вместо блузки-- спортивная рубашка с короткими рукавами, на ногах-- танкетки, тупоносые и на широкой платформе туфли, на запястье-- мужские часы, а не крохотные дамские из поддельного золота( их МЕШКАМИ ВЕЗЛИ из Германии), волосы тёмно-каштановые, без каких-либо следов завивки, брови смелые, глаза серые, и глаза эти секунду подержались на Гастеве, когда тот вошёл, отвелись, абсолютно безразличные, и минуло две или три минуты, прежде чем женщина спросила:\" А вы по какому вопросу, товарищ?\"-- задала вопрос, даже поворотом головы не обозначив\" товарища\", а лишь слегка изменив тон, каким говорила со студентами."], "No prep + Nom": ["Голубые ЭЛЕКТРОВАГОНЧИКИ ВЕЗУТ нас на экскурсию по пивзаводу.", "При помощи всё того же волшебного жезла они остановили автобус одной из частных компаний, в котором главбух и КАССИР ВЕЗЛИ более 20 миллионов рублей-- месячную зарплату предприятия.", "Александра: А почему МЫ ВЕЗЁМ импортные товары/ когда свои можем делать прекрасно?"], "No prep + Acc": ["Где они помещаются, ЧТО ВЕЗЛИ, как умудрились утонуть в таком количестве?", "А вы вспомните, КОГО ВЕЗЛИ в Крым лечить?"], "No prep + Loc": ["И вот от одной из них до другой путешествовал один/ частью на пароходе/ частью пешком/ частью с какими-нибудь местными кооператорами/ которые на ЛОДКЕ ВЕЗЛИ купленные в городе товары."], "No prep + Gen": ["И что тот факт/ что мне до ЭТОГО ВЕЗЛО и с настоящими\" масквичами\" я не сталкивалась/ то это мне повезло просто..."]}, "0": {}, "1": {"No prep + Gen": ["Так что сколько ни ВЕЗИ ПЕРЕДАЧ, сам по дороге слопаешь."], "No prep + Acc": ["\" Ну, если в Турции ничего нельзя,-- отвечают наши,-- ВЕЗИТЕ НАС обратно, только чтобы по дороге кормили пловом и белым хлебом, а про инжир даже не заикайтесь, потому что мы его всё равно в море побросаем\".", "Спор шёл о том, как ВЕЗТИ САНИ-- порознь или вместе.", "Голубые электровагончики ВЕЗУТ НАС на экскурсию по пивзаводу.", "И вот от одной из них до другой путешествовал один/ частью на пароходе/ частью пешком/ частью с какими-нибудь местными кооператорами/ которые на лодке ВЕЗЛИ КУПЛЕННЫЕ в городе товары.", "Александра: А почему мы ВЕЗЁМ ИМПОРТНЫЕ товары/ когда свои можем делать прекрасно?", "Не вскапывают огород/ не ВЕЗУТ КАРТОШКУ на продажу/ не ходят в обрезанных фетровых ботах..."], "No prep + Nom": ["--... не ВЕЗЁМ МЫ автоматов! нет у нас оружия!-- кричат со стороны грузовиков."], "из + Gen": ["Вместо блузки-- спортивная рубашка с короткими рукавами, на ногах-- танкетки, тупоносые и на широкой платформе туфли, на запястье-- мужские часы, а не крохотные дамские из поддельного золота( их мешками ВЕЗЛИ ИЗ ГЕРМАНИИ), волосы тёмно-каштановые, без каких-либо следов завивки, брови смелые, глаза серые, и глаза эти секунду подержались на Гастеве, когда тот вошёл, отвелись, абсолютно безразличные, и минуло две или три минуты, прежде чем женщина спросила:\" А вы по какому вопросу, товарищ?\"-- задала вопрос, даже поворотом головы не обозначив\" товарища\", а лишь слегка изменив тон, каким говорила со студентами."], "No prep + Dat": ["Больше всех у нас пока ВЕЗЁТ ОЛЕ."], "на + Acc": ["Одним ВЕЗЁТ НА ДЕНЬГИ, а мне-- на людей."]}, "2": {"на + Acc": ["Голубые электровагончики ВЕЗУТ нас НА ЭКСКУРСИЮ по пивзаводу."], "с + Ins": ["И что тот факт/ что мне до этого ВЕЗЛО и С НАСТОЯЩИМИ\" масквичами\" я не сталкивалась/ то это мне повезло просто..."]}, "3": {}}