{"-3": {"с + Gen": ["С ЧЕГО ты ВЗЯЛ?", "-- В прошлом году С ЭТОГО поля ВЗЯЛИ сорок корзин кукурузы,-- говорил дедушка,-- а я здесь брал в самый плохой год шестьдесят..."], "с + Ins": ["так что если мы С СОБОЙ его ВОЗЬМЕМ, то у нас будет целая лишняя машина..)) и он нас подвезет))))", "Вообще-то электроники у нас много всякой и разной- всю С СОБОЙ не ВОЗЬМЁШЬ."], "к + Dat": ["А потом поехал на дачу К СЕСТРЕ-- ВЗЯТЬ кое-какие книжки по артиллерии.", "Вашингтон подталкивает руководство Североатлантического союза К ПРИНЯТИЮ решения ВЗЯТЬ на себя ответственность за обеспечение безопасности в Ираке."], "из + Gen": ["Но когда один ИЗ ПОЧИТАТЕЛЕЙ, ВЗЯВ меня за пуговицу пиджака, стал утверждать, что я похож на Александра Лившица, я занервничал..."], "в + Loc": ["В июле Кирилл уехал со студенческим отрядом в Новгород, а мы с Ритой В КОНЦЕ июля ВЗЯЛИ путёвки на Рижское взморье, поехали немного раньше, пожили в гостинице, а с августа поселились в доме отдыха.", "Я чужого В ЖИЗНИ не ВОЗЬМУ.", "Пока ни одна из исламистских экстремистских группировок В ПАКИСТАНЕ не ВЗЯЛА на себя ответственности за этот новый теракт."], "у + Gen": ["У НЕГО уже ВЗЯЛИ винтовку, сняли с него пояс, и он шёл по росистому визжащему гравию в расстёгнутой шинели, нарочито не торопясь, засунув глубоко руки в карманы галифе."], "в + Acc": ["-- В руку, В РУКУ сосиску ВОЗЬМИ!"], "на + Loc": ["НА УЛИЦЕ он ВЗЯЛ её под руку.", "В качестве полузаказных СБИС НА ОСНОВЕ БМК ВОЗЬМЁМ серию К 1574, производимую на НПО\" Интеграл\"."], "на + Acc": ["Тогда я пошла НА КУХНЮ и ВЗЯЛА там на подоконнике письмо."], "после + Gen": ["ПОСЛЕ ЧЕГО его ВЗЯЛИ на НТВ/ потом всё это благополучно умерло."], "за + Ins": ["Это тоже самое ЗА РУБЕЖОМ/ ВОЗЬМИТЕ штаты инженеры/ юристы/ это средний класс."]}, "-2": {"из + Gen": ["В четвёртый ИЗ МИЛОСТИ ВЗЯЛИ, но заниматься там пришлось не своим делом, и работал он без души, в постоянном оцепенении, по вечерам пытаясь читать, подолгу вспоминал, был сегодня на работе или нет, и без сожаления попал под вал сокращений.", "-- Скажите/ девушка/ какой ИЗ САМОУЧИТЕЛЕЙ ВЗЯТЬ на гитаре?;", "Тань/ причём/ ИЗ РУК ВЗЯЛИ/ и сейчас она лежит/ но та которая её читала/ заболела инфекционной желтухой/ я боюсь теперь эту книжку брать."], "на + Acc": ["--... НА ОБМЕН ВЗЯЛИ."], "с + Gen": ["Чего С МЕНЯ ВЗЯТЬ?", "Ну что С НЕМЦА ВЗЯТЬ?", "Что С ТЕБЯ ВЗЯТЬ?", "Чтобы понимали/ внереализационные доходы/ это обычно штрафы С ПАРТНЁРОВ ВЗЯЛИ/ что-то такое левое."], "за + Acc": ["-- У одного алкаша ЗА ПЯТЁРКУ ВЗЯЛ,-- сказал книголюб и спрятал зажигалку.-- Немецкая работа.", "У одной из этих баб мы ЗА ДЕСЯТКУ ВЗЯЛИ лодку напрокат и погребли вверх по течению."], "с + Ins": ["И Толика, наверное, С СОБОЙ ВОЗЬМЁМ."], "при + Loc": ["Реальную власть ПРИ ДВОРЕ ВЗЯЛИ евнухи, карьеристы и профессионалы, которые редко доверяют один другому."], "у + Gen": ["Отец У НАС ВЗЯЛ две комнаты.", "Я вот У ТЕБЯ ВЗЯЛА тогда лук/"], "на + Loc": ["Я завтра НА РАБОТЕ ВОЗЬМУ."]}, "-1": {"No prep + Nom": ["с чего ТЫ ВЗЯЛ?", "То что ОН ВЗЯЛ, или то, что сказал, что могла и не отдавать?", "Но поскольку речь идет именно о фильме… Тихонов, удивительно точный, ни разу не сфальшививший( впрочем, это ко всем относится— все играют, как по нотам), с легкой ироничностью смотрящий на окружающих:« Все равно НАША ВОЗЬМЕТ.", "Недавно от детей поступило ПРЕДЛОЖЕНИЕ ВЗЯТЬ еще несколько арбалетов с хорошей оптикой и попробовать ночную охоту.", "И, ЧЁРТ ВОЗЬМИ, Костя- то прав, когда объясняет сыну, что Оля полюбила его &#769;не за красивые глаза и не за папины денежки, а за то, что он интереснее, умнее, он совсем другого полета личность.", "И ОНА ВЗЯЛА, бесстыжая.", "Алёша КОРЕНЕВ ВЗЯЛ себе за правило приходить к месту торжества до прибытия\" поезда\" и оставаться незамеченным, потерявшись среди обслуги и первых гостей.", "Увидев на пороге кухни Лизу, растрёпанную, замученную, с большими недоумевающими глазами, ОН ВЗЯЛ её руку и галантно поцеловал.", "ОН ВЗЯЛ какой-то ящик, повертел в руках, поставил на пол вверх дном.", "От мужского режиссёрского ремесла ОНА ВЗЯЛА все необходимые профессиональные навыки: хриплый голос, сигарету в зубах, твёрдый характер, умение вовремя и по делу употреблять те самые запретные слова, без которых, как выяснилось, в России не может руководить никто, даже президент.", "ДЕРЖАВИНДТ ВЗЯЛ удочки, Ширвиндов-- закуску.", "Неожиданно КТО-ТО ВЗЯЛ его за локоть.", "-- ЧЁРТ ВОЗЬМИ,-- прокричал Дебоширин,-- едва не опоздали!", "В сорок пятом ОНИ ВЗЯЛИ её, трехлетнюю, из детского дома.", "Я ВЗЯЛ пальто на размер больше, вернулся в деревню обладателем собственной зимней шубы, а оставшиеся сто пятьдесят рублей раздал кредиторам.", "Я ВЗЯЛ спутницу под руку:", "Я ВЗЯЛ бутылку, стал пить тут же.", "( А подспудный смысл был: горницу- ту ВЫ ВЗЯТЬ- взяли, избы же самой мы вам не дадим!)", "Я ВЗЯЛА его под руку.", "Я НЕУВЕРЕННО ВЗЯЛ две ветки и минут пять тёр их одну о другую.", "Тогда он уронил свою сигарету, а Я ВЗЯЛ и поднял.", "СТАРУХА ВЗЯЛА деньги Семёнова и сказала, что её зовут Октябрина Михайловна.", "Однажды МАМОЧКА ВЗЯЛА его с собой за город, на пляж; там их много было.", "ОН ВЗЯЛ чужие деньги!", "А-а, ТЫ ВЗЯЛ!?", "Почти семь вечера, и шаркающие шаги уборщицы оповестили о скорой четвертинке, Гастев рванулся к выходу, но окопное БЛАГОРАЗУМИЕ ВЗЯЛО верх: не побежал, шёл осмотрительным ровным шагом, чтоб не нарваться на какого-нибудь блюстителя нравов, и только на улице почувствовал себя свободным, раскрытым для запахов и шумов большого города, который и подтолкнёт его сейчас к наилучшему маршруту.", "Потом ОНА ВЗЯЛА бумажку и равнодушно бросила в огонь.", "На улице ОН ВЗЯЛ её под руку.", "Анна ФЁДОРОВНА ВЗЯЛА в руки прохладный пакет молока.", "-- Это откуда ВЫ ВЗЯЛИ?-- очень удивился писатель и подумал, что жена- то и видела книголюба всего однажды, и он ей, верно, сразу не понравился.", "И Татьяна ВАСИЛЬЕВНА ВЗЯЛА его.", "А как только она ушла, Я ВЗЯЛА Серёжку, поставила его на ноги и говорю-- ну, давай, маленький, ну, пожалуйста, ну, пойди.", "Я ВЗЯЛА его на руки, чтобы он у открытой двери на полу не простыл, и вот так мы стоим, друг на друга смотрим.", "ИЛЬИЧ ВЗЯЛ её на мушку и стрельнул.", "ОНА ВОЗЬМЁТ конспекты у соседок, всё перепишет.", "ОНА ВЗЯЛА верхнее из стопки полотенец-- не очень большое, но мягкое-- и, придерживая его рукой, вышла в комнату, где лежал на кровати и курил мужчина.", "ОНА ВЗЯЛА двойной перерыв, снова позвала врачей.", "СЕРЕНА ВЗЯЛА ещё одну подачу бельгийки, снова удержала свою, хищно оскалилась в сторону табло-- а там уже 7: 5 в её пользу, и матч закончен.", "Одна-- французская комедия« ЧЁРТ ВОЗЬМИ!», причём актёры играют её, следуя французской комедийной школе.", "-- Что бы ВЫ ВЗЯЛИ с собой на необитаемый остров?", "Когда ФОМИНЫ ВЗЯЛИ участок под строительство дома, никто не удивился.", "КОЛДУНЬЯ ВЗЯЛА в руки что-то вроде венчика для взбивания белка и стала греть его над свечой.", "Однажды мы так его проняли этой бородой, что ОН ВЗЯЛ и сбрил её, и перед нами предстала личность круглая, сытая до блескучести, с дыркой на подбородке.", "Сказав\" ого-оо!\", Я ВЗЯЛ эту пачку и сунул себе в карман.", "Я ВЗЯЛ из рук Марьи сумку с почтой и ни с того ни с сего принялся её ругать за то, что она вместо больницы шляется чёрт знает где.", "Эта СТАДИЯ ВЗЯЛА на себя основную нагрузку по преодолению негативного влияния нарушенной зрительной афферентации, которую на предыдущих этапах обучения выполняла моторная стадия.", "-- Я ВЗЯЛ бы, например, по их понятиям, малый штабель, и перекладкой дров превратил бы его в\" большой\".", "Я ВОЗЬМУ этого Васина.", "Сэм/ ТЫ ВЗЯЛ с собой деньги?", "КП. Да. Хорошо. Я хочу/ чтобы вы вместе с нами посмотрели интервью/ какое которое МЫ ВЗЯЛИ у Татьяны.", "Извините/ политическую газету не КАЖДЫЙ ВОЗЬМЁТ. а где скандальчик описан/ почти каждый прочитает.", "ВЫ ВОЗЬМИТЕ повышение квартплаты и повышение пенсий/ они ещё бедней стали в отношении процентом.", "А ПУТИН ВЗЯЛ и не поприветствовал/ ах/ какая жалость.", "Если МЫ ВЗЯЛИ принцип/ что человек может быть плохим/ то/ следовательно/ должен быть неотвратимый контроль.", "Я ВОЗЬМУ/ да?", "Что Путин/ такой же выскочка/ ОН ВЗЯЛ за 10 лет/ будем говорить/ с заместителя мэра по торговле вылез до Президента."], "No prep + Acc": ["Ну я ЧТО-ТО ВЗЯЛА...", "так что если мы с собой ЕГО ВОЗЬМЕМ, то у нас будет целая лишняя машина..)) и он нас подвезет))))", "Если она ДЕНЬГИ ВЗЯЛА именно как займ, то тот факт что он их забрал, является лишь последовательностью/ линейностью мужской логики...", "Я МОЛОТОК ВЗЯЛ и ка-ак ударил её!", "Он где такие ДЕНЬГИ ВОЗЬМЁТ?", "Кто такую убогую да ГЛУХНЮ ВОЗЬМЁТ?", "-- А сколько было, когда ВАЛЮ ВЗЯЛИ из детского дома?", "--... на ОБМЕН ВЗЯЛИ.", "Но широколицая грубая\" вторая\" Матрёна-- та подставная Матрёна, КОТОРУЮ ВЗЯЛ когда-то Фаддей по одному лишь имечку,-- сбивалась с этой политики и простовато вопила, надрываясь над гробом:", "Я ИХ ВЗЯЛ и снова треснул его по морде.", "Чистое ПОЛОТЕНЦЕ ВОЗЬМИ.", "-- В руку, в руку СОСИСКУ ВОЗЬМИ!", "А вот ЭТО ВОЗЬМИТЕ на память.", "Берут они рублями, примерно десять процентов от того, ЧТО ВОЗЬМЁТ старший проводник.", "-- У одного алкаша за ПЯТЁРКУ ВЗЯЛ,-- сказал книголюб и спрятал зажигалку.-- Немецкая работа.", "Только один небольшой ПАКЕТИК ВЗЯЛА она с собой: дедушкин портрет, несколько писем, записную книжку с засушенным розовым бутоном.", "И уже на следующую картину я ЕГО ВЗЯЛ в качестве оператора- постановщика на пару с Анатолием Мукасеем-- они вдвоём снимали\" Дайте жалобную книгу\" и\" Берегись автомобиля\".", "Оценив возможности М- 20 и свои ресурсы, разработчики приняли РЕШЕНИЕ ВЗЯТЬ в качестве входного языка транслятора подмножество Алгола- 60, отказавшись от рекурсивных процедур и функций, фактических параметров- выражений при вызове по имени, переменных с индексами в качестве параметров циклов и собственных массивов.", "У одной из этих баб мы за ДЕСЯТКУ ВЗЯЛИ лодку напрокат и погребли вверх по течению.", "В царстве У власть досталась конфуцианцам, а в царстве Шу ЕЁ ВЗЯЛИ даосы.", "А где ИХ ВЗЯТЬ?", "И дальше пусть предприятие выбирает эту коммерческую программу/ ту бесплатную государственную ПРОГРАММУ ВЗЯТЬ для формирования налоговой отчётности или в текстовом редакторе набрать.", "А где СВИДЕТЕЛЕЙ ВЗЯТЬ.", "После чего ЕГО ВЗЯЛИ на НТВ/ потом всё это благополучно умерло.", "Вот если мы забросим всё наше вооружение/ тогда/ наверное/ НАС ВОЗЬМУТ.", "Если ИХ ВЗЯЛИ/ где они?", "ЧТО ВОЗЬМЁШЬ?", "СОВОЧЕК ВОЗЬМЁШЬ?", "А ты зачем эту КОРОБКУ ВЗЯЛ?", "Я знаешь чего/ я вот ЭТО ВОЗЬМУ/", "Я ДВЕ ВЗЯЛ."], "No prep + Gen": ["Я у хозяев несколько БАНОК ВЗЯЛА.", "В четвёртый из МИЛОСТИ ВЗЯЛИ, но заниматься там пришлось не своим делом, и работал он без души, в постоянном оцепенении, по вечерам пытаясь читать, подолгу вспоминал, был сегодня на работе или нет, и без сожаления попал под вал сокращений.", "-- В прошлом году с этого ПОЛЯ ВЗЯЛИ сорок корзин кукурузы,-- говорил дедушка,-- а я здесь брал в самый плохой год шестьдесят...", "В июле Кирилл уехал со студенческим отрядом в Новгород, а мы с Ритой в конце ИЮЛЯ ВЗЯЛИ путёвки на Рижское взморье, поехали немного раньше, пожили в гостинице, а с августа поселились в доме отдыха.", "Чего с МЕНЯ ВЗЯТЬ?", "Стояли вокруг леса, а ТОПКИ ВЗЯТЬ было негде.", "Две полуфинальные серии хоккейного чемпионата РОССИИ ВЗЯЛИ однодневный перерыв для переезда в другой город.", "Ну что с НЕМЦА ВЗЯТЬ?", "Вашингтон подталкивает руководство Североатлантического союза к принятию РЕШЕНИЯ ВЗЯТЬ на себя ответственность за обеспечение безопасности в Ираке.", "Муниципалитетам, у которых рушится коммунальное хозяйство, денег на строительство перерабатывающих ЗАВОДОВ ВЗЯТЬ негде.", "В качестве полузаказных СБИС на основе БМК ВОЗЬМЁМ серию К 1574, производимую на НПО\" Интеграл\".", "Что с ТЕБЯ ВЗЯТЬ?", "Отец у НАС ВЗЯЛ две комнаты.", "А какой-нибудь кусочек этого концерта для двух скрипок сразу же у ваших зрителей создаст какое-нибудь впечатление/ если вы оттуда даже две МИНУТЫ ВОЗЬМЁТЕ/ некоторое впечатление получится.", "Поэтому вступление в НАТО имеет плюс такой/ что Америка на данном этапе развития МИРА ВЗЯЛА на себя роль следить за странами и государствами/ которые американцы называют\" осью зла\"/ это Северная Корея и всякие мусульманские страны.", "Я вот у ТЕБЯ ВЗЯЛА тогда лук/", "Тань/ причём/ из РУК ВЗЯЛИ/ и сейчас она лежит/ но та которая её читала/ заболела инфекционной желтухой/ я боюсь теперь эту книжку брать.", "Надо/ что ли/ вина КАКОГО-НИБУДЬ ВЗЯТЬ..."], "No prep + Ins": ["И Толика, наверное, с СОБОЙ ВОЗЬМЁМ."], "No prep + Dat": ["Предусмотрительные блюстители порядка дали ДЕВУШКЕ ВЗЯТЬ вещи и сесть в поезд, после чего она и была задержана.", "Где я ВАМ ВОЗЬМУ лодку?\"", "Что ЕМУ ВЗЯТЬ- то/ только лопаточку?"], "No prep + Loc": ["Реальную власть при ДВОРЕ ВЗЯЛИ евнухи, карьеристы и профессионалы, которые редко доверяют один другому.", "Я завтра на РАБОТЕ ВОЗЬМУ."]}, "0": {}, "1": {"в + Acc": ["чо-то я не ВОЗЬМУ В ТОЛК", "П. С. при охоте на велосипедистов стратегически важно разместить засады у передвижных лотков Крошки- Картошки, а еще круче, предварительно ВЗЯВ В ПЛЕН продавца и, надев его спецодежду, на выдаче заказа вытащить из-под прилавка ружье и засалить нерадивого беглеца.", "-- Вот так,-- говорит дедушка и, ВЗЯВ В РУКИ чувяк, разминает его перед тем, как надеть на ногу,-- обманывать обманывали, а насильно из нашего села не угоняли...", "Анна Фёдоровна ВЗЯЛА В РУКИ прохладный пакет молока.", "Колдунья ВЗЯЛА В РУКИ что-то вроде венчика для взбивания белка и стала греть его над свечой.", "В своё время У. Черчиль реализовал этот приём в такой фразе: \" Репутация державы точнее всего определяется той суммой, которую она способна ВЗЯТЬ В ДОЛГ\".", "Или вы согласны с этим критерием Владимира/ ВЗЯЛ В РУКИ оружие/ вроде как?"], "на + Acc": ["А ВЗЯТЬ НА СЕБЯ эту непосильную ответственность, пожалуй, ни один« подъездный критик» не осмелится.", "В сорок первом не ВЗЯЛИ НА ВОЙНУ Фаддея из-за слепоты, зато Ефима взяли.", "А вот это ВОЗЬМИТЕ НА ПАМЯТЬ.", "Более того, чтобы иметь контроль над осуществлением своих проектов от эскиза до готового изделия, Порше Jr ВЗЯЛ НА СЕБЯ руководство часовой фирмой Eterna, где и собираются часы Porsche Design.", "Решение многих организационных проблем, связанных с планируемым на осень ответным визитом российского премьера Виктора Черномырдина в Голландию, банк также ВЗЯЛ НА СЕБЯ.", "Пока ни одна из исламистских экстремистских группировок в Пакистане не ВЗЯЛА НА СЕБЯ ответственности за этот новый теракт.", "Кроме того, технологию слежения за грузопотоком, применяемую в диспетчерских службах железной дороги, ВЗЯЛИ НА ВООРУЖЕНИЕ частные логистические компании.", "Вашингтон подталкивает руководство Североатлантического союза к принятию решения ВЗЯТЬ НА СЕБЯ ответственность за обеспечение безопасности в Ираке.", "\" Крузер\" ВЗЯЛИ НА АБОРДАЖ", "Путин должен официально ВЗЯТЬ НА СЕБЯ функции премьер-министра, потому что кабинетом и так реально управляет он, а не Касьянов.", "Имея такое доверие людей, такую власть- все стали такими послушными,-- почему Владимиру Путину не ВЗЯТЬ НА СЕБЯ всю ответственность и не решить эти проблемы?", "Только местные политические партии, почти каждая из которых объявляет себя защитницей народа, ВЗЯЛИ НА ВООРУЖЕНИЕ эскапады Хлопонина и спешно вставляют резкие слова губернатора в скорректированные предвыборные программы.", "Эта стадия ВЗЯЛА НА СЕБЯ основную нагрузку по преодолению негативного влияния нарушенной зрительной афферентации, которую на предыдущих этапах обучения выполняла моторная стадия.", "После чего его ВЗЯЛИ НА НТВ/ потом всё это благополучно умерло.", "Поэтому вступление в НАТО имеет плюс такой/ что Америка на данном этапе развития мира ВЗЯЛА НА СЕБЯ роль следить за странами и государствами/ которые американцы называют\" осью зла\"/ это Северная Корея и всякие мусульманские страны."], "No prep + Acc": ["Я вернусь со съемок домой, ВОЗЬМУ РЮКЗАК, сяду на велик и растворюсь в первых тенях на горном двухподвесочном.", "У него минимум часов, ВЗЯЛИ ЕГО вынужденно и очень мучаются с ним.", "А потом поехал на дачу к сестре-- ВЗЯТЬ КОЕ-КАКИЕ книжки по артиллерии.", "Он ВЗЯЛ КАКОЙ-ТО ящик, повертел в руках, поставил на пол вверх дном.", "Но когда один из почитателей, ВЗЯВ МЕНЯ за пуговицу пиджака, стал утверждать, что я похож на Александра Лившица, я занервничал...", "От мужского режиссёрского ремесла она ВЗЯЛА ВСЕ необходимые профессиональные навыки: хриплый голос, сигарету в зубах, твёрдый характер, умение вовремя и по делу употреблять те самые запретные слова, без которых, как выяснилось, в России не может руководить никто, даже президент.", "Державиндт ВЗЯЛ УДОЧКИ, Ширвиндов-- закуску.", "-- ВЗЯЛ МЕНЯ в заложники, а в качестве выкупа потребовал устроить весёлый концерт!...", "ВЗЯЛ ТВОЮ фотографию, разделил на клеточки и перенёс на бумагу...", "Кто-то сразу же ВЗЯЛ ЕГО за руку.", "Неожиданно кто-то ВЗЯЛ ЕГО за локоть.", "-- В прошлом году с этого поля ВЗЯЛИ СОРОК корзин кукурузы,-- говорил дедушка,-- а я здесь брал в самый плохой год шестьдесят...", "Лариса достаёт из холодильника бутылку армянского, слегка початую, две рюмки из шкафчика.\" Витасик!-- стучит в стену.-- Хочешь рюмку коньяку?\"-- \" Не-ет!-- Бодрый крик сквозь шум мотора.-- ВОЗЬМИТЕ ЛИМОН, я купил утром!", "ВОЗЬМИ ЕЁ в дом!\"-- \" Конечно, мамочка!", "И всё это-- поповские выдумки?\"-- \" Если б у меня были другой муж и другой сын, я бы ВЗЯЛА ЭТУ женщину не задумываясь\".", "В сорок пятом они ВЗЯЛИ ЕЁ, трехлетнюю, из детского дома.", "Как только приедет Мансур, нужно ВЗЯТЬ ЕГО за горло: пускай одолжит рублей триста, потом с издательством рассчитается.", "В июле Кирилл уехал со студенческим отрядом в Новгород, а мы с Ритой в конце июля ВЗЯЛИ ПУТЁВКИ на Рижское взморье, поехали немного раньше, пожили в гостинице, а с августа поселились в доме отдыха.", "Но почему боевики не ВЗЯЛИ ТРАНЗИСТОР?", "Торопясь по этой тропе, боевики растягивались в прерывистую цепочку, так что из засады-- хоть справа, хоть слева-- ВЗЯТЬ ЛЮБОГО из них, утянуть в кусты( или в прыжке сбить с тропы в обрыв и там разоружить) было делом не самым простым, но возможным.", "ВОЗЬМИ ЕГО!...\"-- и рванул за первым, длинноволосым.", "Но, ВЗЯВ ОРУЖИЕ, он целил без лени.", "Я ВЗЯЛ ПАЛЬТО на размер больше, вернулся в деревню обладателем собственной зимней шубы, а оставшиеся сто пятьдесят рублей раздал кредиторам.", "У него уже ВЗЯЛИ ВИНТОВКУ, сняли с него пояс, и он шёл по росистому визжащему гравию в расстёгнутой шинели, нарочито не торопясь, засунув глубоко руки в карманы галифе.", "-- Ну как, милый?-- спросила она нежно и ВЗЯЛА ЕГО за руку тонкими, постоянно холодными пальцами.", "Потом ВЗЯЛ КОПНЕВА за руку.", "Я ВЗЯЛ СПУТНИЦУ под руку:", "Я ВЗЯЛ БУТЫЛКУ, стал пить тут же.", "ВЗЯЛИ ФАДДЕЯ на войну.", "Откуда ВОЗЬМЁШЬ СТОЛЬКО терпения?", "Я ВЗЯЛА ЕГО под руку.", "ВОЗЬМИ ПЛАТОК и положи на место.", "Я неуверенно ВЗЯЛ ДВЕ ветки и минут пять тёр их одну о другую.", "Старуха ВЗЯЛА ДЕНЬГИ Семёнова и сказала, что её зовут Октябрина Михайловна.", "Однажды Мамочка ВЗЯЛА ЕГО с собой за город, на пляж; там их много было.", "ВОЗЬМЁТ БУМАЖКУ, карандаш и будет писателем.", "ВЗЯТЬ ДЕНЬГИ, кинуться вниз по тёмной лестнице, в лабиринты улиц, разыскать квадратное окошечко, там дадут сладкий холодный стаканчик!", "Он ВЗЯЛ ЧУЖИЕ деньги!", "Из каждого окна тычут руки, сверкают глаза, высовываются длинные красные языки:\" Он ВЗЯЛ ДЕНЬГИ!\" Спускайте собак!", "Почти семь вечера, и шаркающие шаги уборщицы оповестили о скорой четвертинке, Гастев рванулся к выходу, но окопное благоразумие ВЗЯЛО ВЕРХ: не побежал, шёл осмотрительным ровным шагом, чтоб не нарваться на какого-нибудь блюстителя нравов, и только на улице почувствовал себя свободным, раскрытым для запахов и шумов большого города, который и подтолкнёт его сейчас к наилучшему маршруту.", "Потом она ВЗЯЛА БУМАЖКУ и равнодушно бросила в огонь.", "ВЗЯЛ БАБУ- то из благородных, теперь отдуваться приходится...", "На улице он ВЗЯЛ ЕЁ под руку.", "Аркадий корректно ВЗЯЛ МЕНЯ под руку.", "Затем ВЗЯЛ МОЩНЫЙ аккорд на клавесине, отдавая должное искусно подобранной библиотеке.", "ВОЗЬМУ СТУЛ.", "ВОЗЬМИ СУМОЧКУ, попудрись, вытри глаза, они у тебя сейчас краснее, чем у морского окуня, и ресницы потекли.", "Она поднялась с дивана, подошла к зеркалу, потом ВЗЯЛА СТУЛ и села у стола рядом с ним.", "Татьяна Васильевна тихо прикрыла за собой дверь и ВЗЯЛА КАТЮ за руку:\" Пойдём поищем, не осталось ли хоть зелени на грядках\".", "И Татьяна Васильевна ВЗЯЛА ЕГО.", "-- Значит, не ВОЗЬМЁТЕ МЕНЯ на работу?-- сказала я директрисе.", "Я ВЗЯЛА ЕГО на руки, чтобы он у открытой двери на полу не простыл, и вот так мы стоим, друг на друга смотрим.", "ВЗЯЛИ ШТРАФ, а водитель, когда отъезжал, одним колесом ему на ногу наехал!", "За ответом мы свернули с амстердамской кольцевой и ВЗЯЛИ КУРС на A 2.", "Ильич ВЗЯЛ ЕЁ на мушку и стрельнул.", "Предусмотрительные блюстители порядка дали девушке ВЗЯТЬ ВЕЩИ и сесть в поезд, после чего она и была задержана.", "Она ВОЗЬМЁТ КОНСПЕКТЫ у соседок, всё перепишет.", "Она ВЗЯЛА ВЕРХНЕЕ из стопки полотенец-- не очень большое, но мягкое-- и, придерживая его рукой, вышла в комнату, где лежал на кровати и курил мужчина.", "Две полуфинальные серии хоккейного чемпионата России ВЗЯЛИ ОДНОДНЕВНЫЙ перерыв для переезда в другой город.", "Тем не менее\" Милан\" ВЗЯЛ ТРИ очка и стал лидером итальянского чемпионата.", "В начале второго сета он не сразу ВЗЯЛ СВОЮ подачу и потом, в третьем сете, стал чуть чаще ошибаться.", "Она ВЗЯЛА ДВОЙНОЙ перерыв, снова позвала врачей.", "ВЗЯЛА РАКЕТКУ и пошла играть.", "Утром 11 сентября авиация путчистов нанесла удары по местам возможного сопротивления сторонников Альенде, мятежные войска окружили президентский дворец Ла Монеда и министерство обороны Чили, которое после Пратса возглавил Орландо Летельер( ранее министр иностранных дел), и ВЗЯЛИ ИХ штурмом.", "Усадите ребёнка к себе на колени, поддерживайте левой рукой под спинку, а в правую ВОЗЬМИТЕ ЛОЖКУ с кашей( или пюре) и поднесите к его рту.", "Когда Брунов и Шароев увидели Терезу на сцене маминого театра в роли Красной Шапочки, то сразу ВЗЯЛИ ЕЁ на второй курс ГИТИСа.", "ВЗЯТЬ ЛЮБОГО из перечисленных героев большого бизнеса последнего десятилетия: госсобственность по дешёвке прихватили?", "ВОЗЬМИТЕ БАТАЛИИ вокруг НДС.", "Или ВОЗЬМЁМ ДРУГУЮ актуальнейшую проблему-- подготовку и переподготовку кадров для книжного сообщества.", "Когда Фомины ВЗЯЛИ УЧАСТОК под строительство дома, никто не удивился.", "\" Наиболее острый момент: где ВЗЯТЬ ДЕНЬГИ на это повышение?-- говорит заместитель председателя думского Комитета по образованию и науке Валентина Иванова.", "Если ВЗЯТЬ СРЕДНЕСРОЧНУЮ перспективу, то компания, занимающаяся социальной сферой, неэффективна и неконкурентоспособна.", "Но, попросив партийное руководство ВЗЯТЬ СВОИ регионы под особый контроль, активисты разъехались для работы\" в массах\".", "-- И, ВЗЯВШИ МЕНЯ под руку, повернул обратным ходом по мокрому, посыпанному шлаком тротуару.", "Где я вам ВОЗЬМУ ЛОДКУ?\"", "Ан судьба-- злодейка и тут ВЗЯЛА ПОЭТА на излом, и тут ему подсунула испытание, да ещё какое!", "У одной из этих баб мы за десятку ВЗЯЛИ ЛОДКУ напрокат и погребли вверх по течению.", "По словам экс-председателя Государственного таможенного комитета, зампреда комитета Госдумы по бюджету и налогам Валерия Драганова, Дума вообще ВЗЯЛА ТАЙМ-АУТ на неделю- другую.\"", "По его словам\" единороссы\" должны ВЗЯТЬ ВСЁ лучшее, что было в работе комитетов партконтроля КПСС\".", "Если разбить голографическую пластинку и ВЗЯТЬ ОСКОЛОК, мы увидим ту же цельную картину, что и прежде.", "Разумеется, можно ВЗЯТЬ ДОПОЛНИТЕЛЬНЫЕ контрольные точки и, исследовав соответствующие ковариационные матрицы, получить больший объём информации.", "В качестве полузаказных СБИС на основе БМК ВОЗЬМЁМ СЕРИЮ К 1574, производимую на НПО\" Интеграл\".", "Как не ВЗЯТЬ ЕГО в руки?", "Нулла( старейшина племени) ВЗЯЛ СВОЙ священный камень, плюнул на него и потёр между ладонями.", "( Я нарочно ВЗЯЛ ТЕОРИЮ чисел, потому что теоремы этой теории устанавливаются практически работающими математиками не исходя из каких-либо аксиом, а опираясь на непосредственное интуитивное представление о натуральном числе и о натуральном ряде как совокупности таких чисел.)", "Я ВОЗЬМУ ЭТОГО Васина.", "А Стругацкие/ исконно русские писатели/ идущие от глубин отечественной прозы/ и они не просто ВЗЯЛИ ЛУЧШЕЕ/ но развили и подняли на очень существенную высоту.", "ВОЗЬМИТЕ МОСКОВСКУЮ экономическую школу, МЭШ, великолепнейшее здание, с прекрасным оборудованием внутри.", "Налоговая декларация или же ВОЗЬМЁМ БУХГАЛТЕРСКИЙ учёт/ у нас есть Минфин/ который отвечает за все эти формы.", "Противоположное/ когда нужно ВЗЯТЬ ТО/ то и то и осмыслить/ при этом нужно понимать/ что ситуация сейчас/ это совсем не та ситуация/ которая была вчера/ не та/ которая год назад/ не та/ которая тысячу лет назад и найти своё новое/ оригинальное/ шедевральное решение.", "Уже потом ВЗЯЛА РАСЧЁТ.", "Отец у нас ВЗЯЛ ДВЕ комнаты.", "Давайте ВОЗЬМЁМ ИСТОРИЮ?", "ВЗЯЛ ОРУЖИЕ в руки/ женщина/ ребёнок/ какая разница.", "А вот это правильно/ ВЗЯЛ ОРУЖИЕ в руки.", "ВЗЯЛ ОРУЖИЕ в руки.", "Вы ВОЗЬМИТЕ ПОВЫШЕНИЕ квартплаты и повышение пенсий/ они ещё бедней стали в отношении процентом.", "Если мы ВЗЯЛИ ПРИНЦИП/ что человек может быть плохим/ то/ следовательно/ должен быть неотвратимый контроль.", "ВОЗЬМЁМ БЮДЖЕТ.", "Ну ВОЗЬМИ ЭТУ штучку.", "Ну ВЗЯЛ МАРМЕЛАДКУ?", "ВЗЯТЬ ЭКОНОМИСТА/ работающего в строительстве.", "А с другой стороны/ если ВЗЯТЬ РЕАЛЬНУЮ ситуацию/ что учёные не получают больших денег/ то в нашей стране эта профессия не престижна.", "Модератор: Если ВЗЯТЬ ОПРЕДЕЛЕНИЕ Надежды/ то/ скажем/ садоводы- любители могут объединиться.", "Ведь если ВЗЯТЬ КАЖДОГО...", "ВОЗЬМЁМ ТЕХНИЧЕСКУЮ интеллигенцию в советское время/ вот они врачи/ преподаватели.", "Это тоже самое за рубежом/ ВОЗЬМИТЕ ШТАТЫ инженеры/ юристы/ это средний класс.", "А вот если ВЗЯТЬ НЕСКОЛЬКО последних месяцев/ то ваше отношение за это время к правительству изменилось или нет?", "Никогда не думали о том/ что ВОЗЬМЁТЕ РУЧКУ/ сядете за письменный стол и начнёте вот так вот писать."], "No prep + Dat": ["Алёша Коренев ВЗЯЛ СЕБЕ за правило приходить к месту торжества до прибытия\" поезда\" и оставаться незамеченным, потерявшись среди обслуги и первых гостей."], "с + Gen": ["Саню потащили в штаб на допрос, Гастева же отпустили с миром: что ВЗЯТЬ С КОНТУЖЕНОГО?", "Надев куртку, он плотно застегнул её на все пуговицы, ВЗЯЛ С ВЕРХНЕЙ полки тёмные очки и кепку с козырьком, потом сунул в карман перчатки и маленький деревянный клин, который вынул из-под матраса."], "от + Gen": ["Как ни странно, они не ВЗЯЛИ ОТ СВОЕГО отца ничего, кроме фамилии."], "No prep + Nom": ["Берут они рублями, примерно десять процентов от того, что ВОЗЬМЁТ СТАРШИЙ проводник.", "Только один небольшой пакетик ВЗЯЛА ОНА с собой: дедушкин портрет, несколько писем, записную книжку с засушенным розовым бутоном.", "Реальную власть при дворе ВЗЯЛИ ЕВНУХИ, карьеристы и профессионалы, которые редко доверяют один другому.", "В царстве У власть досталась конфуцианцам, а в царстве Шу её ВЗЯЛИ ДАОСЫ."], "в + Loc": ["Чтобы укрепиться в своей идее, Ольга попросила племянницу Веру ВЗЯТЬ В РАЙОННОЙ библиотеке какую-нибудь книжку о мелкой жизни, затем последовали основательные труды по энтомологии и, сколь это ни удивительно, со временем Ольга сделалась едва ли не самым крупным специалистом в Орловской области в области физиологии насекомых.", "И уже на следующую картину я его ВЗЯЛ В КАЧЕСТВЕ оператора- постановщика на пару с Анатолием Мукасеем-- они вдвоём снимали\" Дайте жалобную книгу\" и\" Берегись автомобиля\".", "Оценив возможности М- 20 и свои ресурсы, разработчики приняли решение ВЗЯТЬ В КАЧЕСТВЕ входного языка транслятора подмножество Алгола- 60, отказавшись от рекурсивных процедур и функций, фактических параметров- выражений при вызове по имени, переменных с индексами в качестве параметров циклов и собственных массивов."], "под + Acc": ["Руководители столичного ГУВД, опасаясь новых проявлений гнева футбольных фанатов, разослали своим подчиненным важную телефонограмму-- сотрудникам отделений милиции, на чьих подведомственных территориях проживают члены сборной России, поручено ВЗЯТЬ ПОД УСИЛЕННУЮ охрану квартиры спортсменов.", "ВОЗЬМИТЕ ПОД КОНТРОЛЬ общение со сверстниками."], "с + Ins": ["Скорее, бизнесмен подарит его своей любовнице, чем молодая пара разопьёт у себя дома, а уж тем более ВОЗЬМЁТ С СОБОЙ на тусовку.", "-- Что бы вы ВЗЯЛИ С СОБОЙ на необитаемый остров?", "А маленькую бутылку можно ВЗЯТЬ С СОБОЙ в дорогу или на прогулку.", "Сэм/ ты ВЗЯЛ С СОБОЙ деньги?"], "из + Gen": ["Я ВЗЯЛ ИЗ РУК Марьи сумку с почтой и ни с того ни с сего принялся её ругать за то, что она вместо больницы шляется чёрт знает где."], "No prep + Gen": ["Это вполне логичный ответ на недавнее заявление лидеров\" Единой России\" о том, что она выставит своих кандидатов по всем 225 округам и не ВОЗЬМЁТ НИКОГО в свой партийный список.", "У богатого человека никогда не встанет вопрос/ где ВЗЯТЬ ДЕНЕГ на себя/ а средний класс планирует свой доход/ свой заработок/ свою жизнь/ вынужден планировать/ потому что у него всё завязано на его доходах."], "для + Gen": ["И дальше пусть предприятие выбирает эту коммерческую программу/ ту бесплатную государственную программу ВЗЯТЬ ДЛЯ ФОРМИРОВАНИЯ налоговой отчётности или в текстовом редакторе набрать.", "Я просто ВЗЯЛ ДЛЯ СПРАВОЧКИ декларация членов жюри прошлой Премии."], "у + Gen": ["Да/ на всякий случай мне нужно ВЗЯТЬ У ТЕБЯ сведенивя когда ты вступала в кооператив"]}, "2": {"за + Acc": ["Алёша Коренев ВЗЯЛ себе ЗА ПРАВИЛО приходить к месту торжества до прибытия\" поезда\" и оставаться незамеченным, потерявшись среди обслуги и первых гостей.", "Но когда один из почитателей, ВЗЯВ меня ЗА ПУГОВИЦУ пиджака, стал утверждать, что я похож на Александра Лившица, я занервничал...", "Кто-то сразу же ВЗЯЛ его ЗА РУКУ.", "Неожиданно кто-то ВЗЯЛ его ЗА ЛОКОТЬ.", "Потом ВЗЯЛ Копнева ЗА РУКУ."], "в + Nom": ["-- ВЗЯЛ меня В ЗАЛОЖНИКИ, а в качестве выкупа потребовал устроить весёлый концерт!..."], "в + Acc": ["ВОЗЬМИ её В ДОМ!\"-- \" Конечно, мамочка!", "Как не ВЗЯТЬ его В РУКИ?", "ВЗЯЛ оружие В РУКИ/ женщина/ ребёнок/ какая разница.", "А вот это правильно/ ВЗЯЛ оружие В РУКИ.", "ВЗЯЛ оружие В РУКИ."], "на + Acc": ["Я ВЗЯЛ пальто НА РАЗМЕР больше, вернулся в деревню обладателем собственной зимней шубы, а оставшиеся сто пятьдесят рублей раздал кредиторам.", "ВЗЯЛИ Фаддея НА ВОЙНУ.", "-- Значит, не ВОЗЬМЁТЕ меня НА РАБОТУ?-- сказала я директрисе.", "Я ВЗЯЛА его НА РУКИ, чтобы он у открытой двери на полу не простыл, и вот так мы стоим, друг на друга смотрим.", "Ильич ВЗЯЛ её НА МУШКУ и стрельнул.", "Когда Брунов и Шароев увидели Терезу на сцене маминого театра в роли Красной Шапочки, то сразу ВЗЯЛИ её НА ВТОРОЙ курс ГИТИСа.", "\" Наиболее острый момент: где ВЗЯТЬ деньги НА ЭТО повышение?-- говорит заместитель председателя думского Комитета по образованию и науке Валентина Иванова.", "Ан судьба-- злодейка и тут ВЗЯЛА поэта НА ИЗЛОМ, и тут ему подсунула испытание, да ещё какое!", "По словам экс-председателя Государственного таможенного комитета, зампреда комитета Госдумы по бюджету и налогам Валерия Драганова, Дума вообще ВЗЯЛА тайм-аут НА НЕДЕЛЮ- другую.\""], "под + Acc": ["Я ВЗЯЛ спутницу ПОД РУКУ:", "Я ВЗЯЛА его ПОД РУКУ.", "На улице он ВЗЯЛ её ПОД РУКУ.", "Аркадий корректно ВЗЯЛ меня ПОД РУКУ.", "Когда Фомины ВЗЯЛИ участок ПОД СТРОИТЕЛЬСТВО дома, никто не удивился.", "-- И, ВЗЯВШИ меня ПОД РУКУ, повернул обратным ходом по мокрому, посыпанному шлаком тротуару."], "с + Ins": ["Однажды Мамочка ВЗЯЛА его С СОБОЙ за город, на пляж; там их много было.", "Только один небольшой пакетик ВЗЯЛА она С СОБОЙ: дедушкин портрет, несколько писем, записную книжку с засушенным розовым бутоном.", "Я просто не ВЗЯЛА,-- С ДОСТОИНСТВОМ ответила мне жена."], "у + Gen": ["Она ВОЗЬМЁТ конспекты У СОСЕДОК, всё перепишет."], "из + Gen": ["Она ВЗЯЛА верхнее ИЗ СТОПКИ полотенец-- не очень большое, но мягкое-- и, придерживая его рукой, вышла в комнату, где лежал на кровати и курил мужчина.", "ВЗЯТЬ любого ИЗ ПЕРЕЧИСЛЕННЫХ героев большого бизнеса последнего десятилетия: госсобственность по дешёвке прихватили?"], "вокруг + Gen": ["ВОЗЬМИТЕ баталии ВОКРУГ НДС."], "по + Acc": ["ВОЗЬМИТЕ наугад ПО ПЯТЬ изданий в любой классической нише( мужские, женские, деловые, автомобильные), и вы увидите, что это одни и те же темы, одни и те же стили подачи материала, даже макеты зачастую весьма похожи."], "к + Dat": ["Особенно если ВЗЯТЬ, К ПРИМЕРУ, приватизацию.", "ВОЗЬМЁМ, К ПРИМЕРУ, его переводы терминов буддхи как\" интеллекта\" или манаса как\" ума\".", "ВОЗЬМЁМ/ К ПРИМЕРУ/ ловушку для тараканов\"."], "по + Dat": ["Что нас туда не ВОЗЬМУТ/ ПО ОДНОЙ причине."]}, "3": {"у + Gen": ["так что если мы с собой его ВОЗЬМЕМ, то У НАС будет целая лишняя машина..)) и он нас подвезет))))"], "по + Dat": ["А потом поехал на дачу к сестре-- ВЗЯТЬ кое-какие книжки ПО АРТИЛЛЕРИИ.", "Но широколицая грубая\" вторая\" Матрёна-- та подставная Матрёна, которую ВЗЯЛ когда-то Фаддей ПО ОДНОМУ лишь имечку,-- сбивалась с этой политики и простовато вопила, надрываясь над гробом:"], "на + Loc": ["Затем ВЗЯЛ мощный аккорд НА КЛАВЕСИНЕ, отдавая должное искусно подобранной библиотеке."], "для + Gen": ["Две полуфинальные серии хоккейного чемпионата России ВЗЯЛИ однодневный перерыв ДЛЯ ПЕРЕЕЗДА в другой город."], "на + Acc": ["-- Что бы вы ВЗЯЛИ с собой НА НЕОБИТАЕМЫЙ остров?"], "в + Acc": ["А маленькую бутылку можно ВЗЯТЬ с собой В ДОРОГУ или на прогулку.", "ВОЗЬМЁМ техническую интеллигенцию В СОВЕТСКОЕ время/ вот они врачи/ преподаватели."]}}