{"-3": {"после + Gen": ["ПОСЛЕ ЧЕГО Минобороны ВНЕСЛО коррективы в свои планы: под сокращение попало строительство 600 квартир для контрактников, двух детских садов и одной котельной."], "в + Acc": ["Свои коррективы В ОБУСТРОЙСТВО уголка ВНЕСЁТ его местоположение."], "для + Gen": ["Даже если говорить о конституционной процедуре, известно, что ДЛЯ ТОГО чтобы ВНЕСТИ в повестку дня вопрос о недоверии правительству, нужно 90 депутатов, 1/ 5 часть ГД."]}, "-2": {}, "-1": {"No prep + Dat": ["Позволю СЕБЕ ВНЕСТИ ложку дёгтя в бочку мёда."], "No prep + Nom": ["Я виню Гартвига за то, что ОН ВНЁС в наш дом-- на почву, правда, достаточно благоприятную-- свой цинизм, свою манеру всё переоценивать, переворачивать, ничем не дорожить.", "После чего МИНОБОРОНЫ ВНЕСЛО коррективы в свои планы: под сокращение попало строительство 600 квартир для контрактников, двух детских садов и одной котельной.", "Впрочем, если в среду Анастасия МЫСКИНА ВНЕСЁТ в интригу свои коррективы и выбьет из борьбы Ким Клийстерс, в России никто не будет против.", "Традиционные линнеисты опасаются того, что новая СИСТЕМА ВНЕСЁТ в мир растений ещё больший беспорядок.", "Мой ПРИЯТЕЛЬ ВНЁС моё имя в лотерею-- проводил спортивный магазин,-- и я выиграл.", "Гравийное покрытие, пара валунов и бамбуковая ШИРМА ВНЕСУТ необходимый колорит.", "ОЮЛ ВНЕСЛИ большой вклад в создание производственной и бытовой инфраструктуры, развитие перспективных отраслей экономики, научно-технический прогресс, формирование благоприятных условий для малого бизнеса и сельского хозяйства, освоение отдельных слаборазвитых территорий, общий подъём благосостояния с акцентом на малоимущие слои населения, поощрение образования, науки и искусства, расширение торгово-экономических и культурных связей с зарубежными государствами.", "Так вот именно Борис НИКОЛАЕВИЧ ВНЁС на всенародное голосование ту самую Конституцию, из которой, как выяснил КС, громадное количество запросов о соответствии уставов субъектов федеральным законам следует пропускать через узкое горлышко самого КС.", "Нет возможности назвать всех специалистов, КОТОРЫЕ ВНЕСЛИ вклад в исследование перечисленных проблем.", "ПУШКИН ВНЁС этот резкий акцент в последний момент работы над текстом-- там вначале стояло:\" То были двух богов изображенья\"( 3, 866).", "Тем не менее ОНИ ВНЕСЛИ в сатирическое творчество ряд существенных и новых черт.", "ЮРИСТЫ ВНЕСЛИ понятие коррупции как преступления/ и мы на этом зацикливаемся."], "No prep + Acc": ["Последовавший за арестом скорый суд обязал ЕЁ ВНЕСТИ залог в 600 долларов.", "Кочевники Востока и южных степей Руси очень МАЛО ВНЕСЛИ в создание Руси, даже когда оседали в пределах русских княжеств в качестве наёмной военной силы.", "Весомый вклад в их ОТКРЫТИЕ ВНЕСЛИ советские и российские рентгеновские обсерватории МИР- квант и ГРАНАТ[ 20, 21].", "Музыка бывает... либо человек хочет по-настоящему что-то понять/ что-то НОВОЕ ВНЕСТИ в музыку/ либо он хочет быстро заработать себе славу/ деньги или что-то ещё.", "Но ЕГО ВНЁС Гротовский/ он 40 лет посвятил исследованию того/ на что способен актёр.", "И/ наверное/ критики/ которые ЕГО ВНЕСЛИ в учебную программу/ это/ наверное/ неспроста.", "Разве Путин что-то НОВОЕ ВНЁС в налоговую политику/ была какая-то реформа?"], "No prep + Gen": ["Тем временем группа ДЕПУТАТОВ ВНЕСЛА законопроект о снижении единого социального налога.", "Свои коррективы в обустройство УГОЛКА ВНЕСЁТ его местоположение.", "Большой вклад в изучение славянского ЭТНОГЕНЕЗА ВНЕСЛО языкознание.", "Да/ мне кажется/ что смена ПОКОЛЕНИЙ ВНЕСЁТ какие-то изменения."]}, "0": {}, "1": {"No prep + Acc": ["Позволю себе ВНЕСТИ ЛОЖКУ дёгтя в бочку мёда.", "Сейчас же хоть и обилие вроде бы культурных развлечений, но ощущается некоторое запустение, студенческий театр ВНЕСЁТ ЖИВИТЕЛЬНУЮ молодую струю...", "Последовавший за арестом скорый суд обязал её ВНЕСТИ ЗАЛОГ в 600 долларов.", "После чего Минобороны ВНЕСЛО КОРРЕКТИВЫ в свои планы: под сокращение попало строительство 600 квартир для контрактников, двух детских садов и одной котельной.", "Тем временем группа депутатов ВНЕСЛА ЗАКОНОПРОЕКТ о снижении единого социального налога.", "Мой приятель ВНЁС МОЁ имя в лотерею-- проводил спортивный магазин,-- и я выиграл.", "Гравийное покрытие, пара валунов и бамбуковая ширма ВНЕСУТ НЕОБХОДИМЫЙ колорит.", "Они не только украсят уголок, но и ВНЕСУТ НЕКОТОРУЮ пикантность в ваши блюда.", "Более половины жизни Вы прожили в Академгородке и ВНЕСЛИ ЗНАЧИТЕЛЬНЫЙ вклад в развитие науки в Сибирском отделении РАН.", "ОЮЛ ВНЕСЛИ БОЛЬШОЙ вклад в создание производственной и бытовой инфраструктуры, развитие перспективных отраслей экономики, научно-технический прогресс, формирование благоприятных условий для малого бизнеса и сельского хозяйства, освоение отдельных слаборазвитых территорий, общий подъём благосостояния с акцентом на малоимущие слои населения, поощрение образования, науки и искусства, расширение торгово-экономических и культурных связей с зарубежными государствами.", "Правительство в кратчайшие сроки провело труднейшие согласования и ВНЕСЛО ЗАКОНОПРОЕКТ в Госдуму.", "Кстати, Аркадий Иванович не исключает того, что конкуренты\" ЮКОСа\" ВНЕСЛИ ЛЕПТУ в то, что творится сейчас с этой компанией.", "Правительство должно ВНЕСТИ БЮДЖЕТ- 2004 до 26 августа.", "Образованная на днях правительственная комиссия к середине августа должна ВНЕСТИ ПРЕДЛОЖЕНИЯ по созданию при комиссии рабочих групп по сферам госрегулирования.", "Закон Российской Федерации\" О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации\" ВНЁС СУЩЕСТВЕННЫЕ изменения в концепцию миграции.", "Нет возможности назвать всех специалистов, которые ВНЕСЛИ ВКЛАД в исследование перечисленных проблем.", "Все эти писатели, конечно, не достигли силы и глубины Достоевского, но ВНЕСЛИ ЧТО-ТО своё.", "Пушкин ВНЁС ЭТОТ резкий акцент в последний момент работы над текстом-- там вначале стояло:\" То были двух богов изображенья\"( 3, 866).", "ВНЕСЁМ ПОПРАВКУ: не остаются, а оставались.", "Юристы ВНЕСЛИ ПОНЯТИЕ коррупции как преступления/ и мы на этом зацикливаемся.", "Поэтому как потребитель я бы ещё ВНЁС НЕСКОЛЬКО параметров."], "в + Acc": ["Роль в этом фильме, безусловно, можно ВНЕСТИ В АКТИВ Леонардо.", "Я виню Гартвига за то, что он ВНЁС В НАШ дом-- на почву, правда, достаточно благоприятную-- свой цинизм, свою манеру всё переоценивать, переворачивать, ничем не дорожить.", "Впрочем, если в среду Анастасия Мыскина ВНЕСЁТ В ИНТРИГУ свои коррективы и выбьет из борьбы Ким Клийстерс, в России никто не будет против.", "Традиционные линнеисты опасаются того, что новая система ВНЕСЁТ В МИР растений ещё больший беспорядок.", "Тогда, чтобы оживить сценарий, я представила себе семейную келейку, двоих детей и страстно любящую их мать, которая не видит иного способа ВНЕСТИ В СЕМЬЮ ощущения кипящего счастья жить, как включить их в собственную трагедию.", "\" Наша главная цель-- не только сделать наказание реальным,-- пояснил председатель Народной партии Геннадий Райков,-- но и ВНЕСТИ В НЕГО элемент воспитания, обратить разрушение в созидание, а нравственный упадок-- в подъём.", "Кочевники Востока и южных степей Руси очень мало ВНЕСЛИ В СОЗДАНИЕ Руси, даже когда оседали в пределах русских княжеств в качестве наёмной военной силы.", "Учёные лишь ВНЕСЛИ В СВОЮ математическую модель правило: если мутация улучшала качество изображения хотя бы на один процент, то она закреплялась в последующих поколениях.", "Тем не менее они ВНЕСЛИ В САТИРИЧЕСКОЕ творчество ряд существенных и новых черт.", "Даже если говорить о конституционной процедуре, известно, что для того чтобы ВНЕСТИ В ПОВЕСТКУ дня вопрос о недоверии правительству, нужно 90 депутатов, 1/ 5 часть ГД.", "И/ наверное/ критики/ которые его ВНЕСЛИ В УЧЕБНУЮ программу/ это/ наверное/ неспроста.", "Разве Путин что-то новое ВНЁС В НАЛОГОВУЮ политику/ была какая-то реформа?"], "No prep + Nom": ["Более нельзя мириться с разгулом бандитизма в городе и области-- такую чрезвычайно свежую и важную идею ВНЁС ПОЛКОВНИК в мозги двадцати с чем-то мужчин, перейдя затем к\" текущему моменту\".", "Весомый вклад в их открытие ВНЕСЛИ СОВЕТСКИЕ и российские рентгеновские обсерватории МИР- квант и ГРАНАТ[ 20, 21].", "Большой вклад в изучение славянского этногенеза ВНЕСЛО ЯЗЫКОЗНАНИЕ.", "Но его ВНЁС ГРОТОВСКИЙ/ он 40 лет посвятил исследованию того/ на что способен актёр."], "No prep + Gen": ["Чтобы не ВНЕСТИ ПУТАНИЦЫ, не буду перечислять, кто чего читал рубцовское, но я читал и читаю\" Вечерние стихи\", Марья Семеновна своим небогатырским голосишком пела:\" Отцветёт да поспеет на болоте морошка, вот и кончилось лето, мой друг...\", и у неё славно, прочувствованно получалось именно это творение.", "Гонорий, оставивший около 40 трактатов богословского и исторического содержания, не принадлежал к числу крупных мыслителей своего времени и не ВНЁС ЗАМЕТНОГО вклада в развитие теологии.", "Последний существенный этап развития жанра римской сатиры-- Ювенал( бедная и абстрактная сатира юноши Персия не ВНЕСЛА НИЧЕГО существенного)."], "на + Acc": ["Так вот именно Борис Николаевич ВНЁС НА ВСЕНАРОДНОЕ голосование ту самую Конституцию, из которой, как выяснил КС, громадное количество запросов о соответствии уставов субъектов федеральным законам следует пропускать через узкое горлышко самого КС."]}, "2": {"в + Acc": ["После чего Минобороны ВНЕСЛО коррективы В СВОИ планы: под сокращение попало строительство 600 квартир для контрактников, двух детских садов и одной котельной."], "о + Loc": ["Тем временем группа депутатов ВНЕСЛА законопроект О СНИЖЕНИИ единого социального налога."], "по + Dat": ["Образованная на днях правительственная комиссия к середине августа должна ВНЕСТИ предложения ПО СОЗДАНИЮ при комиссии рабочих групп по сферам госрегулирования."]}, "3": {"в + Acc": ["Мой приятель ВНЁС моё имя В ЛОТЕРЕЮ-- проводил спортивный магазин,-- и я выиграл.", "ОЮЛ ВНЕСЛИ большой вклад В СОЗДАНИЕ производственной и бытовой инфраструктуры, развитие перспективных отраслей экономики, научно-технический прогресс, формирование благоприятных условий для малого бизнеса и сельского хозяйства, освоение отдельных слаборазвитых территорий, общий подъём благосостояния с акцентом на малоимущие слои населения, поощрение образования, науки и искусства, расширение торгово-экономических и культурных связей с зарубежными государствами.", "Закон Российской Федерации\" О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации\" ВНЁС существенные изменения В КОНЦЕПЦИЮ миграции."]}}