{"-3": {"перед + Ins": ["ПЕРЕД СУМЕРКАМИ, ВОЗВРАЩАЯСЬ из школы, я увидел движение близ нашего дома."], "в + Loc": ["Последним, что-то часу В ДЕСЯТОМ, ВОЗВРАЩАЛСЯ домой одинокий чекист Круглов; он раздевался и в одних подштанниках садился зубрить английские неправильные глаголы.", "Таким образом, космогония сейчас В ЗНАЧИТЕЛЬНОЙ степени ВОЗВРАЩАЕТСЯ к классическим представлениям Канта и Лапласа."], "ко + Dat": ["« КО МНЕ часто ВОЗВРАЩАЛСЯ один и тот же сон: я видела призраков, без сомнения, это были мой отец и моя мать, они прятались за деревом."]}, "-2": {"в + Loc": ["Другие расстояния, больше чувственного, привалы в ночных кафе, эйфорическое понимание, что В ПРИНЦИПЕ ВОЗВРАЩАТЬСЯ необязательно."], "из + Gen": ["-- А на этих электричках всегда только вот такие ИЗ МОСКВЫ ВОЗВРАЩАЮТСЯ."], "в + Acc": ["Нет/ В ЛТП ВОЗВРАЩАЛОСЬ не более 10% пациентов."]}, "-1": {"No prep + Loc": ["Другие расстояния, больше чувственного, привалы в ночных кафе, эйфорическое понимание, что в ПРИНЦИПЕ ВОЗВРАЩАТЬСЯ необязательно.", "Таким образом, космогония сейчас в значительной СТЕПЕНИ ВОЗВРАЩАЕТСЯ к классическим представлениям Канта и Лапласа."], "No prep + Dat": ["И, как любимая женщина всегда в тебе и с тобой, так и дом оставался бы всегда в нём и с ним, как к любимой ЖЕНЩИНЕ ВОЗВРАЩАЕШЬСЯ с хрустально-хрупкой звенящей и дрожащей радостью, так и он нетерпеливо возвращался бы к дому из дальних странствий, хотя, по правде сказать, Алексей Тихонович никуда никогда не ездил, будучи по профессии оператором станков с ЧПУ, то есть Числовым Программным Управлением.", "КОЖЕ ВОЗВРАЩАЕТСЯ здоровый цвет, эластичность, исчезают морщинки."], "No prep + Nom": ["ОН ВОЗВРАЩАЛСЯ домой поздно, во время налёта, держа под мышкой скользкие, расползающиеся книги.", "Озарённый закатным солнцем, прекрасный, как юный Геркулес, рядом со старым отцом, ОН ВОЗВРАЩАЕТСЯ с работы.", "Я тороплю её, МЫ ВОЗВРАЩАЕМСЯ на своё привычное место, но их нет.", "Нисколько не смущённый этим, Я ВОЗВРАЩАЮСЬ домой вдоль тихих окраинных улиц, застроенных маленькими частными домами с небольшими земельными участками.", "Трагическая история шесть лет назад, когда Я ВОЗВРАЩАЛСЯ из Риги на машине Арутюняна, его жена сидела за рулём, и мы сбили на Минском шоссе старика.", "Летом 1956 года из пыльной горячей пустыни Я ВОЗВРАЩАЛСЯ наугад-- просто в Россию.", "РАССКАЗЧИК ВОЗВРАЩАЕТСЯ к анатомической схеме и некоторое время стоит.", "ТЫ ВОЗВРАЩАЕШЬСЯ знакомой дорогой.", "МНОГИЕ ВОЗВРАЩАЛИСЬ-- Саша не вернулся.", "Это произошло, когда Миннелли и РОСС ВОЗВРАЩАЛИСЬ в нанятом лимузине со студии Би-Би-Си, где принимали участие в записи телешоу.", "Ведь если ЗВЁЗДЫ ВОЗВРАЩАЮТСЯ, значит, это действительно кому-то нужно.", "57. К теме микрокосма ГОНОРИЙ ВОЗВРАЩАЕТСЯ в\" Sacramentarium\" и в\" De Imagine mundi\"( I, 82).", "В последнем трёхстишии ОН ВОЗВРАЩАЕТСЯ, но душой остаётся в саду.", "Типичный такой объект может несколько лет находиться в спокойном состоянии, а затем за несколько суток увеличить свою светимость с( 10^ 30- 10^ 33) до( 10^ 37- 10^ 39) эрг/ с. В исходное состояние рентгеновская НОВАЯ ВОЗВРАЩАЕТСЯ, как правило, в течение нескольких месяцев.", "Итак, небольшая реклама, потом новости, потом реклама и МЫ ВОЗВРАЩАЕМСЯ сюда в студию.", "Всё ЭТО ВОЗВРАЩАЕТСЯ/ принимает новые формы/ потому что это нас ударяет.", "На обратном пути из Рима в Москву я попал в один вагон с кардиналом Вышиньским/ КОТОРЫЙ ВОЗВРАЩАЛСЯ в Ченстохов из Рима."], "No prep + Gen": ["-- А на этих электричках всегда только вот такие из МОСКВЫ ВОЗВРАЩАЮТСЯ.", "Около шести часов ВЕЧЕРА ВОЗВРАЩАЛИСЬ со службы супруги Воронины и сразу принимались за свою вечную беззлобную перепалку.", "Один из самых знаменитых и протяжённых после гонки\" Париж-- Дакар\" РАЛЛИ-РЕЙДОВ ВОЗВРАЩАЕТСЯ в нашу страну."], "No prep + Acc": ["Много слов, событий, людей( трудноразличимых, то и ДЕЛО ВОЗВРАЩАЕШЬСЯ назад, чтобы понять, о ком речь).", "Нет/ в ЛТП ВОЗВРАЩАЛОСЬ не более 10% пациентов.", "Мы всё время рассматриваем людей/ да/ электорат/ мы всё ВРЕМЯ ВОЗВРАЩАЕМСЯ к одному и тому же/ к тому/ что выборы/ выборы/ выборы/ кто проголосует/ как проголосует."]}, "0": {}, "1": {"к + Dat": ["Вообще, ВОЗВРАЩАЯСЬ К ВОПРОСУ о портале, то такой смешной парадокс есть.", "Фёдор молча вручал ей игрушку, которую дочь несла к опустевшему ящику, и ВОЗВРАЩАЛАСЬ К СТОЛУ с требовательным:\" Дай!\"", "К счастью, со временем Юрин брат всё реже и реже ВОЗВРАЩАЛСЯ К ПРОФЕССИИ своего отца, так что я в ожидании Юры уже почти не страдал от его совмещённого мытья.", "Я почему-то победно посмотрел на капитана, который сейчас ВОЗВРАЩАЛСЯ К СКАМЕЙКЕ, держа под руку её сестру, чего я ещё, кстати говоря, не умел.", "Рассказчик ВОЗВРАЩАЕТСЯ К АНАТОМИЧЕСКОЙ схеме и некоторое время стоит.", "ВОЗВРАЩАЯСЬ К МАНДЕЛЬШТАМУ", "И вот он снова ВОЗВРАЩАЕТСЯ К ГЛАВНОМУ делу своей жизни-- творчеству.", "Через несколько дней курильщик, как правило, ВОЗВРАЩАЕТСЯ К СВОЕЙ привычной дозе.", "Не ВОЗВРАЩАЯСЬ К ДРЕВНЕВОСТОЧНОЙ или греческой традиции, можно сослаться на Исидора Севильского, благодаря сочинениям которого это понятие стало общепринятым в средневековой литературе, причём особенно широко начиная как раз с XII в.[ 55].", "ВОЗВРАЩАЯСЬ К ОСНОВНОЙ нашей теме, ещё раз подчеркнём: информационные технологии многократно увеличили возможности доступа к текстам, но сами по себе они не дают ключа к той информации, которая содержится в этих текстах.", "ВОЗВРАЩАЯСЬ К ГОГОЛЮ: он уже объявил такое преодоление-- но как необходимое русской литературе преодоление Пушкина; в заключение той же большой статьи 1846 г. он объявил от имени", "\" В начале жизни...\"-- ВОЗВРАЩАЯСЬ К СТИХОТВОРЕНИЮ-- исторической, культурной, духовной проблемностью высшего напряжения дышит оно.", "Таким образом, космогония сейчас в значительной степени ВОЗВРАЩАЕТСЯ К КЛАССИЧЕСКИМ представлениям Канта и Лапласа.", "К. ЛАРИНА-- Борис Абрамович, ВОЗВРАЩАЯСЬ К ТЕМ документам, которые сегодня Вам были предъявлены, там ничего нового, как Вы сказали, для Вас нет.", "И вcё-таки, ВОЗВРАЩАЯСЬ К СЕГОДНЯШНЕМУ событию, Вы говорите, что экстрадиции не будет в любом случае.", "Б-- На что ориентироваться родителям, я опять ВОЗВРАЩАЮСЬ К ЭТОМУ, чтобы понять, куда идти?", "Но 90% лиц/ прошедших ЛТП/ ВОЗВРАЩАЛИСЬ К НАРКОТИКАМ или пьянству.", "Вот поэтому представитель подобной группы и ВОЗВРАЩАЕТСЯ К ПРИЁМУ наркотиков.", "ВОЗВРАЩАЯСЬ К ЖУРНАЛУ...", "А вот опять ВОЗВРАЩАЯСЬ К ТОМУ времени/ как тогда выглядел праздничный стол?", "Но/ ВОЗВРАЩАЯСЬ К ТЕМЕ доклада/\" Перспективы правых\"/ ну/ об одной перспективе я сказал/ до 15% электората в ближайшие годы/ это совсем не плохо/ хотя и не достаточно для того/ чтобы взять власть или тащить общество в том направлении/ которое видят правые/ как это случилось один раз на рубеже 80- 90-ых годов.", "Мы всё время рассматриваем людей/ да/ электорат/ мы всё время ВОЗВРАЩАЕМСЯ К ОДНОМУ и тому же/ к тому/ что выборы/ выборы/ выборы/ кто проголосует/ как проголосует.", "Но/ ВОЗВРАЩАЯСЬ К ПРИЧИНАМ коррупции/ я бы отметил одну вещь/ почему с оппортунизмом рынок более ли менее справляется/ а с коррупцией в органах государственной власти не справляется и справиться не может по определению/ потому что здесь другие механизмы задействованы.", "И ВОЗВРАЩАЯСЬ К ТОМУ/ что сказал отсутствующий сегодня Михаил Аркадиевич Васильев/ дело в том/ что законы службы и законы бизнеса различны.", "Модератор: Светлана/ ВОЗВРАЩАЕМСЯ К ТОМУ/ что вы ждёте от партии обратной связи.", "Кстати опять-таки ВОЗВРАЩАЯСЬ К ТЕМЕ путешествий."], "с + Gen": ["Озарённый закатным солнцем, прекрасный, как юный Геркулес, рядом со старым отцом, он ВОЗВРАЩАЕТСЯ С РАБОТЫ.", "Вот сейчас ВОЗВРАЩАЮТСЯ С ВОЙНЫ/ у них и так психика/ общался я с ребятами."], "на + Acc": ["Я тороплю её, мы ВОЗВРАЩАЕМСЯ НА СВОЁ привычное место, но их нет.", "То есть всё опять ВОЗВРАЩАЕТСЯ НА КРУГИ своя/ Америка снова бомбит/ Америка сверхсупер/ хотя на самом деле не выяснено до конца/ кто это сделал."], "из + Gen": ["Трагическая история шесть лет назад, когда я ВОЗВРАЩАЛСЯ ИЗ РИГИ на машине Арутюняна, его жена сидела за рулём, и мы сбили на Минском шоссе старика.", "Перед сумерками, ВОЗВРАЩАЯСЬ ИЗ ШКОЛЫ, я увидел движение близ нашего дома."], "No prep + Nom": ["В это же самое время, то есть к шести вечера, обычно ВОЗВРАЩАЛАСЬ НАША соседка справа, старая дева, особа добрейшая, обладательница самой просторной во всей квартире комнаты, которую она добровольно отдавала под чью-нибудь свадьбу, под именины, под проводы в армию...", "Там ВОЗВРАЩАЛАСЬ ПЛЕМЯННИЦА Вера из своего техникума, и они с пол часа обменивались записками: Вера сообщала Ольге городские новости, а Ольга писала всякую чепуху.", "Коже ВОЗВРАЩАЕТСЯ ЗДОРОВЫЙ цвет, эластичность, исчезают морщинки.", "« Ко мне часто ВОЗВРАЩАЛСЯ ОДИН и тот же сон: я видела призраков, без сомнения, это были мой отец и моя мать, они прятались за деревом."], "No prep + Ins": ["Ты ВОЗВРАЩАЕШЬСЯ ЗНАКОМОЙ дорогой."], "со + Gen": ["Около шести часов вечера ВОЗВРАЩАЛИСЬ СО СЛУЖБЫ супруги Воронины и сразу принимались за свою вечную беззлобную перепалку."], "в + Acc": ["В другой ситуации я бы, конечно, сказал ей, что нам всем надо ВОЗВРАЩАТЬСЯ В МОСКВУ.", "Один из самых знаменитых и протяжённых после гонки\" Париж-- Дакар\" ралли-рейдов ВОЗВРАЩАЕТСЯ В НАШУ страну.", "Сержант срочной службы, прошедший военные действия и плен, ВОЗВРАЩАЕТСЯ В ЧЕЧНЮ, чтобы спасти двух заложников, товарищей по несчастью, чьи судьбы ему персонально небезразличны.", "Вряд ли приятно ВОЗВРАЩАТЬСЯ В ТАКОЕ промозглое подземелье.", "На обратном пути из Рима в Москву я попал в один вагон с кардиналом Вышиньским/ который ВОЗВРАЩАЛСЯ В ЧЕНСТОХОВ из Рима."], "через + Acc": ["Девушки исчезали в потайной комнате, откуда ВОЗВРАЩАЛИСЬ ЧЕРЕЗ НЕКОТОРОЕ время с довольно интересными сооружениями на голове."], "после + Gen": ["Кроме того, по свидетельству экспертов, даже те, кто всё-таки ВОЗВРАЩАЕТСЯ ПОСЛЕ УЧЁБЫ, всё равно надолго не задерживаются."], "с + Ins": ["ВОЗВРАЩАЛИСЬ С МУЖЕМ после Нового года/ заметили/ как трое граждан терзали машину."]}, "2": {"вдоль + Gen": ["Нисколько не смущённый этим, я ВОЗВРАЩАЮСЬ домой ВДОЛЬ ТИХИХ окраинных улиц, застроенных маленькими частными домами с небольшими земельными участками."], "в + Acc": ["Если же она и ВОЗВРАЩАЛАСЬ, В ТОТ мучительный для меня период, то очень поздно, и уже с утра меня начинал терзать страх ожидания, вернее, как классифицировали бы это точные психиатры, то был уже страх страха.", "Итак, небольшая реклама, потом новости, потом реклама и мы ВОЗВРАЩАЕМСЯ сюда В СТУДИЮ."]}, "3": {"о + Loc": ["Вообще, ВОЗВРАЩАЯСЬ к вопросу О ПОРТАЛЕ, то такой смешной парадокс есть."], "на + Loc": ["Трагическая история шесть лет назад, когда я ВОЗВРАЩАЛСЯ из Риги НА МАШИНЕ Арутюняна, его жена сидела за рулём, и мы сбили на Минском шоссе старика."], "из + Gen": ["Там ВОЗВРАЩАЛАСЬ племянница Вера ИЗ СВОЕГО техникума, и они с пол часа обменивались записками: Вера сообщала Ольге городские новости, а Ольга писала всякую чепуху."], "после + Gen": ["ВОЗВРАЩАЛИСЬ с мужем ПОСЛЕ НОВОГО года/ заметили/ как трое граждан терзали машину."]}}