{"-3": {"по + Dat": ["Он поднялся ПО СТУПЕНЯМ и ВСТАЛ на прежнее место у входа в чайхану."], "через + Acc": ["Рита перешагнула ЧЕРЕЗ СКАМЕЙКУ, ВСТАЛА на нос, я подал ей руку, и она сошла на землю."], "из + Gen": ["Андрей стрельнул штуку\" дорожных\" у одного ИЗ ЗРИТЕЛЕЙ и ВСТАЛ рядом."], "напротив + Gen": ["НА ПРОШЛОЙ неделе НАПРОТИВ ГОСУДАРСТВЕННОЙ думы ВСТАЛИ в пикет активисты профсоюзов работников образования.\""]}, "-2": {"до + Gen": ["Тень от пола ДО ПРИТОЛОКИ ВСТАЛА в дверях."], "перед + Ins": ["ПЕРЕД КИСЕЛЁМ ВСТАЛИ все и пели\" Вечную память\"( так и объяснили мне, что поют её-- перед киселём обязательно)."], "с + Ins": ["-- Анна Фёдоровна С ГОТОВНОСТЬЮ ВСТАЛА из-за стола, не успев даже посожалеть о неудавшемся мелком празднике."], "к + Dat": ["Кто сейчас из нашего молодого поколения К СТАНКАМ ВСТАНЕТ?"]}, "-1": {"No prep + Gen": ["Тень от пола до ПРИТОЛОКИ ВСТАЛА в дверях.", "НА ПРОШЛОЙ неделе напротив Государственной ДУМЫ ВСТАЛИ в пикет активисты профсоюзов работников образования.\"", "Не удивительно, что во главе новой КОНСПИРАЦИИ ВСТАЛИ монахи- даосы во главе с тремя братьями Чжан."], "No prep + Acc": ["Трое суток он пролежал без движения, без сна и без пищи в своём сарайчике, а на четвёртый ДЕНЬ ВСТАЛ и отправился к другому другу своего школьного детства-- Семену Семенову, которого частенько видел в большой чёрной машине, рассекающим городские пространства так, словно на этих пространствах вовсе нет людей."], "No prep + Nom": ["Завидев советского филолога, ОБА ВСТАЛИ.", "КРАСНОПЁРОВ ВСТАЛ, поднял чужой фужер и глухо заговорил.", "ОНА ВСТАЛА с тем же суровым видом, вышла через маленькую терраску в сад и, проходя под окном моей комнаты, посмотрела на меня, улыбнулась и сказала, грозя пальцем:-- А вы не вставайте!", "КТО-ТО ВСТАЛ между нами и садом, и голос кастелянши сказал:", "Ишь ты подлый какой, что выдумал!-- ОНА ВСТАЛА и выплеснула ему мензурку под халат.-- Слышишь, не подходи, а то я сейчас...", "ОНА ВСТАЛА в тупик.", "И лишь когда я всё это сделал, Я ВСТАЛ пнём посреди пустой избы: что-то сказано было о двадцать первом скором.", "-- Сейчас Я ВСТАНУ и уберу кровать.", "Тогда ОНА ВСТАЛА и ушла.", "ОН ВСТАЛ, вежливо попрощался и пошёл к выходу.", "АНДРЕЙ ВСТАЛ и начал быстро одеваться.", "ОН ВСТАЛ и вышел в коридор.", "ОН ВСТАЛ на край рубчатой железной ступени и поглядел в темноту.", "Я ВСТАЛА и распахнула дверь.", "ЛОШАДИНЫЙ ВСТАЛ.", "ОНА ВСТАЛА в своих сапогах и ушла.", "ВСЕ ВСТАЛИ, кроме нескольких малолетних несознательных детей.", "ПИНОЧЕТ ВСТАЛ во главе мятежников.", "ПИНОЧЕТ ВСТАЛ из коляски, и они тепло обнялись.", "В 1993 году, после института, новоиспечённый ЭКОНОМИСТ ВСТАЛ перед проблемой выбора.", "Нужны ещё год- полтора, чтобы ВСЁ ВСТАЛО на свои места, была перераспределена собственность, изданы необходимые законы.", "Действительно, ДИАНА ВСТАЛА как вкопанная и лопочет:\" Опоздали\", а я с криком\" Побежали-и-и-и-и\" припустила к машине.", "А ведь поначалу, на первом общем совещании, именно Я ВСТАЛА и сказала Игорю Петровичу, что не согласна с новой политикой фирмы.", "Любое ИЗДАНИЕ ВСТАЛО перед необходимостью ориентироваться на новую аудиторию, новую общественную ситуацию, когда многим уже не до разговоров на кухне о судьбах русской интеллигенции.", "Координация программ/ это одна из проблем/ КОТОРАЯ ВСТАЛА при реализации Федеральной целевой программы\" Электронная Россия\".", "Я знаю/ что страна НАША ВСТАНЕТ и пойдёт."], "No prep + Ins": ["Перед КИСЕЛЁМ ВСТАЛИ все и пели\" Вечную память\"( так и объяснили мне, что поют её-- перед киселём обязательно).", "-- Анна Фёдоровна с ГОТОВНОСТЬЮ ВСТАЛА из-за стола, не успев даже посожалеть о неудавшемся мелком празднике.", "А УТРОМ ВСТАЛА/ у меня ни телефон не работает/ ни радио не работает/ вышла/ думаю/ что ж такое?"], "No prep + Dat": ["Кто сейчас из нашего молодого поколения к СТАНКАМ ВСТАНЕТ?"]}, "0": {}, "1": {"No prep + Nom": ["Когда ВСТАЛ ВОПРОС о том, чтобы мой супруг подрабатывал в школе, я отказалась категорически.", "Перед киселём ВСТАЛИ ВСЕ и пели\" Вечную память\"( так и объяснили мне, что поют её-- перед киселём обязательно).", "Не удивительно, что во главе новой конспирации ВСТАЛИ МОНАХИ- даосы во главе с тремя братьями Чжан.", "Собственное пушкинское самоопределение поэта- эха будет всеми принято, но окажется недостаточным, и поэтому ВСТАНУТ ВОПРОСЫ, выдвинутые в заголовки важнейших выступлений:\" Значение", "И тогда ВСТАНЕТ ВОПРОС/ как это впишется в систему общего законодательства?", "У богатого человека никогда не ВСТАНЕТ ВОПРОС/ где взять денег на себя/ а средний класс планирует свой доход/ свой заработок/ свою жизнь/ вынужден планировать/ потому что у него всё завязано на его доходах."], "в + Loc": ["Тень от пола до притолоки ВСТАЛА В ДВЕРЯХ.", "Она ВСТАЛА В СВОИХ сапогах и ушла."], "с + Gen": ["Я бы сейчас за миллион рублей не ВСТАЛ С МЕСТА."], "с + Ins": ["Она ВСТАЛА С ТЕМ же суровым видом, вышла через маленькую терраску в сад и, проходя под окном моей комнаты, посмотрела на меня, улыбнулась и сказала, грозя пальцем:-- А вы не вставайте!"], "на + Acc": ["Он поднялся по ступеням и ВСТАЛ НА ПРЕЖНЕЕ место у входа в чайхану.", "Рита перешагнула через скамейку, ВСТАЛА НА НОС, я подал ей руку, и она сошла на землю.", "Неслышно ВСТАВ НА НОГИ, Гастев потянулся к папиросам, и осторожный щелчок зажигалки перенёс его в ГАИ, где он-- как ни затыкал уши и как ни отворачивался-- услышал и увидел то, что только сейчас можно оценить.", "ВСТАВ НА НОГИ, он осмотрелся.", "Он ВСТАЛ НА КРАЙ рубчатой железной ступени и поглядел в темноту.", "Нужны ещё год- полтора, чтобы всё ВСТАЛО НА СВОИ места, была перераспределена собственность, изданы необходимые законы.", "Как можно при уже утверждённом законопроекте территориальной казны менять базовые финансовые подходы, таким образом ломая тысячи планов: мэры, руководители предприятий и фирм, профсоюзы и комиссии отныне должны, отстаивая свои первоначальные намерения, ВСТАТЬ НА ДЫБЫ перед местным казначейством?", "Поэтому/ на мой взгляд/ работа с населением должна здесь ВСТАТЬ НА ПЕРВОЕ место.", "С моей точки зрения/ надо ВСТАТЬ НА ПОЗИЦИИ французов."], "между + Ins": ["Кто-то ВСТАЛ МЕЖДУ НАМИ и садом, и голос кастелянши сказал:"], "в + Acc": ["Она ВСТАЛА В ТУПИК.", "Обычно стоит в правой, а тут ВСТАЛ В ЛЕВУЮ.", "Словом, Лошаков полноправно ВСТАЛ В РЯДЫ легендарных« шестидесятников», которые« суровым своим стилем» определили дальнейшее развитие современной живописи.", "\" Сделан первый шаг,-- говорят издатели,-- к тому, чтобы российские СМИ ВСТАЛИ В ОДИН ряд с лучшими изданиями мира.", "НА ПРОШЛОЙ неделе напротив Государственной думы ВСТАЛИ В ПИКЕТ активисты профсоюзов работников образования.\"", "Я сегодня ВСТАЛ В ЧЕТЫРЕ часа утра."], "перед + Ins": ["Или поедете вы в Дрезден, придёте в Дрезденскую галерею, в зал, где висит Сикстинская мадонна, ВСТАНЕТЕ ПЕРЕД КАРТИНОЙ и будете думать:\" Так... вот она, это же она..., так надо это понять, надо это осознать...", "В 1993 году, после института, новоиспечённый экономист ВСТАЛ ПЕРЕД ПРОБЛЕМОЙ выбора.", "Любое издание ВСТАЛО ПЕРЕД НЕОБХОДИМОСТЬЮ ориентироваться на новую аудиторию, новую общественную ситуацию, когда многим уже не до разговоров на кухне о судьбах русской интеллигенции."], "из-за + Gen": ["-- Анна Фёдоровна с готовностью ВСТАЛА ИЗ-ЗА СТОЛА, не успев даже посожалеть о неудавшемся мелком празднике."], "на + Loc": ["Явился Лосик и ВСТАЛ НА ПОРОГЕ."], "во + Loc": ["Кернер, который в Чили из Эмиля превратился в Эмилио и ВСТАЛ ВО ГЛАВЕ Генштаба, оснащал армию продукцией заводов Круппа и Маузера и насаждал систему Мольтке и Клаузевица, отвергавшую аристократические принципы формирования командного состава.", "Пиночет ВСТАЛ ВО ГЛАВЕ мятежников."], "из + Gen": ["Пиночет ВСТАЛ ИЗ КОЛЯСКИ, и они тепло обнялись."], "при + Loc": ["Координация программ/ это одна из проблем/ которая ВСТАЛА ПРИ РЕАЛИЗАЦИИ Федеральной целевой программы\" Электронная Россия\"."], "под + Acc": ["Ну... недавно был в одном городе/ включил душ/ ВСТАЛ ПОД ДУШ( а русский город/ настоящий такой/ евроремонт)..."]}, "2": {"о + Loc": ["Когда ВСТАЛ вопрос О ТОМ, чтобы мой супруг подрабатывал в школе, я отказалась категорически."], "к + Dat": ["Сейчас что-то вроде сцены в виде круга установлено меж рядами, но неудачно-- как ни ВСТАНЬ, К КОМУ-НИБУДЬ окажешься спиной."], "с + Gen": ["И только тут ВСТАЛ наконец С ЗЕМЛИ и ходил по тропе, отдыхиваясь и ища в траве-- уже внимательным глазом-- свой автомат и выброшенный беглецом пистолет."], "из + Gen": ["Только Палыч не ВСТАЛ, ИЗ ЭКОНОМИИ сил."], "кроме + Gen": ["Все ВСТАЛИ, КРОМЕ НЕСКОЛЬКИХ малолетних несознательных детей."], "у + Gen": ["А утром ВСТАЛА/ У МЕНЯ ни телефон не работает/ ни радио не работает/ вышла/ думаю/ что ж такое?"]}, "3": {"из + Gen": ["ВСТАЛ, принёс ИЗ КУХНИ эмалированный тазик."], "на + Acc": ["Потом ВСТАЛ и пошёл НА КУХНЮ."], "в + Acc": ["Он ВСТАЛ и вышел В КОРИДОР."], "к + Dat": ["Потом ВСТАЛА и пошла К ДВЕРИ."], "по + Dat": ["Потом ВСТАЛ, походил ПО КОМНАТЕ и говорит-- короче, решай."]}}