{"-3": {"в + Loc": ["В КУПАЛЬНИКЕ это ВЫГЛЯДЕЛО не блестяще.", "Смешными В ЭТОЙ ситуации ВЫГЛЯДЯТ люди/ которые запрещают."], "перед + Ins": ["Но главной причиной моего отвращения к косметике и даже страха ПЕРЕД ЖАЛКИМИ попытками ВЫГЛЯДЕТЬ лучше и моложе явилась, наверное, с детства засевшая в памяти картинка, на которой сизогубый высохший полутруп немилосердно увешан ёлочной мишурой.", "ПЕРЕД СОВЕТСКИМ прошлым ВЫГЛЯДИТ смехотворно бутафорская\" петербургская империя\" Президента, в которой нет места величию, трагедии, государственному подвигу, а один только фарс, пиар, балаган."], "для + Gen": ["Татьяна Васильевна ДЛЯ СВОИХ лет ВЫГЛЯДЕЛА хорошо и привыкла со всех сторон слышать об этом, но не придавала большого значения."], "за + Acc": ["Ссылка на низкую вероятность падения её цены ниже 16- 18 долларов ЗА БАРРЕЛЬ не ВЫГЛЯДИТ убедительно."]}, "-2": {"для + Gen": ["Поэтому мир ДЛЯ НАУТИЛУСА ВЫГЛЯДИТ мрачно."], "в + Acc": ["Ты видел/ как она вообще В ЖИВУЮ ВЫГЛЯДИТ?"]}, "-1": {"No prep + Nom": ["Блейд настолько крут, что на его фоне ПОМОЩНИКИ ВЫГЛЯДЯТ настоящими подростками.", "Остальные АКТЕРЫ ВЫГЛЯДЕЛИ замечательно, особенно хочу выделить Олега Басилашвили в роли Самохвалова, образ которого получился незабываемым.", "-- Должен тебе сказать, что ТЫ ВЫГЛЯДИШЬ как идиот,-- сказал он, строго оглядев меня.", "Рита относится к тем женщинам, КОТОРЫЕ ВЫГЛЯДЯТ явно моложе своих сорока.", "В купальнике ЭТО ВЫГЛЯДЕЛО не блестяще.", "Мне и самому всё это кажется придуманным, настолько Я ВЫГЛЯЖУ суетным и малосимпатичным.", "Все ПРЕДМЕТЫ ВЫГЛЯДЕЛИ чётко, резко, жёстко, как вылитые из железа.", "Все ОНИ ВЫГЛЯДЕЛИ роскошно!", "В общем, ДЕВЧОНКИ ВЫГЛЯДЕЛИ очень роскошно.", "В другом танце Я ВЫГЛЯДЕЛ бы очень смешно...", "А наш ЛЁВА ВЫГЛЯДЕЛ, как и на школьной сцене, слишком домашним.", "-- ТЫ ВЫГЛЯДИШЬ тоже совсем больной, милый...", "ПРОТОКОЛ ВЫГЛЯДИТ убедительно, указана освещённость улиц, описано расположение всех знаков вплоть до\" Осторожно-- листопад\", приведена температура воздуха, но ни одному выводу доверять нельзя, как и всем экспертизам, в обгоревшем остове погребён ответ на вопрос об исправности тормозов и рулевого устройства, ничто уже не восстановишь и не повернёшь вспять.", "Объяснялось это просто-- иногда проводники по просьбе родных особым образом перевязывали бечёвкой конечности усопших, чтобы ТЕ ВЫГЛЯДЕЛИ после смерти пристойно; кроме того, это имело какое-то отношение к религии.", "КОРИДОР ВЫГЛЯДЕЛ как-то странно-- пол был покрыт густым слоем пыли, двери всех купе были распахнуты, и в них виднелись голые железные каркасы диванов.", "Теперь, в сером ли, в синем, ОНА ВЫГЛЯДЕЛА профессором, что полностью соответствовало действительности.", "ПРЕДМЕТЫ ВЫГЛЯДЕЛИ убого.", "Киану РИВЗ ВЫГЛЯДИТ одинаково хорошо и как примерный член\" батареечного\" общества, и как свежеиспечённый борец за гражданские свободы.", "А вот на фотографии членов хунты, сделанной сразу после путча, ПИНОЧЕТ ВЫГЛЯДЕЛ уже типичным латиноамериканским диктатором- тёмные очки, усики, поза великого человека.", "Голые СТЕНЫ ВЫГЛЯДЯТ не слишком привлекательно?", "Однако в экономической сфере их ПОЛОЖЕНИЕ ВЫГЛЯДИТ не столь радужным.", "Что касается популярных в последнее время апелляций к ставке на\" хорошего\" среднего предпринимателя( в противовес\" нехорошим\" олигархам), то эта ИДЕЯ ВЫГЛЯДИТ утопичной.", "но и тот, кто помнит рецепты наших бабушек, хорошо усвоивших нехитрую премудрость: от состояния волос во многом зависит, хорошо ли ЖЕНЩИНА ВЫГЛЯДИТ.", "СИТУАЦИЯ ВЫГЛЯДИТ настолько нештатной, что найти безоговорочное её разрешение в многостраничных талмудах регламентов турнира и футбольных правил невозможно.", "Всё ЭТО ВЫГЛЯДЕЛО скорее смешно, чем сказочно.", "Сразу после выборов центристские ФРАКЦИИ ВЫГЛЯДЕЛИ новобранцами на политической арене.", "На фоне кризиса, который настиг некоторых её соседей, МАГАДАН ВЫГЛЯДИТ островком спокойствия и благополучия.", "Вот что говорит Кивилл:\" Конечно, стальная ПОСУДА ВЫГЛЯДИТ очень красиво.", "Только по трем категориям родной ГОРОД ВЫГЛЯДИТ предпочтительней: 45% респондентов уверены, что здесь значительно лучше экологическая обстановка и 37, 8%-- что ниже уровень преступности.", "Если при\" первом знакомстве\" эти РАССУЖДЕНИЯ ВЫГЛЯДЕЛИ в значительной степени абстрактными, то теперь они получают достаточно весомый естественно-научный фундамент.", "Были попытки связать образование пиктограмм с некоторыми геофизическими и атмосферными явлениями, но ОНИ ВЫГЛЯДЯТ не слишком убедительно.", "Может/ МЫ ВЫГЛЯДИМ не как старые барыни...", "Скажите/ пожалуйста/ а как праздничный СТОЛ ВЫГЛЯДЕЛ в 30-е годы?", "Вот именно её имидж/ как ОНА ВЫГЛЯДИТ/ какие-то мудрые высказывания/ нравится она мне/ там потом актриса/ вот она играла\" Таёжный роман\".", "Но я понимаю/ что тут ЭТО ВЫГЛЯДИТ несколько идеалистично/ но/ а что делать то?", "Пусть ЭТО ВЫГЛЯДИТ шершаво/ коряво/ некрасноречиво/ но самое главное.", "Ну как ОН ВЫГЛЯДИТ/ современный участковый милиционер?"], "No prep + Gen": ["Новая разновидность ВАМПИРОВ ВЫГЛЯДИТ впечатляюще.", "Начало творческого ПРОЦЕССА ВЫГЛЯДЕЛО примерно так:", "Татьяна Васильевна для своих ЛЕТ ВЫГЛЯДЕЛА хорошо и привыкла со всех сторон слышать об этом, но не придавала большого значения.", "Поэтому мир для НАУТИЛУСА ВЫГЛЯДИТ мрачно.", "Мир КОШКИ ВЫГЛЯДИТ блёклым и бледным.", "Кораллоподобное плодовое тело РОГАТИКА ВЫГЛЯДИТ необычно в осеннем сочинском лесу.", "Подобное положение ВЕЩЕЙ ВЫГЛЯДИТ довольно парадоксально, поскольку наличие сознания само по себе представляет собой абсолютно достоверный факт, не подлежащий никакому сомнению.", "Часть вопросов АНКЕТЫ ВЫГЛЯДЯТ любопытно с точки зрения даже не коррупции/ а оценки деятельности/ например/ ожидания людей по поводу помощи со стороны органов власти в случае/ если люди к ним обращаются."], "No prep + Ins": ["За грим тоже отдельное спасибо— в 16 и 20 лет главный ГЕРОЙ ВЫГЛЯДИТ совершенно иначе.", "Возможно, более УМЕСТНЫМ ВЫГЛЯДЕЛ бы почетный титул« народного кино», но, думается, идеальным решением стал бы отказ от регалий вообще.", "Но главной причиной моего отвращения к косметике и даже страха перед жалкими ПОПЫТКАМИ ВЫГЛЯДЕТЬ лучше и моложе явилась, наверное, с детства засевшая в памяти картинка, на которой сизогубый высохший полутруп немилосердно увешан ёлочной мишурой.", "Но, безусловно, наиболее ВНУШИТЕЛЬНОЙ ВЫГЛЯДИТ обновлённая передняя линия пермяков, возвышающаяся к небу 209-сантиметровым литовцем Кшиштофом Лавриновичем( MVP плей-офф чемпионата Литвы 2001- 2002 гг.) и 213-сантиметровым австралийцем Кристофером Энсти, имеющим приличный опыт выступления за национальную сборную и клубы НБА.", "Сейчас наиболее РЕАЛЬНОЙ ВЫГЛЯДИТ цифра 400.", "Перед советским ПРОШЛЫМ ВЫГЛЯДИТ смехотворно бутафорская\" петербургская империя\" Президента, в которой нет места величию, трагедии, государственному подвигу, а один только фарс, пиар, балаган."], "No prep + Loc": ["Певцы и музыканты на их ФОНЕ ВЫГЛЯДЯТ особенно эффектно.", "Смешными в этой СИТУАЦИИ ВЫГЛЯДЯТ люди/ которые запрещают."], "No prep + Acc": ["Возможно, зёрнышком этим была небольшая лиловатая фасолинка на щеке, которая в давние ГОДЫ ВЫГЛЯДЕЛА милой и лёгкой родинкой.", "Ты видел/ как она вообще в ЖИВУЮ ВЫГЛЯДИТ?"]}, "0": {}, "1": {"No prep + Ins": ["Блейд настолько крут, что на его фоне помощники ВЫГЛЯДЯТ НАСТОЯЩИМИ подростками.", "Мне и самому всё это кажется придуманным, настолько я ВЫГЛЯЖУ СУЕТНЫМ и малосимпатичным.", "Ну, а иметь модное пальто гораздо труднее, чем модное платье, поэтому женщины ВЫГЛЯДЯТ ЗИМОЙ не так нарядно, как летом.", "Теперь, в сером ли, в синем, она ВЫГЛЯДЕЛА ПРОФЕССОРОМ, что полностью соответствовало действительности.", "Возможно, зёрнышком этим была небольшая лиловатая фасолинка на щеке, которая в давние годы ВЫГЛЯДЕЛА МИЛОЙ и лёгкой родинкой.", "К сожалению, обоснование решения не ВЫГЛЯДИТ УБЕДИТЕЛЬНЫМ.", "Вряд ли в спорте уместно понятие\" справедливость\", вряд ли\" Лацио\" имел право упускать при счёте 3: 0 победу, но ничейный результат тем не менее ВЫГЛЯДЕЛ УМЕСТНЫМ.", "В США сейчас рассматривают КНР как фактического наследника роли СССР, и такой вариант ВЫГЛЯДИТ РАЗУМНЫМ.", "Что касается популярных в последнее время апелляций к ставке на\" хорошего\" среднего предпринимателя( в противовес\" нехорошим\" олигархам), то эта идея ВЫГЛЯДИТ УТОПИЧНОЙ.", "Сразу после выборов центристские фракции ВЫГЛЯДЕЛИ НОВОБРАНЦАМИ на политической арене.", "На фоне кризиса, который настиг некоторых её соседей, Магадан ВЫГЛЯДИТ ОСТРОВКОМ спокойствия и благополучия.", "Ситуация, как и предыдущая, ВЫГЛЯДИТ ПАРАДОКСАЛЬНОЙ.", "Соответствующие показатели, характеризующие сельскохозяйственное производство сельских жителей, ВЫГЛЯДЯТ СЛЕДУЮЩИМ образом: 1130 кг картофеля( 385 кг картофеля на одного человека), 355 кг овощей и 16 кг ягод в среднем.", "Например, RTL- описание подсхемы addl( одноразрядного полусумматора) ВЫГЛЯДИТ СЛЕДУЮЩИМ образом( сравните его с приведённым в Приложении):", "Мир кошки ВЫГЛЯДИТ БЛЁКЛЫМ и бледным.", "Хлорофилл живых растений полностью отражает падающие на него тепловые лучи, и на теплоснимках они ВЫГЛЯДЯТ БЕЛЫМИ, а маскировочная сетка или сорванные для маскировки завядшие ветви растений поглощают тепловые лучи и выглядят на снимках тёмными."], "No prep + Gen": ["Мне уже сорок восемь, а ВЫГЛЯЖУ ЛЕТ на десять старше."], "No prep + Nom": ["Было Нюре всего тридцать два, но ВЫГЛЯДЕЛА ОНА лет на сорок пять: в волосах седина, лицо опавшее, зубов нет и почти глухая.", "Но, безусловно, наиболее внушительной ВЫГЛЯДИТ ОБНОВЛЁННАЯ передняя линия пермяков, возвышающаяся к небу 209-сантиметровым литовцем Кшиштофом Лавриновичем( MVP плей-офф чемпионата Литвы 2001- 2002 гг.) и 213-сантиметровым австралийцем Кристофером Энсти, имеющим приличный опыт выступления за национальную сборную и клубы НБА.", "Зуд и сыпь в месте соприкосновения с определёнными предметами-- именно так ВЫГЛЯДЯТ КЛАССИЧЕСКИЕ проявления кожной аллергической реакции-- контактного дерматита.", "Изящно ВЫГЛЯДИТ СОСУД в виде амфоры, из\" кармашков\" которого выглядывают самые различные виды, формы и сорта ароматных трав.", "У тёплой солнечной стены очень эффектно ВЫГЛЯДЯТ ПЛЕТИСТЫЕ розы.", "Из пространства нашей лужи, тем более если покинуть её нет никакой возможности( и желания, кстати, тоже), довольно смешными ВЫГЛЯДЯТ ПОУЧЕНИЯ из мира чёткого цивилизационного стандарта.", "Весьма символично ВЫГЛЯДИТ ТО обстоятельство, что молодые учёные, работающие в области математического моделирования и информационных технологий, собрались на свою конференцию именно на рубеже веков.", "Так ВЫГЛЯДЕЛО ГРАФИЧЕСКОЕ решение XGI на базе PCI Express, демонстрировавшееся в ходе Computex 2004", "Так ВЫГЛЯДИТ ПЕРВАЯ( похожая на заклинание!) формула новой астрономии-- пока ещё чисто стереометрическая.", "Так ВЫГЛЯДИТ КАРТА Уилкинсона", "А поскольку МВД тут ни при чём, по крайней мере странно ВЫГЛЯДЕЛ БРАВЫЙ отчёт главного милиционера страны Бориса Грызлова о результатах проводимых мероприятий( логичнее смотрелись бы заявления Патрушева или Устинова, но им, видимо, сейчас не до пиара).", "Сейчас наиболее реальной ВЫГЛЯДИТ ЦИФРА 400.", "Как ВЫГЛЯДИТ МИР?", "Для лошадей и коз по-иному ВЫГЛЯДИТ НЕБО, ведь оно синего цвета, а они этот цвет не различают.", "Нечего и говорить о том, сколь необычным ВЫГЛЯДИТ ТАКОЙ мир.", "А вот опять возвращаясь к тому времени/ как тогда ВЫГЛЯДЕЛ ПРАЗДНИЧНЫЙ стол?", "Смешными в этой ситуации ВЫГЛЯДЯТ ЛЮДИ/ которые запрещают."], "после + Gen": ["Объяснялось это просто-- иногда проводники по просьбе родных особым образом перевязывали бечёвкой конечности усопших, чтобы те ВЫГЛЯДЕЛИ ПОСЛЕ СМЕРТИ пристойно; кроме того, это имело какое-то отношение к религии."], "при + Loc": ["Как может Россия, имея такую армию, протестовать против войны в Ираке, не ВЫГЛЯДЯ ПРИ ЭТОМ комично?"], "в + Loc": ["Если при\" первом знакомстве\" эти рассуждения ВЫГЛЯДЕЛИ В ЗНАЧИТЕЛЬНОЙ степени абстрактными, то теперь они получают достаточно весомый естественно-научный фундамент."], "на + Loc": ["Хлорофилл живых растений полностью отражает падающие на него тепловые лучи, и на теплоснимках они выглядят белыми, а маскировочная сетка или сорванные для маскировки завядшие ветви растений поглощают тепловые лучи и ВЫГЛЯДЯТ НА СНИМКАХ тёмными."]}, "2": {"на + Acc": ["Мне уже сорок восемь, а ВЫГЛЯЖУ лет НА ДЕСЯТЬ старше."], "в + Loc": ["Изящно ВЫГЛЯДИТ сосуд В ВИДЕ амфоры, из\" кармашков\" которого выглядывают самые различные виды, формы и сорта ароматных трав.", "Кораллоподобное плодовое тело рогатика ВЫГЛЯДИТ необычно В ОСЕННЕМ сочинском лесу."], "на + Loc": ["Сразу после выборов центристские фракции ВЫГЛЯДЕЛИ новобранцами НА ПОЛИТИЧЕСКОЙ арене."], "с + Gen": ["Часть вопросов анкеты ВЫГЛЯДЯТ любопытно С ТОЧКИ зрения даже не коррупции/ а оценки деятельности/ например/ ожидания людей по поводу помощи со стороны органов власти в случае/ если люди к ним обращаются."]}, "3": {}}