{"-3": {}, "-2": {}, "-1": {"No prep + Acc": ["нам сказали что в такую погоду даже СПЕЦНАЗ ВЫПУСКАТЬ запрещено))", "А иногда ЕГО ВЫПУСКАЛИ во двор, и я тогда ни с кем не играла.", "Последние 30 лет исконно русскую ОБУВЬ ВЫПУСКАЛИ лишь кустари- одиночки.", "А то что толку/ мы этих ловим/ ЭТИХ ВЫПУСКАЕМ/ одной рукой ловим/ второй выпускаем.", "Где ИХ ВЫПУСКАЮТ/ трактора?", "Сколько случаев было в том же Обнинске/ когда за определённый взнос под ЗАЛОГ ВЫПУСКАЛИ преступников/ которых потом всем миром ловили."], "No prep + Nom": ["Развернуты цветные старинные карты, маршрут прочерчен красным пунктиром, все опасности обозначены яркими, понятными картинками: вот тут грозный лев, а на этом берегу-- носорог; здесь КИТ ВЫПУСКАЕТ игрушечный фонтанчик, а вон там-- опаснейшая, глазастая, хвостатая Морская Девушка, скользкая, зловредная и заманчивая.", "МЫ ВЫПУСКАЕМ журнал ZenRu.", "Можно ли на ближайшую встречу с представителями милиции попросить их/ чтобы МИЛИЦИЯ ВЫПУСКАЛА вне очереди тех болельщиков/ иногородних/ у которых есть билет на поезд дальнего следования/ который отходит вот буквально в ближайшее время/ ну там до полуночи?", "Трактора МЫ ВЫПУСКАЕМ.", "Данное ПРЕДПРИЯТИЕ ВЫПУСКАЕТ сотню изделий/ направленных на обеспечение безопасности."], "No prep + Gen": ["Закон ограничит своеволие различных чиновников, ведомств, которые на протяжении долгого ВРЕМЕНИ ВЫПУСКАЛИ многочисленные инструкции, ограничивавшие хозяйственную инициативу и экономическую самостоятельность.", "Одновременно два ИЗДАТЕЛЬСТВА ВЫПУСКАЮТ мою книгу о Достоевском на французском языке."], "No prep + Ins": ["А то что толку/ мы этих ловим/ этих выпускаем/ одной рукой ловим/ ВТОРОЙ ВЫПУСКАЕМ."]}, "0": {}, "1": {"из + Gen": ["Не ВЫПУСКАЯ ИЗ РУКИ топорика, утирает пот с покрасневшего лица, неожиданно пригибается и всей пятернёй левой руки ухватывается за одинокий куст рододендрона."], "No prep + Acc": ["Развернуты цветные старинные карты, маршрут прочерчен красным пунктиром, все опасности обозначены яркими, понятными картинками: вот тут грозный лев, а на этом берегу-- носорог; здесь кит ВЫПУСКАЕТ ИГРУШЕЧНЫЙ фонтанчик, а вон там-- опаснейшая, глазастая, хвостатая Морская Девушка, скользкая, зловредная и заманчивая.", "Если вы бывали на Финляндском вокзале в те времена, то, наверное, помните чудодействующих мороженщиков, толстых от тулупов, нарядных от надетых поверх них белых фартуков; ВЫПУСКАЯ ОБЛАКА волшебного пара, они, казалось, жонглировали над своими ящиками маленькими серебряными эскимо и вафельными трубочками, которые так любили ленинградцы.", "В последнее время всё чаще ВЫПУСКАЮТ ПОЛНОПРИВОДНЫЕ машины, в которых раздаточная коробка вообще не предусмотрена.", "Имя фирмы Chopard тоже прочно связано с автоспортом-- с 1988 года ювелиры не только спонсируют гонку старинных автомобилей Mille Miglia и выставляют на соревнования Porsche Spyder 550, но и ВЫПУСКАЮТ ХРОНОГРАФЫ Mille Miglia.", "Например, фирма Uniflex ВЫПУСКАЕТ ТАКУЮ систему, рассчитанную на 3 цветочных горшка.", "Закон ограничит своеволие различных чиновников, ведомств, которые на протяжении долгого времени ВЫПУСКАЛИ МНОГОЧИСЛЕННЫЕ инструкции, ограничивавшие хозяйственную инициативу и экономическую самостоятельность.", "Одновременно два издательства ВЫПУСКАЮТ МОЮ книгу о Достоевском на французском языке.", "Кроме того/ наша группа занимается тем/ что еженедельно ВЫПУСКАЕТ ИНТЕРНЕТ-РАССЫЛКУ\" В помощь Дзенствующему\".", "Мы ВЫПУСКАЕМ ЖУРНАЛ ZenRu.", "Сколько случаев было в том же Обнинске/ когда за определённый взнос под залог ВЫПУСКАЛИ ПРЕСТУПНИКОВ/ которых потом всем миром ловили.", "Данное предприятие ВЫПУСКАЕТ СОТНЮ изделий/ направленных на обеспечение безопасности.", "ВЫПУСКАЮТ УКАЗЫ и законы/ а что они делают."], "во + Acc": ["А иногда его ВЫПУСКАЛИ ВО ДВОР, и я тогда ни с кем не играла."], "вне + Gen": ["Можно ли на ближайшую встречу с представителями милиции попросить их/ чтобы милиция ВЫПУСКАЛА ВНЕ ОЧЕРЕДИ тех болельщиков/ иногородних/ у которых есть билет на поезд дальнего следования/ который отходит вот буквально в ближайшее время/ ну там до полуночи?"], "под + Ins": ["Ну/ а теперь его не ВЫПУСКАЮТ ПОД РАЗНЫМИ предлогами/ потому что у него есть на Путина что-то/ что он не хочет/ чтобы знали все."]}, "2": {"на + Loc": ["там к нам относились как к взрослым людям, а не как к первоклашкам( ВЫПУСКАЛИ курить НА ПЕРЕМЕНАХ, не е**ли мозги за пропущенный день или два по полурока)."]}, "3": {"о + Loc": ["Одновременно два издательства ВЫПУСКАЮТ мою книгу О ДОСТОЕВСКОМ на французском языке."]}}