{"-3": {}, "-2": {"у + Gen": ["У ТЕБЯ ВЫПИТЬ нечего?"], "на + Loc": ["НА РАДОСТЯХ ВЫПИЛИ они с Верой бутылку\" Крымской ночи\", наговорились всласть, сходили погулять по улице Ленина, обсуждая во время прогулки новые моды, наведались в театр и, вернувшись домой, завалились спать."], "на + Acc": ["А мы НА ТРОИХ ВЫПИЛИ две бутылки вина."]}, "-1": {"No prep + Gen": ["У ТЕБЯ ВЫПИТЬ нечего?"], "No prep + Nom": ["Приехал другой сын тёти Глаши, Виктор, ОНИ ВЫПИЛИ в пивнушке и\" в ониво стало плохо сердцем и на вулицы умер на ходу заключение врача что в ниво сколороз ета болезнь очень опасная Нюра вот такие дела невеселый очень жаль так плакала что сама не мечтала что буду жыва\".", "Товарищ Мергенов и оба директора хохотали, официантки пели, Я ВЫПИЛ рюмку коньяку, потом ещё одну и вышел на улицу.", "ПЛЕННЫЙ ВЫПИЛ чай.", "МЫ ВЫПИЛИ ещё по одной.", "МЫ ВЫПИЛИ, свет стал ярче, я подошёл к ресторанной двери не сгибаясь.", "МУЖЧИНА ВЫПИЛ и вдруг заплакал.", "Хорошо МЫ ВЫПИЛИ, хорошо поели, сидим с Колей, обнявшись, на бревне и во всю головушку орём:\" Горе горькое по свету шлялося и на нас невзначай набрело...\"", "Считай по-нашему/ МЫ ВЫПИЛИ..."], "No prep + Loc": ["На РАДОСТЯХ ВЫПИЛИ они с Верой бутылку\" Крымской ночи\", наговорились всласть, сходили погулять по улице Ленина, обсуждая во время прогулки новые моды, наведались в театр и, вернувшись домой, завалились спать."], "No prep + Acc": ["А мы на ТРОИХ ВЫПИЛИ две бутылки вина."], "No prep + Ins": ["Зашли мы с коллегой летним ВЕЧЕРОМ ВЫПИТЬ пива."], "No prep + Dat": ["Может ТЕБЕ ВЫПИТЬ найти/ тогда и за сигаретами сбегаешь."]}, "0": {}, "1": {"No prep + Acc": ["Пусть вас не вводит в заблуждение штандартенфюрер СС, позволяющий себе перед секретной операцией ВЫПИТЬ СТАКАН пива, и после этого лихо направляющий машину по разбитому бомбами Берлину.", "А вечером, придя в нетопленый дом, ВЫПИТЬ РЮМКУ одеколона, закурить чинарик, найденный в подъезде, и сесть у телевизора, где по всем программам выступают депутаты.", "ВЫПЬЮ ДВЕ тысячи бутылок кефира.", "Пленный ВЫПИЛ ЧАЙ.", "-- Я бы ВЫПИЛА ЧАШЕЧКУ шоколада.", "А мы на троих ВЫПИЛИ ДВЕ бутылки вина.", "В каждом саду обязательно должно быть место, где можно пообщаться с друзьями, ВЫПИТЬ ЧАШЕЧКУ кофе или устроить романтический ужин на двоих.", "Коля молча ВЫПИЛ КРУЖКУ пива и молча же, отчужденно чего-то поел.", "Как известно, алкоголь притупляет реакцию, и, ВЫПИВ ДОЗУ, подопытные водители нажимали на кнопки в среднем на 0, 3 секунды позже, чем обычно."], "No prep + Gen": ["У тебя ВЫПИТЬ НЕЧЕГО?", "Наутро поднялся Краснопёров, ВЫПИЛ ЧАЮ, хотел уходить.", "-- Только чтобы ВЫПИТЬ ВОДЫ или кислого молока в пастушеском балагане.", "Почему бы не перекусить по возможности сытно, не ВЫПИТЬ ГОРЯЧЕГО чайку?", "Ну-ка ВЫПЕЙ ВОДЫ.", "Зашли мы с коллегой летним вечером ВЫПИТЬ ПИВА."], "в + Loc": ["Приехал другой сын тёти Глаши, Виктор, они ВЫПИЛИ В ПИВНУШКЕ и\" в ониво стало плохо сердцем и на вулицы умер на ходу заключение врача что в ниво сколороз ета болезнь очень опасная Нюра вот такие дела невеселый очень жаль так плакала что сама не мечтала что буду жыва\"."], "No prep + Nom": ["На радостях ВЫПИЛИ ОНИ с Верой бутылку\" Крымской ночи\", наговорились всласть, сходили погулять по улице Ленина, обсуждая во время прогулки новые моды, наведались в театр и, вернувшись домой, завалились спать."], "за + Acc": ["Не просто ВЫПИТЬ ЗА ДРУЖБУ американского и российского народов, а ещё и послушать Михаила Касьянова и понять, насколько выгодны для них инвестиции в Россию."], "по + Dat": ["-- И, громко звякнув кружками, ВЫПИЛИ ПО ПЕРВОЙ."], "на + Loc": ["Чтобы обнаружить человека, совершившего какое-либо преступление, жрец или знахарь собирает всю деревню на площади и заставляет подозреваемых ВЫПИТЬ НА ГЛАЗАХ у всех какое-то сильно пахнущее снадобье."]}, "2": {"по + Dat": ["Мы ВЫПИЛИ ещё ПО ОДНОЙ."], "с + Ins": ["На радостях ВЫПИЛИ они С ВЕРОЙ бутылку\" Крымской ночи\", наговорились всласть, сходили погулять по улице Ленина, обсуждая во время прогулки новые моды, наведались в театр и, вернувшись домой, завалились спать."]}, "3": {"к + Dat": ["Давайте лучше ВЫПЬЕМ и рванём К\" МАКСИМУ\"."]}}