{"-3": {"в + Acc": ["Затем полез В КАРМАН, ВЫНУЛ записную книжку, вырвал из неё листок, закрыл книжку, снова сунул в карман."], "от + Gen": ["Он отвернулся ОТ ОКНА, ВЫНУЛ из кармана конверт и оборвал его край."], "на + Acc": ["Татьяна Васильевна подошла к зеркалу-- причесаться НА НОЧЬ, ВЫНУЛА шпильки из негустых спутанных волос, провела гребнем по одной пряди в вздрогнула: в полусвете зеркала смотрела на неё совсем ещё молодая женщина, знакомая, но не очень."]}, "-2": {"из + Gen": ["Хотел повеситься, ИЗ ПЕТЛИ ВЫНУЛИ."]}, "-1": {"No prep + Nom": ["ОН ВЫНУЛ из костра горящую ветку, прикурил, жмурясь от жара.", "ОН ВЫНУЛ из кармана телогрейки четыре куриных яйца и сказал матери:", "ЮРА ВЫНУЛ из-за пазухи щипцы, которыми мы заранее запаслись, и стал орудовать над замком.", "Ну ладно, сейчас...-- и ОН ВЫНУЛ из кармана пол- литра.", "Но когда Рваное УХО ВЫНУЛ из бочки затычку и наполнил свою фляжку, я понял, что их удержало здесь.", "ОН ВЫНУЛ из внутреннего кармана своего ворсистого пиджака альбомчик с фотографиями, показал свой дом в Иоханнесбурге, клинику и ещё один красивый двухэтажный дом на берегу моря, который он называл дачей."], "No prep + Acc": ["ГОРЯЧЕНЬКУЮ ВЫНЕШЬ, облупишь и-- э-эх!"]}, "0": {}, "1": {"из + Gen": ["Он ВЫНУЛ ИЗ КОСТРА горящую ветку, прикурил, жмурясь от жара.", "Он ВЫНУЛ ИЗ КАРМАНА телогрейки четыре куриных яйца и сказал матери:", "ВЫНУЛ ИЗ КАРМАНА баночку сардин.", "Ну ладно, сейчас...-- и он ВЫНУЛ ИЗ КАРМАНА пол- литра.", "Но когда Рваное Ухо ВЫНУЛ ИЗ БОЧКИ затычку и наполнил свою фляжку, я понял, что их удержало здесь.", "-- Ага,-- сказал он, ВЫНУЛ ИЗ КАРМАНА маленький калькулятор и погрузился в вычисления.", "Он отвернулся от окна, ВЫНУЛ ИЗ КАРМАНА конверт и оборвал его край.", "Он ВЫНУЛ ИЗ ВНУТРЕННЕГО кармана своего ворсистого пиджака альбомчик с фотографиями, показал свой дом в Иоханнесбурге, клинику и ещё один красивый двухэтажный дом на берегу моря, который он называл дачей.", "Молодой человек остановился на гребне бугра и ВЫНУЛ ИЗ ЗАДНЕГО кармана полукожаных штанов литовский бумажник и выщелкнул из него карточку, словно козырного туза."], "No prep + Acc": ["Сначала ВЫНУТ СТЁКЛА.", "Затем полез в карман, ВЫНУЛ ЗАПИСНУЮ книжку, вырвал из неё листок, закрыл книжку, снова сунул в карман.", "Юноша, ВЫНУВ РАСЧЁСКУ из кармана, занялся своими волосами: долго расчесывал их.", "ВЫНУВ КРИВЫЕ ножи и свирепо вращая глазами, на нас наступали четверо пиратов.", "Он подошёл к столу, открыл ящик, порылся в бумагах и ВЫНУЛ ФИНКУ.", "Беловолосый сел на стол, открыл ящик, ВЫНУЛ БУТЫЛКУ, скусил металлическую пробку, налил полный стакан и выхлестнул сразу.", "Татьяна Васильевна подошла к зеркалу-- причесаться на ночь, ВЫНУЛА ШПИЛЬКИ из негустых спутанных волос, провела гребнем по одной пряди в вздрогнула: в полусвете зеркала смотрела на неё совсем ещё молодая женщина, знакомая, но не очень.", "Я наконец ВЫНУЛ СВОИ удочки из чехла, сложил любимую, бамбуковую, и вершинкой удилища попробовал согнать комара с уха поэта.", "Так что каждый школьник большую часть школьного времени проводил за своим столиком/ шёл в подручные библиотечки ВЫНУТЬ НУЖНУЮ книжку/ что-нибудь писал.", "Вот ВЫНЬ ЕГО/ высморкаешься/ и в карман потом положишь."], "из-за + Gen": ["Юра ВЫНУЛ ИЗ-ЗА ПАЗУХИ щипцы, которыми мы заранее запаслись, и стал орудовать над замком."], "из-под + Gen": ["Надев куртку, он плотно застегнул её на все пуговицы, взял с верхней полки тёмные очки и кепку с козырьком, потом сунул в карман перчатки и маленький деревянный клин, который ВЫНУЛ ИЗ-ПОД МАТРАСА."]}, "2": {"из + Gen": ["Юноша, ВЫНУВ расчёску ИЗ КАРМАНА, занялся своими волосами: долго расчесывал их."]}, "3": {"из + Gen": ["Я наконец ВЫНУЛ свои удочки ИЗ ЧЕХЛА, сложил любимую, бамбуковую, и вершинкой удилища попробовал согнать комара с уха поэта."]}}