{"-3": {"об + Loc": ["Сегодня ОБ ЭТОМ много ГОВОРИТСЯ."], "в + Loc": ["В ЗАЯВЛЕНИИ министра ГОВОРИЛОСЬ, что ожидать изменений к лучшему в состоянии здоровья сенатора не приходится.", "В Послании Президента РФ Федеральному Собранию на 2001 г., В ЧАСТНОСТИ, ГОВОРИЛОСЬ:\" Правительство, министерства и ведомства должны, наконец, принять радикальные меры в отношении ведомственного нормотворчества-- вплоть до полной отмены корпуса ведомственных актов в тех случаях, когда уже приняты федеральные законы прямого действия..."], "о + Loc": ["И тогда это очень большой ресурс/ в том числе и финансовый/ О КОТОРОМ тут ГОВОРИЛОСЬ."]}, "-2": {"в + Loc": ["В ПИСЬМЕ ГОВОРИЛОСЬ, что в ответ на многочисленные просьбы мадам моей мамы посольство Франции в России сделало соответствующие запросы в определённые инстанции и теперь извиняется за то, что вся эта процедура заняла так много времени.", "Также В ДОКУМЕНТЕ ГОВОРИТСЯ и об установлении госмонополии, которая будет регулироваться федеральным законом, а не подзаконными актами, как это происходит сейчас.", "В НЕЙ ГОВОРИЛОСЬ, что события 11 сентября 2001 года привлекли внимание учёных к фундаментальным основам ислама, запечатлённым в Коране.", "Когда В КОНЦЕПЦИИ ГОВОРИТСЯ об отраслевых сетках по оплате труда в культуре, образовании, медицине, по крайней мере, в тех вариантах, которые официально обсуждаются, то это не является на сегодня государственной гарантией и отдаётся на откуп регионам.", "В ОДНИХ ГОВОРИТСЯ/ что М. Ходорковский написал статью/ чтобы избежать наказания и получить свободу/ в других/ что позицию/ изложенную в статье/ М. Ходорковский занимал и до ареста/ в третьих/ что М. Ходорковский\" сломался\" в тюрьме и написал статью\" под диктовку Кремля\"."], "о + Loc": ["London, October 2003( пересмотренные оценки 80 млрд. долларов, О КОТОРЫХ ГОВОРИЛОСЬ в 2003 г. в сообщении Global Development Finance 2003, World Bank, p. 157- 158).", "То, О ЧЁМ ГОВОРИЛОСЬ выше, с трудом укладывается в наши обыденные представления, тем более в общепринятую научную картину мира.", "Но даже систематические ошибки, О КОТОРЫХ ГОВОРИЛОСЬ в только что приведённой цитате, присущи, надо полагать, конкретному человеку или конкретному компьютеру."]}, "-1": {"No prep + Nom": ["Сомневаться в том, ЧТО ГОВОРИЛОСЬ ласково-воспитательным тоном, она запрещала, и даже если студент всего лишь переспрашивал, она обрывала его так, что ответ напоминал оплеуху или зуботычину.", "Как ЭТО ГОВОРИТСЯ в романах:\" Всюду чувствовалась заботливая женская рука\".", "Помните, как МНОГО ГОВОРИЛОСЬ о том, что сейчас мы освободим предпринимателя от всех административных барьеров?", "Чепухи МНОГО ГОВОРИТСЯ!"], "No prep + Loc": ["В ПИСЬМЕ ГОВОРИЛОСЬ, что в ответ на многочисленные просьбы мадам моей мамы посольство Франции в России сделало соответствующие запросы в определённые инстанции и теперь извиняется за то, что вся эта процедура заняла так много времени.", "Также в ДОКУМЕНТЕ ГОВОРИТСЯ и об установлении госмонополии, которая будет регулироваться федеральным законом, а не подзаконными актами, как это происходит сейчас.", "На таких родительских СОБРАНИЯХ ГОВОРИЛОСЬ не только об отметках.", "London, October 2003( пересмотренные оценки 80 млрд. долларов, о КОТОРЫХ ГОВОРИЛОСЬ в 2003 г. в сообщении Global Development Finance 2003, World Bank, p. 157- 158).", "В НЕЙ ГОВОРИЛОСЬ, что события 11 сентября 2001 года привлекли внимание учёных к фундаментальным основам ислама, запечатлённым в Коране.", "То, о ЧЁМ ГОВОРИЛОСЬ выше, с трудом укладывается в наши обыденные представления, тем более в общепринятую научную картину мира.", "Но даже систематические ошибки, о КОТОРЫХ ГОВОРИЛОСЬ в только что приведённой цитате, присущи, надо полагать, конкретному человеку или конкретному компьютеру.", "Когда в КОНЦЕПЦИИ ГОВОРИТСЯ об отраслевых сетках по оплате труда в культуре, образовании, медицине, по крайней мере, в тех вариантах, которые официально обсуждаются, то это не является на сегодня государственной гарантией и отдаётся на откуп регионам.", "АМ. А потому/ что/ вы знаете/ много лет назад я читал статью/ в КОТОРОЙ ГОВОРИЛОСЬ о том/ что профессор в американском университете придумал такой замечательный/ как как это назвать/ трюк/ ээ/ значит одеваться и гримироваться под/ ээ/ знаменитых деятелей астрономии/ то есть под под Коперника/ и так далее/", "В ОДНИХ ГОВОРИТСЯ/ что М. Ходорковский написал статью/ чтобы избежать наказания и получить свободу/ в других/ что позицию/ изложенную в статье/ М. Ходорковский занимал и до ареста/ в третьих/ что М. Ходорковский\" сломался\" в тюрьме и написал статью\" под диктовку Кремля\"."], "No prep + Gen": ["В заявлении МИНИСТРА ГОВОРИЛОСЬ, что ожидать изменений к лучшему в состоянии здоровья сенатора не приходится.", "В цикле докладов молодых сотрудников ИСИ ГОВОРИЛОСЬ об исследованиях в области создания систем искусственного интеллекта.", "И только в письме Талгата ТАДЖУДДИНА ГОВОРИЛОСЬ о готовности оказать\" существенную поддержку созидательным, патриотическим силам России, её президенту, всем поборникам национальной идеи\"."], "No prep + Ins": ["За миллионы лет своего существования они создали из материалов своих отмирающих тел нечто вроде гигантских подводных городов, идеально приспособленных для существования последующих поколений самих строителей, а также множества прочих существ...-- такими СЛОВАМИ ГОВОРИТСЯ в книге о весьма скромных беспозвоночных-- коралловых полипах, мшанках и губках."]}, "0": {}, "1": {"No prep + Ins": ["Сомневаться в том, что ГОВОРИЛОСЬ ЛАСКОВО-ВОСПИТАТЕЛЬНЫМ тоном, она запрещала, и даже если студент всего лишь переспрашивал, она обрывала его так, что ответ напоминал оплеуху или зуботычину."], "в + Loc": ["Как это ГОВОРИТСЯ В РОМАНАХ:\" Всюду чувствовалась заботливая женская рука\".", "Владимир Путин, ГОВОРИТСЯ В ТРЕТЬЕМ томе воспоминаний господина Ельцина... является точным воплощением того типа жёсткого молодого офицера, о котором господин Ельцин- подросток читал, живя на Урале, 50 лет назад.", "Правительство превратилось в единоличную диктатуру Пиночета\",- ГОВОРИТСЯ В СПРАВКЕ Библиотеки конгресса США, которая является не только книгохранилищем, но и исследовательско-аналитическим учреждением.", "За миллионы лет своего существования они создали из материалов своих отмирающих тел нечто вроде гигантских подводных городов, идеально приспособленных для существования последующих поколений самих строителей, а также множества прочих существ...-- такими словами ГОВОРИТСЯ В КНИГЕ о весьма скромных беспозвоночных-- коралловых полипах, мшанках и губках.", "\" Эта книга,-- ГОВОРИЛОСЬ В ОБРАЩЕНИИ к читателю,-- нечто вроде заметок путешественника, побывавшего в удивительной стране элементарных частиц материи, где перед ним приоткрылся странный мир неожиданных идей и представлений физики нашего века\".", "И не в этом ли состоит тот\" выход из[...] мерцания понятий\", о котором ГОВОРИТСЯ В ЗПОМ, IV, 16?"], "об + Loc": ["В цикле докладов молодых сотрудников ИСИ ГОВОРИЛОСЬ ОБ ИССЛЕДОВАНИЯХ в области создания систем искусственного интеллекта.", "Когда в концепции ГОВОРИТСЯ ОБ ОТРАСЛЕВЫХ сетках по оплате труда в культуре, образовании, медицине, по крайней мере, в тех вариантах, которые официально обсуждаются, то это не является на сегодня государственной гарантией и отдаётся на откуп регионам.", "Если судить по средствам массовой информации/ много ГОВОРИТСЯ ОБ МВД/ обо всех силовых структурах/ а Министерстве Юстиции как таковом/ вообще ничего не говорится."], "о + Loc": ["И только в письме Талгата Таджуддина ГОВОРИЛОСЬ О ГОТОВНОСТИ оказать\" существенную поддержку созидательным, патриотическим силам России, её президенту, всем поборникам национальной идеи\".", "В последние годы много ГОВОРИТСЯ О ТОМ, что мобильные телефоны мешают водителям, часто становясь причиной дорожных аварий.", "В докладе А. С. Маркона( Москва) \" Реинкарнация и смысл жизни\" ГОВОРИЛОСЬ О ТОМ, что смыслом жизни персоны необходимо признать самосовершенствование, увеличение уровня/ степени её свободы от физической реальности.", "Выше ГОВОРИЛОСЬ О ТОМ, что для каждого персонажа определён его тип.", "В нашем п. 3 уже ГОВОРИЛОСЬ О ПОВЫШЕННОМ количестве повелительных и особенно вопросительных предложений.", "Ведь много ГОВОРИЛОСЬ О НЕОБХОДИМОСТИ налоговой реформы/ о том/ что нужно сокращать налоги."], "No prep + Nom": ["ГОВОРИЛОСЬ ЭТО приблизительно 280 тысяч раз."]}, "2": {"об + Loc": ["Также в документе ГОВОРИТСЯ и ОБ УСТАНОВЛЕНИИ госмонополии, которая будет регулироваться федеральным законом, а не подзаконными актами, как это происходит сейчас."], "по + Dat": ["От каждого, как ГОВОРИТСЯ, ПО СИЛАМ.", "А как власти привлечь крестьян на свою сторону, как ГОВОРИТСЯ, ПО ДЕЛАМ?"], "о + Loc": ["Достаточно условно ГОВОРИТСЯ и О\" КРИЗИСЕ потока\"( о переживании утраты опыта потока как личностного кризиса в литературе ничего не говорится), и об\" обновлении потока\"."]}, "3": {"из + Gen": ["Рязанов— гений, безусловно, но, как ГОВОРИТСЯ, гений ИЗ НАРОДА… Ведь только такой человек может сотворить из будней праздник.", "Ну вcё-таки как ГОВОРИТСЯ/ даже ИЗ УВАЖЕНИЯ к тому/ что он писатель/ и что столько лет его проходили."], "к + Dat": ["Как ГОВОРИТСЯ: лицом К ЛИЦУ-- лица не разглядеть.", "\" Эта книга,-- ГОВОРИЛОСЬ в обращении К ЧИТАТЕЛЮ,-- нечто вроде заметок путешественника, побывавшего в удивительной стране элементарных частиц материи, где перед ним приоткрылся странный мир неожиданных идей и представлений физики нашего века\"."], "в + Acc": ["В письме ГОВОРИЛОСЬ, что В ОТВЕТ на многочисленные просьбы мадам моей мамы посольство Франции в России сделало соответствующие запросы в определённые инстанции и теперь извиняется за то, что вся эта процедура заняла так много времени."], "в + Loc": ["В цикле докладов молодых сотрудников ИСИ ГОВОРИЛОСЬ об исследованиях В ОБЛАСТИ создания систем искусственного интеллекта.", "Как уже ГОВОРИЛОСЬ, мухоморов В ПРИБРЕЖНОЙ зоне почти не встретишь, разве кроме одного, пожалуй самого необычного среди мухоморов-- цезарского или яичного гриба."], "об + Loc": ["На таких родительских собраниях ГОВОРИЛОСЬ не только ОБ ОТМЕТКАХ."], "во + Loc": ["Как уже ГОВОРИЛОСЬ, граб ВО МНОГИХ местах сменил местные виды дуба, из которых наиболее распространены дуб Гартвиса( как правило высокое прямоствольное дерево с довольно крупными листьями и крупными длинными желудями) и дуб скальный-- раскидистое ветвистое дерево с более мелкими листьями и мелкими же округлыми желудями."], "с + Ins": ["То, о чём ГОВОРИЛОСЬ выше, С ТРУДОМ укладывается в наши обыденные представления, тем более в общепринятую научную картину мира."], "за + Ins": ["Как ГОВОРИТСЯ/ соседи ЗА СТЕНКОЙ нам не указ."]}}