{"-3": {"к + Dat": ["К ЭТОМУ его ГОТОВИТ практически всё дошкольное детство."]}, "-2": {"в + Loc": ["А мультимедийный/ 3д-художников/ либо мастеров/ это вообще там/ либо В СТРОГАНОВКЕ ГОТОВЯТ/ кого-то в РГГУ готовят/ гуманитарный университет/ кого-то в полиграфическом/ в технических вузах.", "А мультимедийный/ 3д-художников/ либо мастеров/ это вообще там/ либо в Строгановке готовят/ кого-то В РГГУ ГОТОВЯТ/ гуманитарный университет/ кого-то в полиграфическом/ в технических вузах."], "после + Gen": ["А вот ПОСЛЕ ВОЙНЫ ГОТОВИЛА я/ когда гости приходили/ так было шикарно..."], "для + Gen": ["Явлинский ДЛЯ СЕБЯ ГОТОВИТ почву."]}, "-1": {"No prep + Gen": ["Зачастую умение ХОЗЯЙКИ ГОТОВИТЬ оценивается по тому разнообразию и вкусности салатов, предваряющих горячее на праздничном столе.", "Валентин Михайлович обратился с просьбой к бармену, но тот сказал, что шашлыки у НИХ ГОТОВЯТ только после девяти вечера.", "Кто специалистов по разработке экономических ПРОГРАММ ГОТОВИТ?", "А вот после ВОЙНЫ ГОТОВИЛА я/ когда гости приходили/ так было шикарно...", "Явлинский для СЕБЯ ГОТОВИТ почву."], "No prep + Acc": ["Этот САЛАТ ГОТОВИЛ Макаревич, когда ещё вёл« Смак», с тех пор много пробовали классических салатов с крабовыми палочками, но они все какие-то« сытные», а этот, наоборот, освежает.", "Девятилетний мальчонка Яков, с серьёзным прозвищем Фетисыч, обычно УРОКИ ГОТОВИЛ в дальней комнате, там, где и спал.", "СВОДКУ ГОТОВИЛИ спешно-- специально для секретаря обкома, за час, видимо, до самолёта, в неё не попали происшествия после нападения на гастроном, и донесение ГАИ о столкновении трамвая маршрута№ 9 с автомашиной неопознанной марки сводка не зафиксировала, а там, в донесении, три трупа.", "Ещё хороший ПЛОВ ГОТОВЯТ в ресторане\" Узбекистан\".", "ИХ ГОТОВИТ и продаёт москвичам по полторы тысячи рублей семья Юсуповых.", "И тесто, и ФАРШ ГОТОВЯТ вручную.", "Кроме того, теперь законопроекты, КОТОРЫЕ ГОТОВЯТ чиновники, должны быть обнародованы до того, как над ними вдоволь поработают парламентарии( п. 6).", "ЕГО ГОТОВЯТ из расчёта 15 г сушёной или свежей верхушечной травы на 200 мл кипятка.", "К этому ЕГО ГОТОВИТ практически всё дошкольное детство.", "ПРОГРАММИСТОВ ГОТОВЯТ/ неплохих/ но везде это дело№ 2/№ 4 или№ 6.", "И вот эта сестра Бураковского/ она еврейка и какие-то еврейские КУШАНИЯ ГОТОВИЛА.", "Вы ЧТО ГОТОВИЛИ?", "Вот ЧТО ГОТОВИЛИ?", "ИХ ГОТОВЯТ вместо вас/ вы наворовали/ вы уезжаете/ нужна новая команда к этому корыту."], "No prep + Nom": ["А пока мужчины ломали, ЖЕНЩИНЫ ГОТОВИЛИ ко дню погрузки самогон: водка обошлась бы чересчур дорого.", "МАРУФ ГОТОВИТ шашлык, а Валеджан-- супы.", "Потому в 1946 году постановлением Совета Министров Азербайджанской ССР был создан Азербайджанский государственный двухгодичный учительский институт имени Ахундова, КОТОРЫЙ ГОТОВИЛ учителей русского языка и литературы для азербайджанских школ.", "Его ВЕДОМСТВО ГОТОВИТ реформу, в результате которой вместо единой сетки должна появиться профессиональная сетка только для учителей.", "Слоны, например, САМИ ГОТОВЯТ себе выпивку, и довольно просто.", "Итак, григорьевская ИДЕЯ ГОТОВИЛА в скором будущем как речь Достоевского, так и спор Леонтьева с Достоевским.", "Та часть предложений/ которую МЫ ГОТОВИМ в рамках рабочей группы президенту/ это вcё-таки/ не взирая на сопротивление Министерства экономики/ попытка введения некоторых так называемых преференций для национальных бизнес-компаний.", "МЫ ГОТОВИМ эти предложения/ предложения могут быть приняты или не приняты.", "То есть ВЫ ГОТОВИТЕ зрителя сейчас/ Алексей Игоревич?", "Я ГОТОВЛЮ к тому/ что мы не ошибаемся.", "КП. РОДИТЕЛИ ГОТОВИЛИ вас к приезду в Россию?", "АМ. Если она хочет/ да/ то вот если я у неё в гостях/ тогда ОНА ГОТОВИТ/ если я у неё в гостях/ тогда я готовлю/ в принципе.", "АМ. Если она хочет/ да/ то вот если я у неё в гостях/ тогда она готовит/ если я у неё в гостях/ тогда Я ГОТОВЛЮ/ в принципе."], "No prep + Dat": ["\" Вы знаете, я слышала, что НАМ ГОТОВЯТ какой-то сюрприз\";\" Наверное, просто репетируют\";\" А мне говорили, что там г-жа Михалкова переодевается\",-- только и слышалось со всех сторон.", "А этим ПРОФЕССОРАМ ГОТОВИЛИ их домработницы?"], "No prep + Loc": ["А мультимедийный/ 3д-художников/ либо мастеров/ это вообще там/ либо в СТРОГАНОВКЕ ГОТОВЯТ/ кого-то в РГГУ готовят/ гуманитарный университет/ кого-то в полиграфическом/ в технических вузах.", "А мультимедийный/ 3д-художников/ либо мастеров/ это вообще там/ либо в Строгановке готовят/ кого-то в РГГУ ГОТОВЯТ/ гуманитарный университет/ кого-то в полиграфическом/ в технических вузах."]}, "0": {}, "1": {"No prep + Nom": ["Этот салат ГОТОВИЛ МАКАРЕВИЧ, когда ещё вёл« Смак», с тех пор много пробовали классических салатов с крабовыми палочками, но они все какие-то« сытные», а этот, наоборот, освежает.", "Кроме того, теперь законопроекты, которые ГОТОВЯТ ЧИНОВНИКИ, должны быть обнародованы до того, как над ними вдоволь поработают парламентарии( п. 6).", "ГОТОВИТЬ ОНА не умеет, поговорить не о чём, юмора не понимает... ну и так далее.", "ГОТОВИЛИ ОНИ/ и эта Елизавета Степановна ими руководила.", "А вот после войны ГОТОВИЛА Я/ когда гости приходили/ так было шикарно...", "А эти женщины у них... у них в Неаполе/ э... ГОТОВЯТ ОНИ все на улице/ такие жаровни/ и на жаровне они... жарят эти любимые сардинки/ от которых э... несёт этот... плохое масло очень/ вонь ужаснейшая.", "Надежда: Сейчас ГОТОВЯТ НОВЫЙ закон/ и опять-таки нет информации."], "в + Loc": ["Девятилетний мальчонка Яков, с серьёзным прозвищем Фетисыч, обычно уроки ГОТОВИЛ В ДАЛЬНЕЙ комнате, там, где и спал.", "Ещё хороший плов ГОТОВЯТ В РЕСТОРАНЕ\" Узбекистан\".", "Итак, григорьевская идея ГОТОВИЛА В СКОРОМ будущем как речь Достоевского, так и спор Леонтьева с Достоевским.", "Та часть предложений/ которую мы ГОТОВИМ В РАМКАХ рабочей группы президенту/ это вcё-таки/ не взирая на сопротивление Министерства экономики/ попытка введения некоторых так называемых преференций для национальных бизнес-компаний."], "на + Loc": ["Кочевая их жизнь нехитра: ГОТОВЯТ НА КОСТРЕ еду или спят.", "-- ГОТОВИМ НА БУРЖУЙКЕ, от неё и греемся."], "No prep + Gen": ["Уж тем более он никогда не ГОТОВИЛ УРОКОВ дома."], "No prep + Acc": ["Маруф ГОТОВИТ ШАШЛЫК, а Валеджан-- супы.", "ГОТОВИТЬ ФРАНЦУЗСКУЮ еду.", "-- Как ГОТОВЯТ ВЫСЫЛКУ дипломатов?", "Не исключено, что показанная его командой в Швеции разумная игра есть временное явление, требовавшееся руководству сборной, чтобы уверенно ГОТОВИТЬ ЕЁ к поездке на мировое первенство, а там опять предаться бесшабашности и торжеству эмоций, забыв про столь нелюбимое Плющевым дело, как игра на результат.", "ГОТОВЯТ ЕЁ из расчёта 2 столовые ложки поваренной или морской соли на 10 л воды.", "Его ведомство ГОТОВИТ РЕФОРМУ, в результате которой вместо единой сетки должна появиться профессиональная сетка только для учителей.", "Мы ГОТОВИМ ЭТИ предложения/ предложения могут быть приняты или не приняты.", "То есть Вы ГОТОВИТЕ ЗРИТЕЛЯ сейчас/ Алексей Игоревич?", "КП. Родители ГОТОВИЛИ ВАС к приезду в Россию?", "Если посмотреть на эти школы- медресе/ которые ГОТОВЯТ ТЕРРОРИСТОВ/ там с таким духом агрессивным всё это делается.", "Явлинский для себя ГОТОВИТ ПОЧВУ."], "для + Gen": ["С призывом в армию связано сегодня много проблем, и нам надо перестроить работу военных кафедр таким образом, чтобы ГОТОВИТЬ ДЛЯ АРМИИ нужных ей специалистов.", "-- Сценарист и режиссёр Тодд Филипс сейчас ГОТОВИТ ДЛЯ ВАС проект\" Человек стоимостью шесть миллионов долларов\"."], "из + Gen": ["Его ГОТОВЯТ ИЗ РАСЧЁТА 15 г сушёной или свежей верхушечной травы на 200 мл кипятка."], "No prep + Dat": ["Кроме того, как сказал Михаил Цыплаков, ОАО\" Жигулёвское пиво\" ГОТОВИТ РОСПАТЕНТУ сюрпризы.", "Слоны, например, сами ГОТОВЯТ СЕБЕ выпивку, и довольно просто."], "к + Dat": ["Я ГОТОВЛЮ К ТОМУ/ что мы не ошибаемся.", "Когда ГОТОВИЛИ К ПРИНЯТИЮ документ/ то комиссия работала/ а депутаты приезжали на месяц и голосовали\" за\" или\" против\"."], "вместо + Gen": ["Их ГОТОВЯТ ВМЕСТО ВАС/ вы наворовали/ вы уезжаете/ нужна новая команда к этому корыту."]}, "2": {"по + Dat": ["Зачастую умение хозяйки ГОТОВИТЬ оценивается ПО ТОМУ разнообразию и вкусности салатов, предваряющих горячее на праздничном столе."], "из + Gen": ["ГОТОВЯТ её ИЗ РАСЧЁТА 2 столовые ложки поваренной или морской соли на 10 л воды."], "к + Dat": ["КП. Родители ГОТОВИЛИ вас К ПРИЕЗДУ в Россию?"]}, "3": {"в + Loc": ["Его ведомство ГОТОВИТ реформу, В РЕЗУЛЬТАТЕ которой вместо единой сетки должна появиться профессиональная сетка только для учителей.", "А мультимедийный/ 3д-художников/ либо мастеров/ это вообще там/ либо в Строгановке ГОТОВЯТ/ кого-то В РГГУ готовят/ гуманитарный университет/ кого-то в полиграфическом/ в технических вузах."], "на + Loc": ["А эти женщины у них... у них в Неаполе/ э... ГОТОВЯТ они все НА УЛИЦЕ/ такие жаровни/ и на жаровне они... жарят эти любимые сардинки/ от которых э... несёт этот... плохое масло очень/ вонь ужаснейшая."]}}