{"-3": {"на + Acc": ["( В дальнейшем ссылки НА ЭТО издание ДАЮТСЯ в тексте с указанием тома и страницы.)"]}, "-2": {"по + Dat": ["Тесты ПО ЕГЭ ДАЮТСЯ в рамках школьной программы."], "в + Loc": ["Ямб откликается на современную действительность, на злободневность; В НЁМ ДАЮТСЯ бытовые подробности и появляются образы осмеиваемых людей и даже иронический образ самого автора( у Архилоха)."]}, "-1": {"No prep + Dat": ["Всем ВЫСТУПАЮЩИМ ДАЁТСЯ понять, что они-- гарнир, приправа к горячему блюду.", "Тесты по ЕГЭ ДАЮТСЯ в рамках школьной программы.", "ИСПЫТУЕМОМУ ДАВАЛСЯ чистый тон( 100- 500 Гц), на который он должен был реагировать нажиманием руки."], "No prep + Nom": ["Программы для ПК становятся всё мощнее и одновременно проще в употреблении, ЧТО ДАЁТСЯ ценой их усложнения.", "ОТВЕТ ДАЁТСЯ достаточно определённый: в\" Элуцидарии\" поставлен знак равенства между agricolae, vulgus, с одной стороны, и Dei cultores-- с другой, и именно им спастись легче, чем кому-либо.", "Очень часто термины манас и БУДДХИ ДАЮТСЯ без перевода в транслитерации и поясняются в тексте.", "ОНИ ДАЮТСЯ объективно."], "No prep + Loc": ["В\" ИЛ\" представлены три прозаика, по нынешним меркам давно уж не молоденьких-- от тридцати двух до сорока четырёх( в России по итогам премии\" Дебют\" альманахи публикуют двадцатилетних) и в литературе отнюдь не новичков-- Мари Н'Диай, Антуана Белло и Мишеля Уэльбека( последний-- один из самых читаемых писателей Европы), а в КОНЦЕ ДАЁТСЯ своеобразный комментарий-- перепечатка из\" Фигаро литтерер\"( 4. 10. 2001) интервью основоположника\" нового романа\" Алена Роб-Грийе:\" Посмотрите на нашего великого Уэльбека: он имеет диплом агронома, он продаёт свои романы сотнями тысяч экземпляров, пресса от него без ума, он получит сейчас Гонкуровскую премию, будет избран в Академию, а вид имеет всё более удручённый.", "Ямб откликается на современную действительность, на злободневность; в НЁМ ДАЮТСЯ бытовые подробности и появляются образы осмеиваемых людей и даже иронический образ самого автора( у Архилоха)."], "No prep + Gen": ["В только что вышедшей книге\" Книгоиздание современной России\" заместителя главного редактора издательства\" Вагриус\" Андрея ИЛЬНИЦКОГО ДАЁТСЯ пессимистический сценарий будущего российского книгоиздания.", "Небольшой группе РЕБЯТ ДАВАЛОСЬ общее задание, и они помещались в маленькую комнату, одна стена которой была зеркальной.", "Изобилие земных БЛАГ ДАЁТСЯ отвергнутым\" ради избранных\", дабы те презирали эти преходящие ценности.", "В 5 сатире первой КНИГИ ДАЁТСЯ дневник путешествия его с Меценатом в Брундизий."], "No prep + Acc": ["( В дальнейшем ссылки на это ИЗДАНИЕ ДАЮТСЯ в тексте с указанием тома и страницы.)"], "No prep + Ins": ["Тем САМЫМ ДАЁТСЯ легитимизация Чечни как международного субъекта."]}, "0": {}, "1": {"No prep + Nom": ["В те годы мне легко ДАВАЛИСЬ ЯЗЫКИ, отчего я до сих пор толком ни одного не знаю.", "С возрастом человеку всё тяжелее ДАЮТСЯ ПЕРЕМЕНЫ, но взамен становишься более снисходителен к людским слабостям.", "В\" ИЛ\" представлены три прозаика, по нынешним меркам давно уж не молоденьких-- от тридцати двух до сорока четырёх( в России по итогам премии\" Дебют\" альманахи публикуют двадцатилетних) и в литературе отнюдь не новичков-- Мари Н'Диай, Антуана Белло и Мишеля Уэльбека( последний-- один из самых читаемых писателей Европы), а в конце ДАЁТСЯ СВОЕОБРАЗНЫЙ комментарий-- перепечатка из\" Фигаро литтерер\"( 4. 10. 2001) интервью основоположника\" нового романа\" Алена Роб-Грийе:\" Посмотрите на нашего великого Уэльбека: он имеет диплом агронома, он продаёт свои романы сотнями тысяч экземпляров, пресса от него без ума, он получит сейчас Гонкуровскую премию, будет избран в Академию, а вид имеет всё более удручённый.", "В только что вышедшей книге\" Книгоиздание современной России\" заместителя главного редактора издательства\" Вагриус\" Андрея Ильницкого ДАЁТСЯ ПЕССИМИСТИЧЕСКИЙ сценарий будущего российского книгоиздания.", "Небольшой группе ребят ДАВАЛОСЬ ОБЩЕЕ задание, и они помещались в маленькую комнату, одна стена которой была зеркальной.", "Испытуемому ДАВАЛСЯ ЧИСТЫЙ тон( 100- 500 Гц), на который он должен был реагировать нажиманием руки.", "О том, что\" Санкхья-карика\" стала каноническим текстом санкхьи, свидетельствует обширная комментаторская литература и ссылки в авторитетных источниках других традиций, а также в компендиумах\" Шад-даршана-саммучая\" Харибхадры( VIII в.) и\" Сарва-даршана-санграха\" Мадхавы( XIV в.). В книге подробно излагается содержание каждой карики, а затем ДАЁТСЯ ПЕРЕЧЕНЬ и анализ комментариев к этому тексту.", "Ямб откликается на современную действительность, на злободневность; в нём ДАЮТСЯ БЫТОВЫЕ подробности и появляются образы осмеиваемых людей и даже иронический образ самого автора( у Архилоха).", "В 5 сатире первой книги ДАЁТСЯ ДНЕВНИК путешествия его с Меценатом в Брундизий.", "-- Ред. до публикации Рамана и Кришнана( здесь ДАЁТСЯ ССЫЛКА на статьи, цитируемые нами ниже.", "Тем самым ДАЁТСЯ ЛЕГИТИМИЗАЦИЯ Чечни как международного субъекта.", "Здесь ДАЁТСЯ НАВЫК коллективной/ командной работы."], "No prep + Dat": ["Две недели не ДАВАЛАСЬ ТРАКТОРУ разломанная горница!", "Изобилие земных благ ДАЁТСЯ ОТВЕРГНУТЫМ\" ради избранных\", дабы те презирали эти преходящие ценности."], "в + Loc": ["Тесты по ЕГЭ ДАЮТСЯ В РАМКАХ школьной программы.", "( В дальнейшем ссылки на это издание ДАЮТСЯ В ТЕКСТЕ с указанием тома и страницы.)", "20 Ссылки на Полное собрание сочинений Пушкина( большое юбилейное) ДАЮТСЯ В ТЕКСТЕ с указанием тома и страницы."], "без + Gen": ["Очень часто термины манас и буддхи ДАЮТСЯ БЕЗ ПЕРЕВОДА в транслитерации и поясняются в тексте."], "No prep + Acc": ["ДАЮТСЯ УКАЗАНИЯ на какие-то действия."]}, "2": {"на + Acc": ["-- Ред. до публикации Рамана и Кришнана( здесь ДАЁТСЯ ссылка НА СТАТЬИ, цитируемые нами ниже.", "ДАЮТСЯ указания НА КАКИЕ-ТО действия."]}, "3": {"ради + Gen": ["Изобилие земных благ ДАЁТСЯ отвергнутым\" РАДИ ИЗБРАННЫХ\", дабы те презирали эти преходящие ценности."], "с + Ins": ["( В дальнейшем ссылки на это издание ДАЮТСЯ в тексте С УКАЗАНИЕМ тома и страницы.)", "20 Ссылки на Полное собрание сочинений Пушкина( большое юбилейное) ДАЮТСЯ в тексте С УКАЗАНИЕМ тома и страницы."], "в + Loc": ["Очень часто термины манас и буддхи ДАЮТСЯ без перевода В ТРАНСЛИТЕРАЦИИ и поясняются в тексте."]}}