{"-3": {"во + Loc": ["Дмитрий Астрахан ВО ВСЕХ красках ДЕМОНСТРИРУЕТ это на примере нескольких семей, нескольких судеб, нескольких человеческих трагедий."], "с + Gen": ["ЕСН С НАЧАЛА года ДЕМОНСТРИРУЕТ положительную динамику по сравнению с прогнозируемыми значениями."]}, "-2": {}, "-1": {"No prep + Loc": ["Дмитрий Астрахан во всех КРАСКАХ ДЕМОНСТРИРУЕТ это на примере нескольких семей, нескольких судеб, нескольких человеческих трагедий."], "No prep + Nom": ["Эта страсть к получению подарков, которую КИРИЛЛ ДЕМОНСТРИРОВАЛ с такой замечательной искренностью и прямотой,-- началась в младенчестве и продолжается до сих пор-- всегда меня коробила, но всё же я к ней привык.", "Некогда МИНИСТЕРСТВО ДЕМОНСТРИРОВАЛО на этой выставке свои достижения: проекты портов, макеты буксиров, портреты передовиков.", "ГЕРЦОГ ДЕМОНСТРИРУЕТ забытый миром вкус к жизни и завоевывает сердце девушки манерами, допотопным нравственным максимализмом и утончённым вкусом.", "-- Просто ГРУЗИЯ ДЕМОНСТРИРУЕТ России готовность уступать, и не исключено, что вслед за этим в Панкисском ущелье всё-таки появятся российские войска.", "ПРЕДПРИЯТИЯ ДЕМОНСТРИРОВАЛИ модели, планшеты, постеры и рекламные буклеты ЗРС\" Антей- 2500\"\" Фаворит\"\" Тор- М 1\", модернизированный вариант ЗРК\" Оса- АКМ\", ЗРК\" Бук- М 1- 2\", ЗПРК\" Тунгуска- М 1\", модернизированный вариант ЗСУ- 23- 4\" Шилка\", станции РТР\" Орион\".", "КРУЖКИ ДЕМОНСТРИРОВАЛИ свои успехи, ставились отрывки из спектаклей-- словом, ученики показывали результаты своей разнообразной деятельности.", "Подобно фокуснику, который припасает главный трюк на конец выступления, в заключении ОНА ДЕМОНСТРИРУЕТ самый неожиданный поворот мысли."], "No prep + Ins": ["Тут и перехваченные\" малявы\", то есть шпаргалки, тут и оговоры, то есть ссылки на классиков, бывалые сокамерники поднатаскивают новичков, нередок и шантаж, преступники ВРЕМЕНАМИ ДЕМОНСТРИРУЮТ свою близость к власть имущим, а преступницы намекают на обладание достоинствами Адели и Жизели."], "No prep + Acc": ["Теннис, КОТОРЫЙ ДЕМОНСТРИРУЕТ Андре Агасси в этом турнире, на один качественный порядок превосходит все прочие неловкие попытки остальных участников поразмахивать ракеткой."], "No prep + Gen": ["ЕСН с начала ГОДА ДЕМОНСТРИРУЕТ положительную динамику по сравнению с прогнозируемыми значениями.", "По данным департамента страхнадзора, компании с уставным капиталом от 10 до 50 млн рублей в течение последних нескольких ЛЕТ ДЕМОНСТРИРУЮТ положительную динамику прироста уставного капитала.", "В принципиальности и дотошности, каковую на протяжении нескольких ДЕСЯТИЛЕТИЙ ДЕМОНСТРИРУЮТ Комар и Меламид, нет ровным счётом ничего удивительного.", "И-магазины этой ГРУППЫ ДЕМОНСТРИРУЮТ высокие результаты, имеют продуманные и функциональные электронные витрины, предлагают обширный ассортимент товаров и услуг, используют онлайновые платёжные системы и эффективные службы доставки.", "Однако, как указано в разделе\" Результаты\", критерий СТЬЮДЕНТА ДЕМОНСТРИРУЕТ эффективность российского школьного образования в среднем: средние значения общего коэффициента интеллектуального развития после посещения школы значимо увеличились.", "Крупнейшие мировые финансовые группы за последних два- три ГОДА ДЕМОНСТРИРУЮТ стремительный выход на рынок денежных переводов, инвестировав значительные средства в долгосрочные проекты развития собственной филиальной сети и сети дочерних банков, расположенных на территории стран-- адресатов переводов.", "Следующую ступень эволюции ГЛАЗА ДЕМОНСТРИРУЮТ ресничные черви.", "Оптическое изучение таких ЯДЕР ДЕМОНСТРИРУЕТ переменность на временах от нескольких суток до многих лет, в их спектрах наблюдаются сильные, часто широкие линии излучения водорода, гелия и других элементов."]}, "0": {}, "1": {"No prep + Acc": ["Дмитрий Астрахан во всех красках ДЕМОНСТРИРУЕТ ЭТО на примере нескольких семей, нескольких судеб, нескольких человеческих трагедий.", "Тут и перехваченные\" малявы\", то есть шпаргалки, тут и оговоры, то есть ссылки на классиков, бывалые сокамерники поднатаскивают новичков, нередок и шантаж, преступники временами ДЕМОНСТРИРУЮТ СВОЮ близость к власть имущим, а преступницы намекают на обладание достоинствами Адели и Жизели.", "Герцог ДЕМОНСТРИРУЕТ ЗАБЫТЫЙ миром вкус к жизни и завоевывает сердце девушки манерами, допотопным нравственным максимализмом и утончённым вкусом.", "ДЕМОНСТРИРОВАТЬ ЧУДЕСА толерантности, сталкиваясь с людьми разных рас, социальных слоёв и самых невероятных убеждений.", "ЕСН с начала года ДЕМОНСТРИРУЕТ ПОЛОЖИТЕЛЬНУЮ динамику по сравнению с прогнозируемыми значениями.", "По данным департамента страхнадзора, компании с уставным капиталом от 10 до 50 млн рублей в течение последних нескольких лет ДЕМОНСТРИРУЮТ ПОЛОЖИТЕЛЬНУЮ динамику прироста уставного капитала.", "Наиболее интересные фильмы этого фестиваля, снимающего сливки за последний сезон, ДЕМОНСТРИРУЮТ СОЗНАТЕЛЬНЫЙ отказ от приятия положения вещей или же примирение и смерть, и такое развитие событий почему-то напоминает произведение ещё одного небезызвестного англичанина--\" 1984\".", "И-магазины этой группы ДЕМОНСТРИРУЮТ ВЫСОКИЕ результаты, имеют продуманные и функциональные электронные витрины, предлагают обширный ассортимент товаров и услуг, используют онлайновые платёжные системы и эффективные службы доставки.", "Предприятия ДЕМОНСТРИРОВАЛИ МОДЕЛИ, планшеты, постеры и рекламные буклеты ЗРС\" Антей- 2500\"\" Фаворит\"\" Тор- М 1\", модернизированный вариант ЗРК\" Оса- АКМ\", ЗРК\" Бук- М 1- 2\", ЗПРК\" Тунгуска- М 1\", модернизированный вариант ЗСУ- 23- 4\" Шилка\", станции РТР\" Орион\".", "Даже партийные боссы косяками ходили по свинарникам и по полям, ДЕМОНСТРИРУЯ СВОЮ озабоченность.", "По сути, это фальстарт предвыборной кампании-- коммунистам надо ДЕМОНСТРИРОВАТЬ СВОЮ оппозиционность, а Явлинскому лишний раз заявить о себе.", "В их опыте группа добровольцев беспечно болтала по телефону, одновременно ДЕМОНСТРИРУЯ СВОЮ реакцию.", "Однако, как указано в разделе\" Результаты\", критерий Стьюдента ДЕМОНСТРИРУЕТ ЭФФЕКТИВНОСТЬ российского школьного образования в среднем: средние значения общего коэффициента интеллектуального развития после посещения школы значимо увеличились.", "Кружки ДЕМОНСТРИРОВАЛИ СВОИ успехи, ставились отрывки из спектаклей-- словом, ученики показывали результаты своей разнообразной деятельности.", "Крупнейшие мировые финансовые группы за последних два- три года ДЕМОНСТРИРУЮТ СТРЕМИТЕЛЬНЫЙ выход на рынок денежных переводов, инвестировав значительные средства в долгосрочные проекты развития собственной филиальной сети и сети дочерних банков, расположенных на территории стран-- адресатов переводов.", "Подобно фокуснику, который припасает главный трюк на конец выступления, в заключении она ДЕМОНСТРИРУЕТ САМЫЙ неожиданный поворот мысли.", "Оптическое изучение таких ядер ДЕМОНСТРИРУЕТ ПЕРЕМЕННОСТЬ на временах от нескольких суток до многих лет, в их спектрах наблюдаются сильные, часто широкие линии излучения водорода, гелия и других элементов."], "с + Ins": ["Эта страсть к получению подарков, которую Кирилл ДЕМОНСТРИРОВАЛ С ТАКОЙ замечательной искренностью и прямотой,-- началась в младенчестве и продолжается до сих пор-- всегда меня коробила, но всё же я к ней привык."], "на + Loc": ["Некогда министерство ДЕМОНСТРИРОВАЛО НА ЭТОЙ выставке свои достижения: проекты портов, макеты буксиров, портреты передовиков."], "No prep + Dat": ["-- Просто Грузия ДЕМОНСТРИРУЕТ РОССИИ готовность уступать, и не исключено, что вслед за этим в Панкисском ущелье всё-таки появятся российские войска."], "No prep + Nom": ["Теннис, который ДЕМОНСТРИРУЕТ АНДРЕ Агасси в этом турнире, на один качественный порядок превосходит все прочие неловкие попытки остальных участников поразмахивать ракеткой.", "В принципиальности и дотошности, каковую на протяжении нескольких десятилетий ДЕМОНСТРИРУЮТ КОМАР и Меламид, нет ровным счётом ничего удивительного.", "Следующую ступень эволюции глаза ДЕМОНСТРИРУЮТ РЕСНИЧНЫЕ черви."]}, "2": {"на + Loc": ["Дмитрий Астрахан во всех красках ДЕМОНСТРИРУЕТ это НА ПРИМЕРЕ нескольких семей, нескольких судеб, нескольких человеческих трагедий.", "Оптическое изучение таких ядер ДЕМОНСТРИРУЕТ переменность НА ВРЕМЕНАХ от нескольких суток до многих лет, в их спектрах наблюдаются сильные, часто широкие линии излучения водорода, гелия и других элементов."]}, "3": {"в + Loc": ["Теннис, который ДЕМОНСТРИРУЕТ Андре Агасси В ЭТОМ турнире, на один качественный порядок превосходит все прочие неловкие попытки остальных участников поразмахивать ракеткой."], "по + Dat": ["ЕСН с начала года ДЕМОНСТРИРУЕТ положительную динамику ПО СРАВНЕНИЮ с прогнозируемыми значениями."], "от + Gen": ["Наиболее интересные фильмы этого фестиваля, снимающего сливки за последний сезон, ДЕМОНСТРИРУЮТ сознательный отказ ОТ ПРИЯТИЯ положения вещей или же примирение и смерть, и такое развитие событий почему-то напоминает произведение ещё одного небезызвестного англичанина--\" 1984\"."], "на + Acc": ["Крупнейшие мировые финансовые группы за последних два- три года ДЕМОНСТРИРУЮТ стремительный выход НА РЫНОК денежных переводов, инвестировав значительные средства в долгосрочные проекты развития собственной филиальной сети и сети дочерних банков, расположенных на территории стран-- адресатов переводов."]}}