{"-3": {"по + Dat": ["ПО ХОДУ фильма ДУМАЕШЬ, а почему эта история не может быть правдой?", "Сергей/ что вы ПО ЭТОМУ поводу ДУМАЕТЕ?"], "в + Loc": ["Многие даже ушли В АНТРАКТЕ, ДУМАЛИ-- конец!", "В ЭТОЙ связи ДУМАЮ/ что этот опрос может считаться первым/ пилотным."], "об + Loc": ["Видно, весь вечер Матрёна только ОБ ТОМ и ДУМАЛА.", "Но я одновременно ведь ОБ ЭТОМ не ДУМАЮ, обо всём этом..., это же невозможно, бессмысленно.", "Но вы ОБ ЭТОМ не ДУМАЛИ/ когда выбирали математику?"], "о + Loc": ["Нет, я ничего такого О СЕБЕ не ДУМАЮ.", "Даже, наверное, вообще О НЕЙ не ДУМАЮ.", "О ЧЁМ ты ДУМАЕШЬ?", "Пол мыть, ни О ЧЁМ не ДУМАТЬ-- самое лучшее.", "Я О НИХ не ДУМАЮ.", "Вот так я О НИХ и ДУМАЮ/ страна Мандалаев."], "про + Acc": ["Я ПРО НИХ не ДУМАЮ."], "на + Acc": ["Я смотрю НА НЕЁ и ДУМАЮ-- а как мама могла так долго сюда ходить?", "А я смотрела НА НЕГО и ДУМАЛА-- где мне ещё хоть немного денег найти.", "А я смотрю НА НЕГО и ДУМАЮ-- ну почему же ты не начинаешь ходить?", "Пыталась там попасть на концерт\" Depeche Mode\" НА ХАЛЯВУ( ДУМАЛА, раз в ярмарочном\" Festhalle\"-- то всё дозволено)."], "из + Gen": ["Похоже, однако, что\" государевы люди\" ИЗ СЕВЕРНОЙ столицы ДУМАЛИ иначе."], "на + Loc": ["НА ЭТОМ/ ДУМАЮ/ мы завершим программу.", "А теперь мне всё равно/ с кем/ на каком языке говорю/ НА ТОМ и ДУМАЮ."]}, "-2": {"о + Loc": ["я слишком О МНОГОМ ДУМАЮ, что это меня унизит, и это неправильно, я считаю если я буду бегать за ней и уделять ей внимание, то она не будет меня уважать, господи, что за глупости, какой это бред, нельзя так...", "Не знаю, О ЧЁМ ДУМАЛ он.", "Нашёл О ЧЁМ ДУМАТЬ перед ответственным выступлением!", "Быки и коровы вопреки тому, что О НИХ ДУМАЮТ, не различают красный цвет.", "Но то/ что Путин О СТАРИКАХ ДУМАЕТ/ это уже плюс.", "Вот что я О НИХ ДУМАЮ/ то я о них и рассказываю.", "Ну что я О НИХ ДУМАЮ?"], "в + Loc": ["И при упоминании о поездке в Россию, о человеке В ГЕРМАНИИ ДУМАЮТ: 1) что он-- сумасшедший, 2) скрывается от преследования закона 3) мужчина, не имеет шанса найти себе хоть какую-то женщину в Европе, и поэтому едет за невестой-- в Россию."], "про + Acc": ["ПРО СЕБЯ ДУМАЛА, что скоро умрёт."], "об + Loc": ["И не то чтобы я ОБ ЭТОМ ДУМАЛ, про машинистов и эти локомотивы.", "Бессмысленно ОБ ЭТОМ ДУМАТЬ всё время, зато можно почувствовать.", "Это неправильно, ОБ ЭТОМ ДУМАТЬ!", "Я тоже ОБ ЭТОМ ДУМАЛА."], "с + Gen": ["Я лежал, перед сном, и ни с того ни С СЕГО ДУМАЛ... или, скорее, так, фантазировал."], "со + Ins": ["Последняя правда этого фильма не в том, что Балабанов СО ТОВАРИЩИ ДУМАЮТ про Запад, чеченскую сторону и российскую армию."], "из + Gen": ["Это понимают все воеводы, и многие ИЗ НИХ ДУМАЮТ то же самое о себе."], "над + Ins": ["Мы сами НАД ЭТИМ ДУМАЕМ."]}, "-1": {"No prep + Nom": ["Ну Я ДУМАЮ это глупо и несправедливо", "Я ДУМАЮ, нет...", "я тоже как РАЗ ДУМАЛА о том, что хорошо бы иметь несколько жизней и все попробовать...", "( Кстати странно, ДЕВУШКИ ДУМАЮТ что эта фраза должна утешить мужскую часть населения, а когда слышат ее сами очень обижаются).", "Илья, в данной ситуации, почему-то рабами являемся мы( руководство), МЫ ДУМАЕМ не только о себе, но и о своих сотрудниках, а также о развитии своего бизнеса.", "ВЫ ДУМАЕТЕ, не происходит перерождение человека, который окружен казнокрадами?", "ВЫ ДУМАЕТЕ, что человек, находясь в коррупционном окружении, может в полной мере реализовать свои идеи и помыслы с людьми, не разделяющими его идеологию?", "Я ДУМАЮ, что полномочия президента включают в себя директивные методы управления.", "И если ВЫ ДУМАЕТЕ, что ваш источник самый надёжный, то далеко не факт, что он, в своё время не« схавал» выгодной для кого-то информации.", "Объяснить такой успех, Я ДУМАЮ, несложно, нужно просто прочувствовать этот фильм.", "Я ДУМАЛ, водоросль.–", "Знаю, что многие учителя ездят вместе с детьми, но Я ДУМАЮ, сначала съезжу сама, для души.", "Я ДУМАЮ, что« Служебный роман» идет вне поколений, это фильм для всех.", "Я ДУМАЮ, что он не плохой, не пустой человек, а простой рабочий парень( коих и в наши дни достаточно), только очень уж приземленный.", "Алёша ответил, ОН ДУМАЛ об этом:", "-- Как ТЫ ДУМАЕШЬ, Володька, лучше в такой вот квартире жить или в собственном доме?", "ВОЛОДЯ ДУМАЕТ о девочке с третьего этажа, о заливистой собаке с четвёртого, о балконе, с которого летом хорошо пускать бумажных голубей и мыльные пузыри на головы радостным прохожим( правда, он не видит их радости, потому что прячется за перилами балкона), он думает сразу о многом и сердито отвечает:", "-- Как ТЫ ДУМАЕШЬ, Маринка, лучше в такой вот квартире жить или в собственном доме?", "-- Как ТЫ ДУМАЕШЬ, Степан, лучше в такой вот квартире жить или в собственном доме?", "-- Как ТЫ ДУМАЕШЬ, Ларка, лучше в такой вот квартире жить или в собственном доме?", "-- Как ТЫ ДУМАЕШЬ, лучше в таком вот доме жить или в какой-нибудь там обычной квартире?", "-- Я ДУМАЛ, обойдётся без явных указаний на некоторые свидетельства,-- и он кивнул на тот вид мужской одежды, что надевается на голое тело первым, а снимается последним.", "-- В театре, Миша, Я ДУМАЮ, как в бою...", "-- Я и ТО ДУМАЮ,-- вздохнул человек,-- может, политического убежища спросить?", "Я ДУМАЮ, будь на то его воля, он всем этим чересчур воинственным политикам и горлодёрам замазал бы рты, уши и глаза, да и вообще закрасил бы их с ног до головы, чтобы стояли они, немые, глухие и слепые, как гипсовые статуи в парках.", "Я ДУМАЮ, что склонность к простым формам блаженства помогла мне одолеть приступ малодушной зависти.", "Я ДУМАЛ, его лихорадка скрутила, а он улёгся из-за какой-то пули\".", "Я ДУМАЮ: может, дедушка остановится, чтобы хоть собаки успокоились, но дедушка не останавливается и с каким-то скрытым раздражением на собак, мне кажется, я это чувствую по тому, как трясётся кладь на его спине, проходит дальше.", "Я ДУМАЮ над дедушкиными словами и никак не могу сообразить, что бы он показал этому буйволу и почему ему нужно для этого три дня молодости.", "Девятнадцатого марта, когда я вышел на улицу в снег, в полночь, Я ДУМАЛ: если уж дома, в своём скворечнике, в том, до чего никому нет дела, кроме меня, я не могу быть независимым, не имею права совершать поступки, тогда я ничтожество, насекомое.", "Мы ВСЕ ДУМАЛИ одинаково, но Кирилл обнаружил себя честно, а мы с Ритой ещё вертелись и прятались за слова, обвиняя друг друга во всех смертных грехах и не замечая за собой главного.", "КАЖДЫЙ ДУМАЛ, что позвонил другой, имел основания так думать, но нарочно не спрашивал об этом, как бы перекладывая в случае чего вину на другого.", "Как ТЫ ДУМАЕШЬ?\" Я сказал:\" Да\".", "Когда Я ДУМАЛ о завтрашнем утре-- в половине десятого надо выйти из дома,-- у меня будто что-то вжималось в низ живота и ноги слабели.", "Я ДУМАЛ: сегодня позвонить уже не удастся, почта до пяти.", "-- Я ДУМАЮ, он имел женщину.", "-- Я ДУМАЮ, вчера днём было.", "Я ДУМАЮ, она некрасивая была.", "Теперь Я ДУМАЮ, что несоответствие меж нищенскими обстоятельствами, в которых мы все, и особенно я, находились в том трудном пятидесятом году, и открывшиеся возможности, их головокружительная близость-- всё это и вызывало во мне позорную на нынешний взгляд лихорадку.", "Я ДУМАЛ, со старой ведьмой покончено, но не тут-то было.", "Теперь Я ДУМАЛ об ином.", "Лишь поздно вечером, когда Я ДУМАТЬ забыл о старике и работал в тишине избы под шорох тараканов и постук ходиков,-- Матрёна вдруг из тёмного своего угла сказала:", "Когда Я ДУМАЮ о духовых инструментах, то сразу почему-то вспоминаю похороны и медный оркестр, который идёт за гробом.", "И в этом, Я ДУМАЮ, главный недостаток моих планов.", "Я ДУМАЮ, что музыкант должен казаться со сцены загадочным и недоступным.", "Сначала МАМА ДУМАЛА, что я пишу домашнее сочинение.", "Но я как РАЗ ДУМАЮ о будущем!", "Я ДУМАЛА, Лёва содрогнётся оттого, что его любимый кларнет поставили в один ряд с саксофоном.", "Но Я ДУМАЮ, конечно, не о себе.", "И неужели ТЫ ДУМАЕШЬ, что она в самом деле знает... разные языки?", "Как ТЫ ДУМАЕШЬ?", "Как ТЫ ДУМАЕШЬ, Женька?", "-- А Я ДУМАЛА, что ты весь день пролежал в кровати.", "-- Ну, каждый день, Я ДУМАЮ, надоест,-- вздохнула Мила.", "-- Чем ТЫ ДУМАЕШЬ, Борька?", "Но Я ДУМАЮ, что вы ещё подумаете и согласитесь.", "Как ВЫ ДУМАЕТЕ, куда он течёт?", "Я ДУМАЮ, что во время шторма их смыло волной в океан.", "-- Я ДУМАЮ, у них там есть большие запасы!", "-- А как ВЫ ДУМАЕТЕ?", "Из мрака вышли... кто бы ВЫ ДУМАЛИ?", "Может, ОНИ ДУМАЮТ, что я глухой?", "Я ДУМАЛ- у них это только в марте бывает.", "А Я ДУМАЮ- у меня маму зовут Лена.", "А я ему говорю-- Я ДУМАЛ, что Одри-- настоящее.", "Я ДУМАЮ-- спасибо, конечно.", "Уже десять лет назад ВЫ ДУМАЛИ:\" Во!", "\" А за месяц до Нового года все готовятся, ВСЕ ДУМАЮТ-- как бы так встретить Новый Век, чтобы почувствовать, что наш век- то уходит.", "И Я ДУМАЛ, что она ранена или убита, что ей больно, что она испугалась.", "И ОН ДУМАЕТ:\" Как бы я хотел быть моряком\".", "И с озлобленным отчаянием Я ДУМАЛА, что Дом не уничтожить-- никому, никогда,-- не расторгнуть эту злую и жёсткую связь...", "\" ОНА ДУМАЛА, что письма, наверное, пропадают, и поэтому сама хотела носить их адресатам в целости....", "-- Я сегодня в ресторане как РАЗ ДУМАЛ о жёлтых стрелах.", "-- Я ДУМАЮ, да,-- сказал Хан.", "-- Я ДУМАЮ, что они там,-- сказал Хан и кивнул за окно, где плыло бесконечное поле, заросшее травой, по которой, как по воде, шли волны от ветра.", "-- Анна, ТЫ ДУМАЕШЬ, я ничего не вижу и не понимаю?", "О чём ТЫ ДУМАЕШЬ?", "ОН ДУМАЛ об этом, пока они ехали, а потом шли, и поэтому всё время болтал что-то мелкое, несуразное, только чтоб заглушить в себе этот стыд.", "НЕКОТОРЫЕ ДУМАЮТ, что уничтожения противоположности между трудом умственным и трудом физическим можно добиться путём некоторого культурно-технического поравнения работников умственного и физического труда на базе снижения культурно-технического уровня инженеров и техников, работников умственного труда, до уровня среднеквалифицированных", "ПРИВЫЧКА ДУМАТЬ с чем-нибудь в руках.", "Не то чтобы ОНА ДУМАЛА найти их одетыми-- просто не ждала, что они голые.", "Я ДУМАЛА, что я скоро умру.", "Я ДУМАЛА про то, что, может быть, я умру.", "Я ДУМАЛА, что она просто немного сошла с ума.", "Я ДУМАЛА, что чудес не бывает.", "Я ДУМАЛА, что он уже улетел, поэтому немного удивилась.", "ОН ДУМАЛ.", "ВЫ ДУМАЕТЕ, домашние коллекции-- это предел?", "Я ДУМАЮ, что предстоят серьёзные переговоры и с Кириенко.", "-- Я ДУМАЮ, что роль\" Яблока\" в парламенте должна быть усилена.", "Разочаруем и тех, КТО ДУМАЕТ и надеется, что скоро в сборной появится супердарование.", "В этом нет никакой необходимости, Я ДУМАЮ, что у наших людей есть головы на плечах\".", "Я ДУМАЮ, сил для уничтожения боевиков достаточно, но сколько времени потребуется для окончания операции-- неизвестно,-- сообщил« Известиям» начальник пресс-службы Северо-Кавказского управления ФПС полковник Анатолий Лесных.", "-- Вчера МЫ ДУМАЛИ, что достигли предела,-- сказал академик Александр Прохоров.", "Да, Я ДУМАЮ, вы воспользуетесь этим опытом.", "-- Я ДУМАЮ, что нет, потому что русский язык в Азербайджане не потерял свои позиции.", "Уже сейчас, Я ДУМАЮ, есть много молодых специалистов, способных заменить устаревшую армейскую систему.", "Я ДУМАЮ, что у каждого есть своё оптимальное время и зависит оно от атмосферы в семье.", "ТЫ ДУМАЕШЬ:\" Нет, мне это не нужно!", "--« А что ВЫ ДУМАЕТЕ о проблеме самоубийства?", "МЫ ДУМАЛИ, что наши обязательства перед Лукойлом исчерпываются тем, что газета не может его критиковать.", "Чтобы МЫ ДУМАЛИ, что власть делом занимается.", "Я ДУМАЮ, что тема борьбы с олигархами вылезла бы по-любому, просто благодаря докладу она взорвалась раньше.", "« Я ДУМАЮ, что для начальника я слишком мягок, хотя бывают моменты, когда могу быть очень строгим»,-- делится Аверин.", "И что ВЫ ДУМАЕТЕ, когда мы приехали в клуб, выяснилось, что ещё очень рано.", "-- Я ДУМАЮ, что полностью всю меру ответственности осознаёт только Николай Борисович Карпенко.", "Я ДУМАЮ, что бюджет получит живые деньги уже в течение этого года.", "Почему МУЖЧИНЫ ДУМАЮТ, если ты прыгнула в его машину, то повторишь это ещё раз?", "Я ДУМАЛ: а если ты так легко со мной, то и с другими...", "Если ОНИ ДУМАЮТ, что критика Коха принесёт им очки, они заблуждаются.", "Ростовская и самарская организации будут сейчас укреплены, и Я ДУМАЮ, что результаты выборов это покажут.", "-- Я ДУМАЮ, наоборот, расходятся.", "С. Старостин:-- Я ДУМАЮ, точного ответа на этот вопрос нет, как и тогда, когда вы приходили к нам на семинар лет 18 назад.", "Нам интересно, что ПРОФЕССИОНАЛЫ ДУМАЮТ про это.", "С. Старостин:-- Я ДУМАЮ, что именно так скорее всего и было.", "Я ДУМАЮ, что введение понятия функциональных органов в вышеуказанном смысле позволяет перенести проблему биологического и социального в психических процессах человека на почву точных лабораторных фактов.", "Я ДУМАЮ, далее, что начавшееся систематическое исследование формирования этих органов и соответствующих им способностей уже сейчас позволяет сделать некоторые важные общие выводы.", "-- Что ВЫ ДУМАЕТЕ о критических работах, посвящённых творчеству Достоевского?", "ПУШКИН ДУМАЕТ в этом стихотворении\" критическими мыслями\", по Пумпянскому, а не какими-то окончательными.", "РЕБЁНОК ДУМАЕТ, что пока он находится в школе, им достаётся вся родительская любовь и ласка.", "-- Я ДУМАЮ он конечно.", "Там/ конечно/ ситуация покажет на месте/ но Я ДУМАЮ/ что у нас не будет ещё обеспечен ресурс для того/ чтобы работать наверху/ т. е. не будет ещё занесено необходимое снаряжение/ оборудование.", "Я ДУМАЮ/ что у нас 12 тонн не будет/ у нас будет несколько меньше/ но обувь и личное снаряжение у вас должны быть нормальными/ достойным того/ чтобы вы сохранили свои конечности/ здоровье.", "Я ДУМАЮ/ что если вверх идти ещё нет проблем/ но вниз уже в некоторых местах появились/ да если ещё погода не очень хорошая.", "Как ВЫ ДУМАЕТЕ/ кого из советских писателей больше всего переводили на иностранные языки?", "Я ДУМАЮ/ он может её...", "Поэтому риск/ Я ДУМАЮ/ просто не имеет места...", "Как ТЫ ДУМАЕШЬ/ у неё со Стасом чего-нибудь получится?", "Я ДУМАЮ, что нельзя, потому что у них там считал только один человек, а со счётом, я уж не знаю, как у него дело обстоит.", "С обратной связью у нас стало похуже, но Я ДУМАЮ, что она вcё-таки сохранится у нас.", "В. ЛУКИН-- Нет, Я ДУМАЮ, что в данном случае надо отделить политику от правозащитной деятельности.", "В. ЛУКИН-- Я ДУМАЮ, что большинство, учитывая вашу аудиторию, всё же сказало, что полезны международные организации.", "В. ЛУКИН-- Я ДУМАЮ, то, что большинство сказало, что международные организации приносят пользу в этой ситуации,-- это ожидаемо, потому что аудитория\" Эха Москвы\"-- это аудитория либерально-демократического в целом направления.", "Я ДУМАЮ, что на самом деле и те, и другие думают примерно одинаково, но с некоторыми нюансами.", "Я думаю, что на самом деле и те, и ДРУГИЕ ДУМАЮТ примерно одинаково, но с некоторыми нюансами.", "В этих условиях, Я ДУМАЮ, многие понимают и чувствуют, что признание того, что какую-то очень активную роль будут играть международные организации,- это признание слабости России.", "Я ДУМАЮ, что на этом фоне примерно такое соотношение и вызрело.", "Поэтому очевидно, что такая система недееспособна, и Я ДУМАЮ, что правительство правильно делает, что просто вносит предложение об отмене этого закона, это позволит сэкономить бюджетные средства, и на самом деле повышать собираемость налогов другими методами.", "А. ЖУКОВ-- Я ДУМАЮ, что это не так.", "А. ЖУКОВ-- Я ДУМАЮ, что вопрос снижения налогов будет большинством в ГД поддержан.", "А. ЖУКОВ-- Это затронет каждого, но Я ДУМАЮ, что при рассмотрении в ГД однозначно не будет поддержано предложение, если оно будет приводить к увеличению налога для низкооплачиваемых категорий населения.", "Я ДУМАЮ, что это будет реализовано.", "А. ЖУКОВ-- Наш комитет поддержал правительственный вариант, Я ДУМАЮ, что он скорей всего пройдёт сегодня на думе в первом чтении.", "Я ДУМАЮ, что они сильно обидятся, когда сейчас Вас услышат.", "Это не нужно России, как ВЫ ДУМАЕТЕ, или нужно?", "Если ВЫ ДУМАЕТЕ, что новый учебный год начинается 1-го сентября, то вы совершенно ошибаетесь, потому что учебный год начинается как раз сейчас, в апреле.", "В-- Если это вопрос мне, то Я ДУМАЮ так, что первое время действительно была некая эйфория, всем казалось, что создать хорошую школу достаточно несложно, так же несложно, как например, провести хороший урок.", "СЕРГЕЙ: Для меня, с учётом возраста, наверное, ПОРА ДУМАТЬ о пенсии.", "О. ДМИТРИЕВА: Но если ВЫ ДУМАЕТЕ о пенсии,-- как вы считаете, накопительная пенсия, и тот способ, которым собираются средства накопительной части пенсии-- вы верите в то, что когда вы выйдете на пенсию, вы эти деньги получите?", "МИХАИЛ: На самом деле, та пенсия накопительная, которая будет через 25 лет, Я ДУМАЮ, что наше государство всё равно умудрится как-нибудь нас обмануть.", "Я ДУМАЮ, что тогда, когда Московская Дума обсуждала этот вопрос, были весьма существенные аргументы такого рода.", "Что ВЫ ДУМАЕТЕ?", "А. ВЕНЕДИКТОВ-- Я ДУМАЮ, что имеются в виду, прежде всего, парламентские и президентские выборы.", "В принципе в процентном отношении, Я ДУМАЮ, сколько ярких женщин- политиков на общее количество, сколько приблизительно и мужчин.", "Поэтому, Я ДУМАЮ, что истина, взгляд на ситуацию, он должен учитывать как бы разные...", "А, с другой стороны, как бы трудолюбие и достоинство, Я ДУМАЮ, что это та основа, на которой это согласие может быть достигнуто.", "Е. ДАНИЛОВА: Я ДУМАЮ, что трудно.", "Ж. АЛЕМИ: Я ДУМАЮ, мужчины очень любят преувеличивать несогласие между женщинами, особенно когда идёт дискуссия, особенно когда мужчины ведут эту дискуссию.", "Я ДУМАЮ, что в этом плане мы как раз все согласны.", "Я ДУМАЮ, что с точки зрения равенства в политике, и с точки зрения того, как надо менять демократию, я думаю, мы все согласны.", "Я ДУМАЮ/ что мы в какой-то степени переживаем период консолидации или формирования нашего рынка технологии на новом качественном уровне.", "Я ДУМАЮ/ что в этой части как раз со стороны рынка есть сильный импульс для развития.", "Я ДУМАЮ/ что диалог/ который сейчас образовался между бизнесом и государством/ в том числе по проблеме электронной России было очень много дискуссий/ и по проблеме/ связанной с принятием мер по развитию индустрии программного обеспечения/ эта работа у нас сейчас ведётся.", "Я ДУМАЮ/ в некоторой мере/ конечно/ да/ но в то же время хочу сказать/ самое главное из раздела\" Электронное правительство\" это как раз борьба с коррупцией.", "Я ДУМАЮ/ что практически все российские IT-компании просто не смогут участвовать в этих тендерах и практически не участвуют.", "Я ДУМАЮ/ что здесь нужны не льготы/ а новые решения.", "И выступление на правительстве Российской Федерации тоже/ Я ДУМАЮ/ повлияло на эту ситуацию.", "Я ДУМАЮ/ что они мутируют/ джаз мутирует.", "Я ДУМАЮ/ что их очень много/ просто мы их ещё не знаем.", "Я ДУМАЮ/ что идей везде на самом деле много.", "Я ДУМАЮ/ что человек/ многократно употребляющий галлюциногены/ теряет интерес к жизни.", "Как ВЫ ДУМАЕТЕ?", "Я ДУМАЮ/ что не все телевизионные зрители знают/ что такое ЛТП.", "ВЫ ДУМАЕТЕ/ что они сделали это только потому/ что у них воли не хватило?", "И вот Я ДУМАЮ/ то/ что делают ребята в театре/ то/ что делают присутствующие здесь/ это попытка каким-то образом актуализировать то/ что не актуализируется ни в одном из видов профессиональной деятельности.", "Когда Я ДУМАЛ о гуманитарных практиках/ то мне показалось/ что существует два аспекта.", "И когда Я ДУМАЛ о том/ в каком соотношении находятся эти чистые практики/ и вообще/ насколько они нужны.", "Я ДУМАЮ/ что человек/ прошедший через театральную школу/ всё это мог бы сделать через другие очки/ с помощью чувств.", "Я ДУМАЮ/ что он приходит из ситуации какой-то игры.", "И когда Я ДУМАЛ о причинах этого/ то понял/ что дело/ по всей видимости/ в механизмах саморегуляции/ которые есть по жизни.", "И Я ДУМАЮ/ то/ о чём вы говорите/ это базовый инструмент.", "Я ДУМАЮ/\" Молодец!\" и ставлю заметку/\" Нужно пустить\" Но не пускаю/ конечно!", "Я ДУМАЮ/ хорошие же туфли/ чего?", "Я ДУМАЮ/ это меня касается/ но я не могу глаз открыть.", "ВСЕ ДУМАЛИ/ он посмотрел/ когда он убит...", "И он/ конечно/ Я ДУМАЮ/ придёт.", "Андрей Николаевич/ а что ВЫ ДУМАЕТЕ о пользе или/ наоборот/ о том неудобстве/ которое связано с огромным количеством специализаций/ существующих в современной науке вообще и в математике в частности?", "Да/ Я ДУМАЮ.", "Но Я ДУМАЮ/ проверяя себя/ что действительно таких случаев со мной не было/ что/ узнавая/ что что-нибудь/ чем я занимался/ уже сделано/ я чувствовал некоторое облегчение/ слава Богу/ что сделали...", "Я ДУМАЮ/ что такое общество/ сохраняющее для своих сочленов достаточно личной свободы/ вполне в состоянии будет/ вероятно/ вcё-таки решить этот вопрос регуляции своей численности.", "Нет/ Я ДУМАЮ/ что просто человечеству достижения математики оказываются нужными.", "Нет/ Я ДУМАЮ/ что вопрос просто не совсем правильно поставлен.", "Я ДУМАЮ/ что в том месте( а я думаю/ что такое место будет обязательно)/ где будет непосредственно говориться о музыкальных вечерах/ устраивавшихся в Комаровке для наших друзей/ мы с Павлом Сергеевичем систематически и довольно много народу собирали на такие музыкальные вечера/ в этом месте мне бы хотелось/ чтобы это был баховский концерт для двух скрипок.", "Я думаю/ что в том месте( а Я ДУМАЮ/ что такое место будет обязательно)/ где будет непосредственно говориться о музыкальных вечерах/ устраивавшихся в Комаровке для наших друзей/ мы с Павлом Сергеевичем систематически и довольно много народу собирали на такие музыкальные вечера/ в этом месте мне бы хотелось/ чтобы это был баховский концерт для двух скрипок.", "Я ДУМАЮ/ что эта/ достаточно общая.", "А интересно/ ведь/ Я ДУМАЮ/ он же не придумал...", "Ну/ Я ДУМАЮ/ что если что-то еще возникнет/ то мы это исправим.", "Я ДУМАЮ/ не имеет принципиального значения/ на какой позиции игрок/ где играет.", "Ну Я ДУМАЮ/ могут показать ближайшие игры/ увенчалось это успехом или нет.", "Ну раз это было/ Я ДУМАЮ/ это для нас урок/ и капитан команды(??)", "Я ДУМАЮ/ представление новых игроков уже дало ответ на этот вопрос.", "Я ДУМАЮ/ сейчас игроки/ которые на сцене/ видят/ как вы хотите этого общения/ и пойдут вам навстречу.", "Хотя я ещё раз повторяю/ лично мне это нравится/ Я ДУМАЮ это нравится многим.", "Я ДУМАЮ/ что сейчас мы ваше пожелание выполнили/ и причём очень- очень красивая форма.", "Но Я ДУМАЮ/ что не будет уже особенных проблем/ чтобы сменить эту символику на(??)", "Я ДУМАЮ/ что в течение следующего сезона/ ребята сейчас будут в Москве постоянно находиться/ и мы сможем регулярно организовывать онлайны с ними.", "Я ДУМАЮ/ все ребята готовы участвовать в таком онлайне.", "Мы введём горячую линию/ по которой/ Я ДУМАЮ/ люди смогут дозвониться и сказать/ а мы попробуем как-то помочь.", "Ну/ Я ДУМАЮ/ сегодня осталось 16 команд... и эти 16 команд можно разделить на\" Реал\" Мадрид/\" Манчестер Юнайтед\"/ наверно/\" Арсенал\"/ с которым мы встречались", "Я ДУМАЮ/ что всегда полезно посмотреть работу своих коллег.", "КП. Браво. Я ДУМАЮ/ что даже не все поняли/ что вы уже перешли на роль Николая Второго. ... Вы русский/ но вы родились в Париже.", "АМ. ээ/ корни/ Я ДУМАЮ/ это это не только способность/ это это любовь к какой-то почве. Ээ/ это/ может быть/ к русской земле/ как у меня всю жизнь была/ ээ/ это может быть/", "АМ. Аа/ нет/ Я ДУМАЮ/ что/ ещё раз/ ээ/ повторяю/ что человек строит свою судьбу.", "А как ВЫ ДУМАЕТЕ/ какие будут последствия вcё-таки/ если пройдёт эта амнистия?", "А какую-то амнистию проводить надо/ как ВЫ ДУМАЕТЕ?", "А они понимают/ что такое фашизм/ как ВЫ ДУМАЕТЕ?", "А как ВЫ ДУМАЕТЕ/ как в послевоенной Германии немцы относились к фашизму?", "Я ДУМАЮ/ так.", "Я ДУМАЮ/ что к нам/ к нам они стали более лояльно относиться.", "Я ДУМАЮ/ да/ а как же/ война.", "Я ДУМАЮ/ наверное/ надо.", "Ну Я ДУМАЮ/ надо для общего развития.", "И сейчас/ Я ДУМАЮ/ почти все собравшиеся согласны с тем/ что начинать строить правое движение надо заново/ чем тут многие и занимаются.", "При том предлагать надо конкретно/ потому что время демократического романтизма ушло/ Я ДУМАЮ/ безвозвратно/ а регион/ это та политтусовка/ которую можно увлечь самим проектом/ она очень малочисленна/ в отличие от Москвы.", "Я ДУМАЮ/ только она/ в конечном счёте/ способна изменить в стране количественный баланс между сторонниками правых и левых взглядов.", "Вот Я ДУМАЮ/ имеет смысл что-то дальше решать/ давайте поспорим.", "И что ВЫ ДУМАЕТЕ?", "Я ДУМАЮ/ что людям просто надо потихонечку объяснять/ что такое права человека/ зачем они нужны.", "Я ДУМАЮ/ что вот занимаясь этим ежедневно/ но элиту надо образовывать отдельно/ не элиту/ как-то по-другому.", "Я ДУМАЮ/ через несколько лет уже такая деятельность могла бы дать результаты.", "Я ДУМАЮ/ нужна ответственная политическая сила или даже по-другому можно сказать/ та сила/ которая рассчитывает стать доминирующей на правом поле/ она просто обязана этим заняться/ иначе она просто не добьётся своего.", "Ну/ Я ДУМАЮ/ этот вопрос обращён скорее к Владимиру Шмелеву/ он ещё не успел прийти/ поскольку я от имени партии не уполномочен делать какие-то заявления/ но эта инициатива мне очень нравится/ я считаю/ мы должны идти на встречу/ особенно/ если адвокатское сообщество в этом заинтересовано.", "Если адвокаты почувствуют/ что за ними стоит фактическая воля/ а не воля клиента/ частного лица/ Я ДУМАЮ это очень большая польза сотрудничеству.", "Но Я ДУМАЮ/ что многих из них можно легко вернуть/ надо просто работать/ в том числе и над изменением конъюнктуры.", "Я ДУМАЮ/ что вот именно этот вопрос по льготам в Думе и в отношении существующей фракции\" Единая Россия\" станет во многом определяющим.", "То есть известно/ что депутаты- одномандатники/ причём в основном которые тяготеют к правым идеям/ то есть Я ДУМАЮ/ что они вполне в перспективе могут присоединиться к новому правому движению в стране.", "Так вот именно эта группа людей/ КОТОРЫЕ ДУМАЮТ/ понимают/ что они ни в коем случае не могут проголосовать за эти законы/ потому что они приедут дальше своего округа и непонятно/ что будут говорить людям.", "Я ДУМАЮ/ как раз вот эта тема в социальном плане будет основной/ как сказал Владимир в ближайшие месяцы.", "Я ДУМАЮ/ тут нам надо не из Москвы смотреть/ а пойти в регионы и понять/ как/ где стоит вопрос со льготами/ и попытаться вот оттуда снизу просто помочь людям реализовать своё право на социальную защиту.", "А то пока что каждый/\" Ну/ вот Я ДУМАЮ/ что вот так\"/ то есть/ в сущности/ а партия- то где?", "И Я ДУМАЮ местное самоуправление/ это и есть предусмотренная законом форма самоорганизации/ где можно на практике продемонстрировать верность своих идей и их пригодность к практике.", "Я ДУМАЮ/ что по большому счёту/ максимум/ что могут сделать\" Новые правые\"/ если будут хорошо работать/ это войти в органы муниципальной власти/ а кое-где их и возглавить и продемонстрировать эффективность своего подхода.", "Я ДУМАЮ/ в каждом регионе надо смотреть по месту/ конечно/ это очень не просто.", "Но/ Я ДУМАЮ/ что какие-то удачные муниципальные образования/ вот типа тех же Кинель-Черкассы/ у них/ наверное/ и в местном бюджете кое-что остаётся.", "Я ДУМАЮ/ что среди нас мало специалистов/ которые представляют себе хорошо жизнь села/ очень не равные условия везде.", "Нас интересуют не столько ваша осведомлённость по конкретному вопросу/ сколько то/ что ВЫ ДУМАЕТЕ по этому поводу.", "Я ДУМАЮ/ он должен порядок навести в конце концов.", "Я ДУМАЮ/ не то/ чтобы боятся средства массовой информации.", "Я ДУМАЮ/ дело не в угрозе/ а в том/ что у них какое-то другое совершенно направление.", "А что конкретно на москвичей направлен удар/ Я ДУМАЮ/ что это не так.", "Я ДУМАЮ/ это достаточно одинаковые понятия/ арабский/ чеченский/ они настолько переплелись/ что разграничить их/ по-моему/ сейчас очень сложно.", "Я ДУМАЮ/ что это вcё-таки чеченцы.", "Как ВЫ ДУМАЕТЕ/ как в такой ситуации должны вести себя власти?", "Я ДУМАЮ/ что власти как раз адекватно поступили в этой ситуации.", "Я ДУМАЮ/ он прав был.", "Я ДУМАЮ/ этот взрыв оставил шрам в душе каждого человека.", "И Я ДУМАЮ/ то/ что мы говорим сейчас/ они тоже слышат часто.", "Я ДУМАЮ/ что эти нули прибавятся постепенно.", "Скажите пожалуйста/ что ВЫ ДУМАЕТЕ по поводу ельцинских реформ?", "А Я ДУМАЮ/ что производство нужно поднимать.", "Нет/ Я ДУМАЮ/ что вcё-таки производство надо поднимать/ потому что если мы не поднимем производство/ что мы можем тогда восполнять вообще в сельском хозяйстве?", "А в данном случае. Я ДУМАЮ/ это не имеет ни малейшего отношения ни к обороноспособности/ ни к чему.", "Я ДУМАЮ/ что нас каждого беспокоит сама оборона российская/ но вот это нам/ как обывателям/ уши резало.", "Как ВЫ ДУМАЕТЕ/ должны ли люди помогать правоохранительным органам в деле поддержания общественного порядка?", "Я ДУМАЮ/ они должны помогать.", "А как/ каким образом/ ВЫ ДУМАЕТЕ/ это можно делать?", "Я ДУМАЮ/ что мало будет желающих.", "Это прямой будет/ скорый суд/ и Я ДУМАЮ/ что лучше милиции не вмешиваться/ потому что они всё равно не помогут.", "Почему ВЫ ДУМАЕТЕ/ что бесполезно?", "Как ВЫ ДУМАЕТЕ/ много ли людей/ которые готовы взаимодействовать с правоохранительными органами?", "Я ДУМАЮ/ сегодня немного.", "Я ДУМАЮ/ большинство закрывает глаза на всё происходящее.", "Я ДУМАЮ так/ потому что всё равно милиция права нарушает.", "Как ВЫ ДУМАЕТЕ/ прокуратура слишком/ достаточно или недостаточно самостоятельна?", "Ну/ Я ДУМАЮ/ что изменилось.", "Я ДУМАЮ/ что изменилось отношение людей к дому.", "Я ДУМАЮ/ изменилось отношение.", "Почему ВЫ ДУМАЕТЕ/ что у вас такой возможности в ближайшее время не будет?", "Я ДУМАЮ/ для них вполне это в принципе нормально/ потому что Россия...", "Я ДУМАЮ/ что такого слишком в широком плане угрожающего/ плохого/ по крайней мере/ в ближайшие/ по крайней мере/ лет сто точно не будет.", "Я ДУМАЮ/ что в ближайшее время это никак не возможно.", "Так что/ Я ДУМАЮ/ навряд ли НАТО угрожает России.", "А почему/ ВЫ ДУМАЕТЕ/ эти страны вступили сейчас в НАТО/ с какой целью?", "Ещё почему/ ВЫ ДУМАЕТЕ/ эти страны вступили в НАТО?", "А безопасность/ это первая потребность человека/ и Я ДУМАЮ/ все рады.", "А Я ДУМАЮ/ что там против России.", "Хотя Я ДУМАЮ/ что просто этого вступления не будет.", "Я ДУМАЮ/ что он не успел к Березовскому сбежать.", "Сергей/ что ещё ВЫ ДУМАЕТЕ по этому поводу?", "Как ВЫ ДУМАЕТЕ/ с чем это было связано?", "Как ВЫ ДУМАЕТЕ/ с какой целью Ходорковский написал эту статью?", "Я ДУМАЮ/ что и та/ и другая бредовая.", "Я ДУМАЮ/ что его выпустят.", "А как/ ВЫ ДУМАЕТЕ/ сложится дальнейшая судьба Ходорковского?", "Я ДУМАЮ/ что мог и сломаться...", "Я ДУМАЮ/ респонденты прекрасно представляют ситуацию и считают/ что на фоне средней зарплаты населения чиновники получают более чем достаточно для того/ чтобы не брать взяток.", "Я ДУМАЮ/ что и тут точно так же.", "Я ДУМАЮ/ Вы говорите о специфике уже активной части/ которая реально осуществляет экономические операции/ сталкивается с проведением конкретных коммерческих сделок и думаю/ что такого рода специфику необходимо выявлять в дополнительных более глубоких специализированных исследованиях/ и/ скорее всего/ это выйдет за рамки проекта.", "Я ДУМАЮ/ люди моего возраста при госучреждениях на полулегальных началах что-то подрабатывают/ и у них могут быть свои механизмы/ а двадцатипятилетние/ которые нигде не числятся и не должны ничего изображать/ наверное/ налом рассчитываются/ и/ наверное/ это не взятка.", "НАСЕЛЕНИЕ ДУМАЕТ/ что без взятки в 99% случаев не обойдёмся/ но можно сказать/ что в каких-то ситуациях надо знать правила и уметь.", "Я ДУМАЮ/ что коррупцию надо понимать широко и/ разрабатывая формы профилактики/ исходить из этого понимания.", "Коллеги/ Я ДУМАЮ/ что можно найти семьдесят семь причин коррупции.", "Ну/ Я ДУМАЮ/ что свои сердца эти песни находят уже сейчас.", "При этом появилось ощущение/ что ОНА ДУМАЕТ/ что Иркутск находится где-то за полярным кругом/ что у нас сейчас полярная ночь идёт.", "Понятно Я ДУМАЮ?", "Я ДУМАЮ про конкретные параметры по ходу.", "В любом случае/ Я ДУМАЮ/ если результат будет носить шутливый характер/ не соответствовать действительности/ это будет отражением системы.", "Мне кажется/ что если вы ещё раз посмотрите имеющийся состав жюри/ Я ДУМАЮ/ что за следующую неделю мы уже подведём черту.", "Я ДУМАЮ/ мы успеем выделить 7- 8 наиважнейших критериев/ или можем мы это отложить на электронное голосование из списка критериев уже для экспертов/ у нас есть больше месяца для начала работы первой экспертной группы/ из того списка 20 критериев/ выделить 7 самых главных.", "Я с экспертами работал/ я их всех позвал/ они мне всё сказали/ что ОНИ ДУМАЮТ о том/ о том.", "И Я ДУМАЮ/ вы бы на это сами не пошли/ вы бы не вошли в жюри и вы бы не стали назначать занятых людей.", "И вот сейчас я вырвалась/ м-м... Я ДУМАЛА даже не приеду.", "И Я ДУМАЮ что какие-то дни/ я выберу.", "Я ДУМАЮ\" как вам объяснить?\"", "Танечка когда ТЫ ДУМАЕШЬ/ я наверно на метро одну остановку проеду/ правда?", "Я ДУМАЛА/ они на вилку накручивают?", "А Я ДУМАЮ/ ещё подумают что я чужую фотографию какую-нибудь показываю.", "Я ДУМАЮ/ Ельцина надо было сажать/ потому что он такие дела делал.", "Елена II: То есть/ ВЫ ДУМАЕТЕ сейчас в институтах действительно умные люди учатся?", "Виктор: Я ДУМАЮ/ что да.", "Елена II: Я ДУМАЮ/ что это люди увлечённые/ которые верят в себя/ верят/ что смогут.", "Я ДУМАЮ/ да.", "А что качается того/ что произошло недавно/ того концерта/ мне кажется/ он удался/ Я ДУМАЮ об этом постоянно...", "Я ДУМАЮ о том/ что сделала.", "Я ДУМАЮ о том/ что я делаю\"?", "Я ДУМАЮ/ что я делаю\"...", "А почему/ как ВЫ ДУМАЕТЕ?", "И Я ДУМАЮ/ в твоём случае видеоклип-- это такое\" ну хорошо/ вот вам клип ещё один\"...", "Я ДУМАЮ/ надо же действительно что-то делают/ например...", "А последнее время/ когда на 7 ноября накладывается ещё празднование Дмитриева дня/ Я ДУМАЮ/ что это просто день какой-то переосмысления ценностей.", "Инна Я ДУМАЮ/ если бы эти базы были нужны/ то нашли бы средства на их содержание/ значит действительно/ они себя изжили.", "Почему ВЫ ДУМАЕТЕ/ что там сильнее боль от этого.", "ОН ДУМАЕТ/ что это нормальные люди.", "ВЕДУЩАЯ А как ВЫ ДУМАЕТЕ/ что-то в России изменилось после одиннадцатого сентября?", "Я ДУМАЮ/ что главным событием для России является всё-таки сам Путин.", "Женя Я ДУМАЮ/ партии.", "Женя Я ДУМАЮ/ что идёт восстановление режима такого государственного.", "Владимир Я ДУМАЮ/ Китай.", "ВЕДУЩАЯ И даже Америка/ ВЫ ДУМАЕТЕ/ уступит свои позиции?", "Я ДУМАЮ/ что наверное.", "Володя Я ДУМАЮ/ что если они вдруг двинуться в приграничные страны в Таджикистан/ в Узбекистан.", "Я ДУМАЮ год трудный/ но лучше чем этот.", "Я ДУМАЮ/ всё будет нормально/ конечно плохо/ тяжело/ не всё всем хватает.", "А для нашей страны/ как ВЫ ДУМАЕТЕ/ каким год будет?", "Я ДУМАЮ/ что пенсии и зарплаты опять будут с задержками.", "В своё время/ Я ДУМАЮ/ Шабанов очень здорово распустил всё хозяйство.", "Я ДУМАЮ/ что не хуже.", "А он будет мирным/ как ВЫ ДУМАЕТЕ?", "А/ как ВЫ ДУМАЕТЕ/ они будут продолжаться?", "Я ДУМАЮ/ что раз объединились/ то возможно/ что не будут.", "А Я ДУМАЮ/ что нет.", "А как ВЫ ДУМАЕТЕ/ как будут развиваться дальше события именно в этих регионах?", "Я ДУМАЮ/ что будут подвижки/ конечно/ там идти.", "Я ДУМАЮ/ что будет/ какая-то реакция должна быть.", "Как это будет/ выигрышно или невыигрышно/ но/ Я ДУМАЮ/ что что-то сдвинется/ что-то изменится.", "Я ДУМАЮ/ что мы активную позицию должны занять.", "У нас есть много знающих людей в дипломатии/ потом там много наших людей/ поэтому/ Я ДУМАЮ/ там заинтересованность большая.", "Я ДУМАЮ/ что это так.", "Я ДУМАЮ/ это демонстрация/ потому что действительно они могли потянуть время немножко/ тем более в пределах этого договора они могли ещё какое-то время проводить испытания/ как они это делали.", "ВЫ ДУМАЕТЕ/ они там нам доверяют?", "Я ДУМАЮ/ что нужно выводы из этого делать.", "Вот Китаю/ Я ДУМАЮ/ очень не понравился разрыв договора/ Индии.", "А как к этому Путин относится/ как ВЫ ДУМАЕТЕ?", "А в общем- то/ Я ДУМАЮ/ это его оскорбило.", "Я ДУМАЮ/ что он не желает знать.", "ВЫ ДУМАЕТЕ/ если мы сейчас новое правительство изберём/ будет что-то лучше?", "Я ДУМАЛА что/ что-то другое.", "Так что человека/ Я ДУМАЮ/ у которого так мнение меняется/ он ловит струю/ в правительство нельзя пускать.", "Я ДУМАЮ/ что только предвыборная кампания/ больше ничего.", "Что ВЫ ДУМАЕТЕ по этому поводу/ Александр?", "Я ДУМАЮ/ там специалисты формируются.", "Я ДУМАЮ/ что важное.", "Что ОН ДУМАЕТ об этом/ что он заботится/ что он работает над этим/ что он хочет что-то сделать для нас/ для народа/ я имею в виду.", "Ну вот/ Я ДУМАЮ/ не знаю/ я в последний раз не помню/ когда слушал...", "Я ДУМАЮ/ что на год.", "Я ДУМАЛА/ их вообще ликвидировали.", "У нас очень много алкоголиков во дворе/ Я ДУМАЛА/ он будет теперь ходить/ следить...", "Я ДУМАЮ/ что и... и выступление сегодня будет у меня не отработанное.", "Ну/ Я ДУМАЮ/ будет уместно несколько спортивных- да?- песен.", "Наоборот/ Я ДУМАЛ/ что этого в моей жизни не случится/ потому что отец был писателем и он очень не хотел/ чтобы я стал писателем.", "А ТЫ ДУМАЕШЬ/ я уже закончил?", "Я рассказываю о них то/ что Я ДУМАЮ/ но к сожалению вот видишь/ зрители считают/ что я их пародирую и просят рассказать то/ что я о них думаю/ что само по себе уже забавно.", "И ещё одно слово/ которое вы раз в третий или четвёртый произнесли/ и Я ДУМАЛ/ может быть/ Вы оговорились/ может быть надо было сказать это слово в единственном числе/ ан нет/ уже который раз наш гость Михаил Задорнов говорит\" кто-то из жён\".", "Как ВЫ ДУМАЕТЕ/ кем Вы были в прошлой жизни и кем бы Вы хотели стать/ если бы такой шанс предоставился/ в будущей жизни?", "Я ДУМАЮ/ что многие души наших нынешних чиновников даже не будут переселены/ они будут расформированы/ это будет нечто вроде надетого на душу противозачаточного.", "ВЫ ДУМАЕТЕ/ я боюсь?", "Когда он посмотрел ему в глаза/ он понял/ что ОНИ ДУМАЮТ об одном и том же."], "No prep + Loc": ["Знаешь, по-любому не в пустоту... если ты заставляешь о СЕБЕ ДУМАТЬ...", "я слишком о МНОГОМ ДУМАЮ, что это меня унизит, и это неправильно, я считаю если я буду бегать за ней и уделять ей внимание, то она не будет меня уважать, господи, что за глупости, какой это бред, нельзя так...", "И при упоминании о поездке в Россию, о человеке в ГЕРМАНИИ ДУМАЮТ: 1) что он-- сумасшедший, 2) скрывается от преследования закона 3) мужчина, не имеет шанса найти себе хоть какую-то женщину в Европе, и поэтому едет за невестой-- в Россию.", "Моя спутница молчала и о ЧЁМ-ТО ДУМАЛА.", "Нашёл о ЧЁМ ДУМАТЬ перед ответственным выступлением!", "И не то чтобы я об ЭТОМ ДУМАЛ, про машинистов и эти локомотивы.", "Бессмысленно об ЭТОМ ДУМАТЬ всё время, зато можно почувствовать.", "Это неправильно, об ЭТОМ ДУМАТЬ!", "Иными словами, по левую сторону дороги находилось то, о ЧЁМ ДУМАТЬ было не только можно, но и приятно.", "Так что вагоны я только на пивных банках останавливаю, опять-таки потому, что о РЕБЁНКЕ ДУМАЮ, который вот в этом настоящем вагоне будет дальше ехать.", "Быки и коровы вопреки тому, что о НИХ ДУМАЮТ, не различают красный цвет.", "Но то/ что Путин о СТАРИКАХ ДУМАЕТ/ это уже плюс.", "В этой СВЯЗИ ДУМАЮ/ что этот опрос может считаться первым/ пилотным.", "Я тоже об ЭТОМ ДУМАЛА.", "Вот что я о НИХ ДУМАЮ/ то я о них и рассказываю.", "Ну что я о НИХ ДУМАЮ?"], "No prep + Acc": ["Можно в бочке сидеть, мысли РАЗНЫЕ ДУМАТЬ великие...", "Про СЕБЯ ДУМАЛА, что скоро умрёт.", "-- Я всю НОЧЬ ДУМАЛ, что неправильно поступил,-- сказал я.", "Да ты ЧТО ДУМАЕШЬ, мне ложек твоих жалко?", "А ЧТО ДУМАЮТ наши коллеги?", "ЧТО ДУМАЛИ тогда?", "Я всё ВРЕМЯ ДУМАЛА и сейчас даже думаю/ что всё будет хорошо.", "Какие ходили разговоры/ ЧТО ДУМАЛИ по этому поводу?", "Вы ЧТО ДУМАЕТЕ?", "А вы ЧТО ДУМАЕТЕ по этому поводу?", "Юрий/ а вы ЧТО ДУМАЕТЕ?", "Сергей/ а вы ЧТО ДУМАЕТЕ?", "Цель конкретного опроса/ выяснение того/ ЧТО ДУМАЕТ по тому или иному вопросу население или какие-то локальные группы.", "А ты ЧТО ДУМАЕШЬ?", "Не, ну а ты ЧТО ДУМАЕШЬ?", "А вы ЧТО ДУМАЕТЕ о судьбах родины?", "Оля/ Вы по этому поводу ЧТО ДУМАЕТЕ?", "Согласен с этим или ЧТО ДУМАЕТ об этом?", "Что слышали/ что знают/ ЧТО ДУМАЮТ по этому поводу?"], "No prep + Gen": ["По ходу ФИЛЬМА ДУМАЕШЬ, а почему эта история не может быть правдой?", "Я лежал, перед сном, и ни с того ни с СЕГО ДУМАЛ... или, скорее, так, фантазировал.", "Пока сборная России удивляла шведскую публику новыми поворотами в своём становлении на ноги, в Стокгольме главы национальных хоккейных федераций на заседании ИИХФ ДУМАЛИ над тем, как поставить на ноги европейский хоккей.", "Похоже, однако, что\" государевы люди\" из северной СТОЛИЦЫ ДУМАЛИ иначе.", "Это понимают все воеводы, и многие из НИХ ДУМАЮТ то же самое о себе.", "А сейчас я вижу/ что те люди/ которым 21- 22 ГОДА ДУМАЮТ на том уровне/ мыслят на том уровне и ставят перед собою такие вопросы/ которые мне/ когда я был старше их на 10 лет/ ещё и не снились.", "И вся эта команда в джинсах/ крупных местных бизнесменов уходит со СЦЕНЫ ДУМАТЬ/ что делать дальше."], "No prep + Ins": ["Тебе что, ЕЙ ДУМАТЬ?", "Я смотрю на Мишу Державина, на те роли, какие ему достаются в театре и кино, и с ГОРЕЧЬЮ ДУМАЮ:", "А теперь она с душевной тошнотой и брезгливостью пропускала мимо ушей хвастливые монологи и с ГРУСТЬЮ ДУМАЛА о том, что утро, столь много обещавшее, у неё пропало.", "Последняя правда этого фильма не в том, что Балабанов со ТОВАРИЩИ ДУМАЮТ про Запад, чеченскую сторону и российскую армию.", "Мы сами над ЭТИМ ДУМАЕМ."], "No prep + Dat": ["Сергей/ что вы по этому ПОВОДУ ДУМАЕТЕ?"]}, "0": {}, "1": {"No prep + Nom": ["Ну я ДУМАЮ ЭТО глупо и несправедливо", "ДУМАЮ МЫ бы замечательно подискутировали...", "\" Господи!!-- ДУМАЕТ АЛЁША.", "\" Ну их!\"-- ДУМАЕТ ОН сразу обо всех и обо всем уже без раздражения, примиряясь и с сегодняшним вечером, и с самим собой, и с тем, что будет завтра и послезавтра.", "\" Как странно,-- ДУМАЛ ОН,-- чужая жизнь, а я здесь только гость!", "Ну хорошо, ДУМАЮ Я, я знаю, что раньше в наших краях бывала такая лихорадка, что люди от неё часто умирали.", "\" Дедушка, деду,-- ДУМАЮ Я,-- за что они тебя все ругают, за что?..\"", "Ну, во-первых, ДУМАЛ Я, надо, конечно, подойти, а потом уж, как только представится случай, предложить ей своё сердце и жизнь, разумеется, до самой гробовой доски.", "Каково ей, бедняжке, ДУМАЛ Я, любить одного и терпеть ухаживания другого.", "Так ДУМАЛ Я, принимая временное равновесие сил за гармонию.", "Из книг я выковыриваю цитаты.\" Also,-- ДУМАЮ Я с удовольствием,-- sprach Zarathusta\".", "Хорошо, ДУМАЛ Я, что карлики с большими головами хотят жениться и пьют вино, а женщины смеются над ними, отворив окна в сад, и хорошо, что люди выходят ночью из дома и разговаривают.", "Что интересного в стылой солдатской казарме-- да и что интересного в самих горах?-- ДУМАЛ ОН с досадой.", "Ничего, ДУМАЛ Я, на фронте и не такое бывало.", "Я обманывал сам себя, ДУМАЛ Я, играя в эту игру с деревенским совратителем, не верил и играл, и вот доигрался...", "Конечно, не должен!-- ДУМАЛА Я.-- Тогда он будет загадочным и недоступным.", "Так почему же, ДУМАЮ Я снова и снова, почему же нам не пойти прямо к бесконечному и невыразимому счастью, бросив всё остальное?", "\" Как хорошо,-- ДУМАЛА ОНА,-- что не покрасила волосы из того тёмного флакончика, который купила позавчера, он бы вообразил, что я для него моложусь.", "\" Красивая баба,-- ДУМАЛ РЕЖИССЁР,-- такой ландшафт!", "Мысли, взятые здесь в критическом своём зените; только такими критическими мыслями и ДУМАЛ ПУШКИН\".", "-- Я ДУМАЮ ОН конечно.", "А что ДУМАЮТ НАШИ коллеги?", "А ДУМАТЬ ОНИ всё равно будут также/ вcё-таки они самые лучшие/ и представится возможность/ да/ это для любого народа представится возможность.", "И я ДУМАЮ МЕСТНОЕ самоуправление/ это и есть предусмотренная законом форма самоорганизации/ где можно на практике продемонстрировать верность своих идей и их пригодность к практике.", "Я ДУМАЮ ГОД трудный/ но лучше чем этот."], "о + Loc": ["я тоже как раз ДУМАЛА О ТОМ, что хорошо бы иметь несколько жизней и все попробовать...", "Не ДУМАЙ О СЕКУНДАХ свысока… Характеристика Фон Штирлица Макса Отто штандартенфюрера СС.", "Но при этом он и не ДУМАЕТ О СЕБЕ как о лучшем и также искренне, как и раньше заявляет Оле:« Вот за кого замуж- то выходить надо.", "Володя ДУМАЕТ О ДЕВОЧКЕ с третьего этажа, о заливистой собаке с четвёртого, о балконе, с которого летом хорошо пускать бумажных голубей и мыльные пузыри на головы радостным прохожим( правда, он не видит их радости, потому что прячется за перилами балкона), он думает сразу о многом и сердито отвечает:", "ДУМАЛ О ТОМ, что могу умереть.", "Надо ДУМАТЬ О ПОСТУПЛЕНИИ.", "Когда я ДУМАЛ О ЗАВТРАШНЕМ утре-- в половине десятого надо выйти из дома,-- у меня будто что-то вжималось в низ живота и ноги слабели.", "Я лежал некоторое время, глядя в раскрытое окно, где сквозь зелень накалялся день, и ДУМАЛ О ВАЛЕ, о том, как ловко и быстро всё сделала с аппаратом, и о том, что если бы такое существо было рядом...", "Обменивая оружие, он не ДУМАЕТ О ПОСЛЕДСТВИЯХ.", "Но тот и не ДУМАЛ О ПОБЕГЕ.", "Когда я ДУМАЮ О ДУХОВЫХ инструментах, то сразу почему-то вспоминаю похороны и медный оркестр, который идёт за гробом.", "-- Если б ты с таким увлечением делала уроки!-- воскликнула мама.-- Совсем не ДУМАЕШЬ О СВОЁМ будущем.", "Но я как раз ДУМАЮ О БУДУЩЕМ!", "Да, так что вы всё-таки ДУМАЕТЕ О НАШЕМ предложении, сэр?", "Я редко ДУМАЮ О ВОЙНЕ.", "Я часто и подолгу рассматривал эту картинку, ДУМАЛ О НЕЙ... об этой женщине.", "-- Я сегодня в ресторане как раз ДУМАЛ О ЖЁЛТЫХ стрелах.", "Он не особо ДУМАЛ О ТОМ, куда идёт, но вскоре под его ногами оказалась асфальтовая дорога, пересекающая широкое поле, а в небе у горизонта появилась светлая полоса.", "А теперь она с душевной тошнотой и брезгливостью пропускала мимо ушей хвастливые монологи и с грустью ДУМАЛА О ТОМ, что утро, столь много обещавшее, у неё пропало.", "Мы должны ДУМАТЬ О НИХ.", "Я слушала её и ДУМАЛА О ТОМ, что такое\" трущобы\".", "Надо ДУМАТЬ О ЗАВТРАШНЕМ дне.", "Принимая предложение, я не ДУМАЮ О ПОСЛЕДСТВИЯХ выбора, я поступаю в соответствии со своими желаниями».", "--« А что вы ДУМАЕТЕ О ПРОБЛЕМЕ самоубийства?", "Сегодня для тех, кто только ДУМАЕТ О ВНЕДРЕНИИ маркетинга в своём издательском доме, мы предлагаем краткий обзор четырёх элементов маркетинга, четырёх\" Р\".", "Теперь пришло время ДУМАТЬ О СЛЕДУЮЩИХ четырёх годах работы в парламенте.", "И принято стратегическое решение: лучше уж пусть они избивают женщин в Петербурге или убивают их в Чечне, чем ДУМАЮТ О ГОСУДАРСТВЕННЫХ переворотах.", "Такого откровенно советского подхода к людям(\" раньше ДУМАЙ О РОДИНЕ, а потом о себе\") тут не слышали лет пятнадцать.", "-- Что Вы ДУМАЕТЕ О КРИТИЧЕСКИХ работах, посвящённых творчеству Достоевского?", "СЕРГЕЙ: Для меня, с учётом возраста, наверное, пора ДУМАТЬ О ПЕНСИИ.", "О. ДМИТРИЕВА: Но если вы ДУМАЕТЕ О ПЕНСИИ,-- как вы считаете, накопительная пенсия, и тот способ, которым собираются средства накопительной части пенсии-- вы верите в то, что когда вы выйдете на пенсию, вы эти деньги получите?", "Когда я ДУМАЛ О ГУМАНИТАРНЫХ практиках/ то мне показалось/ что существует два аспекта.", "И когда я ДУМАЛ О ТОМ/ в каком соотношении находятся эти чистые практики/ и вообще/ насколько они нужны.", "Я тоже ДУМАЛ О ВОЗМОЖНОМ переносе/ о тренинге в управлении.", "И когда я ДУМАЛ О ПРИЧИНАХ этого/ то понял/ что дело/ по всей видимости/ в механизмах саморегуляции/ которые есть по жизни.", "А вы никогда при решении задачи не ДУМАЛИ О ТОМ/ насколько она значительна?", "Андрей Николаевич/ а что вы ДУМАЕТЕ О ПОЛЬЗЕ или/ наоборот/ о том неудобстве/ которое связано с огромным количеством специализаций/ существующих в современной науке вообще и в математике в частности?", "Я ДУМАЮ О ТОМ/ что сделала.", "Я ДУМАЮ О ТОМ/ что я делаю\"?", "А вы что ДУМАЕТЕ О СУДЬБАХ родины?", "Не ДУМАЯ О ТОМ/ как ты будешь выглядеть со стороны.", "Не в том смысле что\" О себе\"/ а\" ДУМАЙ О ДРУГИХ\".", "Не только там/ писать песни/ ДУМАТЬ О КОНЦЕРТАХ/ можно ведь и путешествовать/ курицу можно сварить/ можно заняться изучением пауков.", "Женя Я всегда ДУМАЛА О ТОМ/ что каким-то образом повернётся сознание/ менталитет/ и это был показатель формирования сознания/ что существует генофонд этих отморозков/ для которых нет границ ни этических/ ни моральных.", "Никогда не ДУМАЛИ О ТОМ/ что возьмёте ручку/ сядете за письменный стол и начнёте вот так вот писать."], "в + Acc": ["ДУМАЮ В ПЕРВУЮ очередь на государство, у которого, судя по выступлению представителя Администрации Президента РФ, только в области госзакупок излишне потрачен 1 трлн.", "ДУМАЛИ В ИНТЕРНАТ устроиться."], "No prep + Acc": ["ДУМАЮ ЭТО еще мягко сказано...", "Бессмысленно об этом ДУМАТЬ ВСЁ время, зато можно почувствовать.", "Это понимают все воеводы, и многие из них ДУМАЮТ ТО же самое о себе.", "ДУМАЛ ВСЕ разобрал марки/ ещё нашёл кучу."], "No prep + Dat": ["Да, ДУМАЮ ТЕБЕ пора делать Липгарта"], "над + Ins": ["Я ДУМАЮ НАД ДЕДУШКИНЫМИ словами и никак не могу сообразить, что бы он показал этому буйволу и почему ему нужно для этого три дня молодости.", "Пока сборная России удивляла шведскую публику новыми поворотами в своём становлении на ноги, в Стокгольме главы национальных хоккейных федераций на заседании ИИХФ ДУМАЛИ НАД ТЕМ, как поставить на ноги европейский хоккей."], "No prep + Ins": ["Сразу после того, как ДУМАЛ НОЧЬЮ о Язгуль, перекинулся на мысли о себе."], "об + Loc": ["Теперь я ДУМАЛ ОБ ИНОМ.", "И вот я понял это... про фотографии,... но не ДУМАЮ ОБ ЭТОМ всё время.", "Он ДУМАЛ ОБ ЭТОМ, пока они ехали, а потом шли, и поэтому всё время болтал что-то мелкое, несуразное, только чтоб заглушить в себе этот стыд.", "Но то, что мы постоянно ДУМАЕМ ОБ ЭТОМ при отборе произведений для постановки,-- безусловно.", "-- Не ДУМАЛА ОБ ЭТОМ.", "Чем раньше ДУМАТЬ ОБ ЭТОМ начнёшь, тем больше будешь впоследствии иметь.", "Что вы ещё ДУМАЕТЕ ОБ ОТНОШЕНИИ простых граждан этих стран к вступлению в НАТО?", "Согласен с этим или что ДУМАЕТ ОБ ЭТОМ?", "Что он ДУМАЕТ ОБ ЭТОМ/ что он заботится/ что он работает над этим/ что он хочет что-то сделать для нас/ для народа/ я имею в виду.", "Михаил/ Вы постоянно пародируете американцев/ а что Вы действительно ДУМАЕТЕ ОБ ЭТИХ людях?"], "перед + Ins": ["Нашёл о чём ДУМАТЬ ПЕРЕД ОТВЕТСТВЕННЫМ выступлением!"], "про + Acc": ["Это же странно-- ДУМАТЬ ПРО ЛОКОМОТИВЫ.", "Я ДУМАЛА ПРО ТО, что, может быть, я умру.", "Последняя правда этого фильма не в том, что Балабанов со товарищи ДУМАЮТ ПРО ЗАПАД, чеченскую сторону и российскую армию.", "Нам интересно, что профессионалы ДУМАЮТ ПРО ЭТО.", "Я ДУМАЮ ПРО КОНКРЕТНЫЕ параметры по ходу."], "с + Ins": ["Привычка ДУМАТЬ С ЧЕМ-НИБУДЬ в руках."], "по + Dat": ["Речь фактически идёт о перераспределении власти между президентом и правительством и т. д. Что ДУМАЕТЕ ПО ЭТОМУ поводу?", "Конечно, если бы я не был заместителем председателя Думы, я бы сказал всё, что я ДУМАЮ ПО ДАННОМУ вопросу, а сейчас я этого не говорю.", "Какие ходили разговоры/ что ДУМАЛИ ПО ЭТОМУ поводу?", "А вы что ДУМАЕТЕ ПО ЭТОМУ поводу?", "Сергей/ что ещё вы ДУМАЕТЕ ПО ЭТОМУ поводу?", "Цель конкретного опроса/ выяснение того/ что ДУМАЕТ ПО ТОМУ или иному вопросу население или какие-то локальные группы.", "И как правильно сказал Сергей Владимирович/ результаты исследования/ это демоскопия/ то есть описание того/ что население ДУМАЕТ ПО ЭТОМУ или иному поводу/ но это не означает того/ что это так оно и есть.", "Что Вы ДУМАЕТЕ ПО ЭТОМУ поводу/ Александр?"], "в + Loc": ["Пушкин ДУМАЕТ В ЭТОМ стихотворении\" критическими мыслями\", по Пумпянскому, а не какими-то окончательными."], "насчет + Gen": ["А вы как ДУМАЕТЕ НАСЧЁТ ОТНОШЕНИЯ немцев к фашизму?"], "No prep + Gen": ["Так что если обернуть в бумажку/ я ДУМАЮ НИЧЕГО."]}, "2": {"у + Gen": ["Да ДУМАЮ, У ВСЕХ одно и то же.", "-- Я так и ДУМАЛ: У ТЕБЯ жар!", "-- Я ДУМАЮ, У НИХ там есть большие запасы!", "Я ДУМАЛ- У НИХ это только в марте бывает.", "А я ДУМАЮ- У МЕНЯ маму зовут Лена.", "Как ты ДУМАЕШЬ/ У НЕЁ со Стасом чего-нибудь получится?", "Так что человека/ я ДУМАЮ/ У КОТОРОГО так мнение меняется/ он ловит струю/ в правительство нельзя пускать."], "о + Loc": ["Сразу после того, как ДУМАЛ ночью О ЯЗГУЛЬ, перекинулся на мысли о себе.", "Лишь поздно вечером, когда я ДУМАТЬ забыл О СТАРИКЕ и работал в тишине избы под шорох тараканов и постук ходиков,-- Матрёна вдруг из тёмного своего угла сказала:", "ДУМАТЬ-- О ЧЁМ?"], "с + Ins": ["Что интересного в стылой солдатской казарме-- да и что интересного в самих горах?-- ДУМАЛ он С ДОСАДОЙ.", "Как вы ДУМАЕТЕ/ С ЧЕМ это было связано?", "Как вы ДУМАЕТЕ/ С КАКОЙ целью Ходорковский написал эту статью?"], "со + Ins": ["Я ДУМАЛ, СО СТАРОЙ ведьмой покончено, но не тут-то было."], "про + Acc": ["И не то чтобы я об этом ДУМАЛ, ПРО МАШИНИСТОВ и эти локомотивы.", "А ДУМАЙ просто ПРО ДРУГОЕ."], "обо + Loc": ["Но я одновременно ведь об этом не ДУМАЮ, ОБО ВСЁМ этом..., это же невозможно, бессмысленно."], "при + Loc": ["« ДУМАЮ, ПРИ МОЁМ назначении на очередную должность главным аргументом был мой опыт-- серьёзной конкуренции с другими претендентами у меня не было»,-- замечает Владимир."], "в + Loc": ["Я ДУМАЮ/ В НЕКОТОРОЙ мере/ конечно/ да/ но в то же время хочу сказать/ самое главное из раздела\" Электронное правительство\" это как раз борьба с коррупцией.", "ДУМАЮ/ В ЭТОМ году мы всё наладим/ и тогда мы будем чётко представлять и количество/ и что у нас за болельщики/ какие они и откуда/ нам будет легче тогда разобраться с поездом.", "Я ДУМАЮ/ В КАЖДОМ регионе надо смотреть по месту/ конечно/ это очень не просто.", "И я ДУМАЮ/ В ТВОЁМ случае видеоклип-- это такое\" ну хорошо/ вот вам клип ещё один\"..."], "об + Loc": ["Он должен ДУМАТЬ только ОБ ЭТОМ."], "в + Acc": ["А вы как ДУМАЕТЕ/ В ШКОЛЬНУЮ программу включать\" Идиота\" и другие произведения?"], "через + Acc": ["Я ДУМАЮ/ ЧЕРЕЗ НЕСКОЛЬКО лет уже такая деятельность могла бы дать результаты."], "для + Gen": ["Я ДУМАЮ/ ДЛЯ НИХ вполне это в принципе нормально/ потому что Россия..."], "до + Gen": ["Явно свой\"/ ДУМАЮТ/\" ДО ЧЕГО же ещё- то доиграются."]}, "3": {"с + Ins": ["Ага((( и я вот ДУМАЮ, что С ЭТИМ делать...", "Плюс, ДУМАЮ, стресс С НАЛОГАМИ не дал бы набрать ему веса."], "у + Gen": ["Не ДУМАЮ, что У МЕНЯ останутся время и деньги на байдарки, пауэрайзеры, каяки, экстремальную глажку и так далее", "Но, ДУМАЮ, шансов У НИХ мало...", "Я ДУМАЮ, что У КАЖДОГО есть своё оптимальное время и зависит оно от атмосферы в семье.", "Я ДУМАЮ/ что У НАС 12 тонн не будет/ у нас будет несколько меньше/ но обувь и личное снаряжение у вас должны быть нормальными/ достойным того/ чтобы вы сохранили свои конечности/ здоровье.", "Почему вы ДУМАЕТЕ/ что У ВАС такой возможности в ближайшее время не будет?", "Я вообще ДУМАЮ/ что У МЕНЯ будет ц...- я всегда про это рассказываю- целая серия спортивных песен."], "от + Gen": ["ДУМАЮ, это ОТ ТОГО, что он очень теплый, душевный, дающий надежду на лучшее.", "ДУМАЮТ, поможет ОТ БОМБЫ.", "Там я долго сидел в рощице на пне и ДУМАЛ, что ОТ ДУШИ бы хотел не нуждаться каждый день завтракать и обедать, только бы остаться здесь и ночами слушать, как ветви шуршат по крыше-- когда ниоткуда не слышно радио и всё в мире молчит."], "обо + Loc": ["\" Ну их!\"-- ДУМАЕТ он сразу ОБО ВСЕХ и обо всем уже без раздражения, примиряясь и с сегодняшним вечером, и с самим собой, и с тем, что будет завтра и послезавтра."], "с + Gen": ["Володя ДУМАЕТ о девочке С ТРЕТЬЕГО этажа, о заливистой собаке с четвёртого, о балконе, с которого летом хорошо пускать бумажных голубей и мыльные пузыри на головы радостным прохожим( правда, он не видит их радости, потому что прячется за перилами балкона), он думает сразу о многом и сердито отвечает:", "Я ДУМАЮ, что С ТОЧКИ зрения равенства в политике, и с точки зрения того, как надо менять демократию, я думаю, мы все согласны."], "в + Loc": ["-- Как ты ДУМАЕШЬ, лучше В ТАКОМ вот доме жить или в какой-нибудь там обычной квартире?", "-- В театре, Миша, я ДУМАЮ, как В БОЮ...", "Привычка ДУМАТЬ с чем-нибудь В РУКАХ.", "ДУМАЮ, что В РАБОТЕ практикующего психолога\" лицом к лицу\" с другим человеком или группой людей возникают многие феномены, состояния, переживания, подвижки психического развития, для которых нет ещё общепонятных( предназначенных для учебников) теоретических обозначений, описаний.", "В. ЛУКИН-- Нет, я ДУМАЮ, что В ДАННОМ случае надо отделить политику от правозащитной деятельности.", "Я ДУМАЮ, что В ЭТОМ плане мы как раз все согласны.", "Я ДУМАЮ/ что В ЭТОЙ части как раз со стороны рынка есть сильный импульс для развития.", "Я ДУМАЮ/ что В ТОМ месте( а я думаю/ что такое место будет обязательно)/ где будет непосредственно говориться о музыкальных вечерах/ устраивавшихся в Комаровке для наших друзей/ мы с Павлом Сергеевичем систематически и довольно много народу собирали на такие музыкальные вечера/ в этом месте мне бы хотелось/ чтобы это был баховский концерт для двух скрипок.", "А как вы ДУМАЕТЕ/ как В ПОСЛЕВОЕННОЙ Германии немцы относились к фашизму?", "Вы как ДУМАЕТЕ/ надо В ШКОЛЬНОЙ программе?", "Как вы ДУМАЕТЕ/ как В ТАКОЙ ситуации должны вести себя власти?", "ВЕДУЩАЯ А как вы ДУМАЕТЕ/ что-то В РОССИИ изменилось после одиннадцатого сентября?"], "без + Gen": ["-- Я ДУМАЛ, обойдётся БЕЗ ЯВНЫХ указаний на некоторые свидетельства,-- и он кивнул на тот вид мужской одежды, что надевается на голое тело первым, а снимается последним.", "Население ДУМАЕТ/ что БЕЗ ВЗЯТКИ в 99% случаев не обойдёмся/ но можно сказать/ что в каких-то ситуациях надо знать правила и уметь."], "на + Acc": ["Я ДУМАЮ, будь НА ТО его воля, он всем этим чересчур воинственным политикам и горлодёрам замазал бы рты, уши и глаза, да и вообще закрасил бы их с ног до головы, чтобы стояли они, немые, глухие и слепые, как гипсовые статуи в парках.", "-- По гороскопу я-- Вол и ДУМАЮ, что НА НЕГО- то я похож.", "И выступление на правительстве Российской Федерации тоже/ я ДУМАЮ/ повлияло НА ЭТУ ситуацию.", "Я ДУМАЛА/ они НА ВИЛКУ накручивают?", "Я ДУМАЮ/ что НА ГОД."], "на + Loc": ["Ничего, ДУМАЛ я, НА ФРОНТЕ и не такое бывало.", "Я ДУМАЮ, что НА САМОМ деле и те, и другие думают примерно одинаково, но с некоторыми нюансами.", "Я ДУМАЮ, что НА ЭТОМ фоне примерно такое соотношение и вызрело.", "И поэтому нам не надо ДУМАТЬ/ что НА СЛЕДУЮЩИХ выборах мы можем сказать/\" Где-то вот там они провели эти льготы\"/ нам действительно нужно работать/ чтобы нас не смешали с этими правыми/ потому что в противном случае это будет очень...."], "во + Acc": ["Я ДУМАЮ, что ВО ВРЕМЯ шторма их смыло волной в океан."], "из + Gen": ["ДУМАЮ позвать пацанов ИЗ ДВОРА.", "Как вы ДУМАЕТЕ/ кого ИЗ СОВЕТСКИХ писателей больше всего переводили на иностранные языки?", "Поэтому/ я так ДУМАЮ/ одним ИЗ ПЕРВЫХ проектов\" Электронной России\" в этом направлении должна быть как раз разработка стандартов/ правил и процедур/ единых для всех/ в противном случае это опять будет то/ что 10 раз можно будет делать в разных местах/ и нигде это не будет стыковаться...."], "для + Gen": ["Я ДУМАЮ, сил ДЛЯ УНИЧТОЖЕНИЯ боевиков достаточно, но сколько времени потребуется для окончания операции-- неизвестно,-- сообщил« Известиям» начальник пресс-службы Северо-Кавказского управления ФПС полковник Анатолий Лесных.", "« Я ДУМАЮ, что ДЛЯ НАЧАЛЬНИКА я слишком мягок, хотя бывают моменты, когда могу быть очень строгим»,-- делится Аверин.", "Ну я ДУМАЮ/ надо ДЛЯ ОБЩЕГО развития."], "о + Loc": ["Можно ДУМАТЬ не только О ХЛЕБЕ насущном."], "при + Loc": ["Но то, что мы постоянно ДУМАЕМ об этом ПРИ ОТБОРЕ произведений для постановки,-- безусловно."], "за + Acc": ["ДУМАЮ/ что ЗА СЧЁТ того/ что она вверху встаёт чуть ли не близко к 60 с 8. 000/ поэтому ни у кого желания не возникает вперёд пролезть/ взлёт там метров 100/ он крутой/ на высоте 8. 000 по верёвке/ наверное/ уже очень тяжело будет."], "в + Acc": ["Я ДУМАЮ/ что В ТЕЧЕНИЕ следующего сезона/ ребята сейчас будут в Москве постоянно находиться/ и мы сможем регулярно организовывать онлайны с ними.", "Я не ДУМАЮ/ что В ТЕ годы кушали меньше/ чем сейчас.", "Я ДУМАЮ/ что В БЛИЖАЙШЕЕ время это никак не возможно."], "к + Dat": ["Я ДУМАЮ/ что К НАМ/ к нам они стали более лояльно относиться."], "по + Dat": ["Я ДУМАЮ/ что ПО БОЛЬШОМУ счёту/ максимум/ что могут сделать\" Новые правые\"/ если будут хорошо работать/ это войти в органы муниципальной власти/ а кое-где их и возглавить и продемонстрировать эффективность своего подхода."], "среди + Gen": ["Я ДУМАЮ/ что СРЕДИ НАС мало специалистов/ которые представляют себе хорошо жизнь села/ очень не равные условия везде."]}}