{"-3": {"для + Gen": ["ДЛЯ ЖЕНЩИНЫ кормящей ЕСТЬ таблетки с гормоном гестагеном."], "у + Gen": ["У ВСЕХ интересующихся ЕСТЬ возможность пройти с сопровождающим в гости к животным, выступающим в театре, и познакомиться с ними."], "перед + Ins": ["Например, ПЕРЕД НАРКОЗОМ нельзя ЕСТЬ."], "за + Ins": ["Они сидят ЗА СТОЛОМ/ ЕДЯТ/ и всё/ косточки/ какие-то фрукты/ всё из окон бросается/ куда попадёт."]}, "-2": {"в + Loc": ["В обучении В ШКОЛЕ ЕСТЬ свои плюсы, да даже возраст, когда мы там учимся, наиболее беззаботный."], "с + Ins": ["Анук Эме С КАРДИНАЛЕ ЕЛИ харчо из одной тарелки."], "у + Gen": ["Рассказывает про визит к соседям:-- Я У НИХ ЕЛА плов с цветочком."]}, "-1": {"No prep + Nom": ["Когда ОН ЕСТЬ РУКАМИ печеную картошку и слушает:« Ой ты степь широкая…» на лице его царит улыбка, символизирующая счастье и удовольствие, которое он не может себе позволить из-за работы.", "-- Я помидоры СОЛЁНЫЕ ЕЛА, ты же знаешь, как я люблю солёные помидоры.", "ОН ЕСТ не быстро, не жадно.", "Теперь СЕКРЕТАРЬ ЕСТЬ, да печати у него нет.", "Вот это кровеносные сосуды, вот так вот Я ЕМ,... еда по пищеводу попадает в желудок, потом дальше, дальше...", "ОДИНОЧЕСТВО ЕСТ со сковородки, выуживает холодную котлету из помутневшей литровой банки, заваривает чай в кружке-- ну и что?", "СИМЕОНОВ ЕЛ плавленые сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках.", "В Думе... грязь на ступеньках, МАХОРКА ЕСТ глаза...", "УМЕНИЕ ЕСТЬ из ложки-- очень важный для детского развития навык, и отработать его младенец должен в положенный срок.", "Сколько раз мы сталкивались с ситуацией, когда МАМА ЕЛА одну только гречневую кашу, а когда ребёнку проводили обследование, у него не выявилось аллергической реакции ни на один продукт.", "Их главная ОБРАЗУЮЩАЯ ЕСТЬ высота, а их константы лежат в сфере звуковысотных отношений.", "А КТО-ТО ЕЛ ананасы в то время?", "Пусть ОНА ЕСТ/ мне не надо.", "Это как раз объединение/ ТО ЕСТЬ что-то объединённое/ мы идём/ не один пошёл вправо/ другой пошёл влево/ мы идём вместе.", "ТО ЕСТЬ до этого доходит?", "ОН ЕЛ недавно?", "Яблоко ОН ЕЛ?", "Они болтаются там. И все руками ОНИ ЕДЯТ.", "ТО ЕСТЬ то/ что ближе."], "No prep + Loc": ["В обучении в ШКОЛЕ ЕСТЬ свои плюсы, да даже возраст, когда мы там учимся, наиболее беззаботный."], "No prep + Ins": ["Анук Эме с КАРДИНАЛЕ ЕЛИ харчо из одной тарелки.", "Нет/ он УТРОМ ЕЛ."], "No prep + Acc": ["Правда, что русские СНЕГ ЕДЯТ?\"", "Здоровье и зубы потеряла во время войны, в голодуху, когда КОРУ ЕЛИ.", "-- Ты какой будешь ХЛЕБ ЕСТЬ?", "Я один раз такой АНАНАС ЕЛА/ просто неудобно выбросить/ сухой какой-то/ несладкий.", "Вставай МОРОЖЕНОЕ ЕСТЬ.", "В Москве- то/ небось/ УБИТЫХ ЕЛИ."], "No prep + Gen": ["Для женщины КОРМЯЩЕЙ ЕСТЬ таблетки с гормоном гестагеном.", "У всех ИНТЕРЕСУЮЩИХСЯ ЕСТЬ возможность пройти с сопровождающим в гости к животным, выступающим в театре, и познакомиться с ними.", "Рассказывает про визит к соседям:-- Я у НИХ ЕЛА плов с цветочком."]}, "0": {}, "1": {"No prep + Ins": ["Когда он ЕСТЬ РУКАМИ печеную картошку и слушает:« Ой ты степь широкая…» на лице его царит улыбка, символизирующая счастье и удовольствие, которое он не может себе позволить из-за работы."], "No prep + Nom": ["Правда ЕСТЬ ОДИН момент: надо чуть подождать, чтоб сухарики немного впитали в себя майонез и соус фасоли, однако долго ждать не стОит-- сухарики размокнут и тогда уже будет не вкусно.", "Наверное, и там и там ЕСТЬ ОПРЕДЕЛЁННЫЕ плюсы, но лично у меня немного приятных воспоминаний о школе, а вот университет...", "В обучении в школе ЕСТЬ СВОИ плюсы, да даже возраст, когда мы там учимся, наиболее беззаботный.", "Иногда ЕЛА КОШКА и тараканов, но от них ей становилось нехорошо.", "ЕЛ Я дважды в сутки, как на фронте.", "-- И зачем тебе столько свечей, ЕШЬ ТЫ их, что ли?..", "Для женщины кормящей ЕСТЬ ТАБЛЕТКИ с гормоном гестагеном.", "У всех интересующихся ЕСТЬ ВОЗМОЖНОСТЬ пройти с сопровождающим в гости к животным, выступающим в театре, и познакомиться с ними.", "Так что вялая реакция потребителя на появление новых версий старых программ не ЕСТЬ НЕУМНОЕ противодействие техническому прогрессу.", "Здесь ЕСТЬ НЕПЛОХИЕ постановочные находки-- Вячеслав Долгачев удачно использует изображающий телевизор проекционный экран, и двойник Щербакова ведёт содержательные диалоги с подлинным Дубовым.", "Здесь ЕСТЬ РИСК для юриста, но зато испрашиваемые проценты весьма существенны и часто составляют почти 30% от стоимости возможного выигрыша.", "К полутора годам\" столовая\" наука практически закончена: суп, пюре, кашу-- всё это малыш должен ЕСТЬ САМ, а взрослому остаётся лишь иногда подправлять его движения.", "Однако здесь ЕСТЬ СВОИ проблемы.", "Их главная образующая ЕСТЬ ВЫСОТА, а их константы лежат в сфере звуковысотных отношений.", "Следовательно, если в математике возникает противоречие, то это не ЕСТЬ ОНТОЛОГИЧЕСКОЕ противоречие бытия, а противоречие человеческой деятельности, за каковое противоречие, естественно, несёт ответственность не бытие, а сам создавший это противоречие человек.", "Да не катастрофа это на самом деле для нас, высокие цены, хотя ЕСТЬ ЭЛЕМЕНТ, я бы сказал, радости со слезами на глазах.", "ЕСТ ДРУГИЕ проблемы.", "Дело в том/ что на самом деле здесь ЕСТЬ ТЕ структуры/ которые отвечают за это.", "АМ. Но всегда почти ЕСТЬ ДВА выбора/ понимаете", "Это как раз объединение/ то ЕСТЬ ЧТО-ТО объединённое/ мы идём/ не один пошёл вправо/ другой пошёл влево/ мы идём вместе.", "То ЕСТЬ ТО/ что ближе."], "No prep + Acc": ["Потом они снова сидят за столом, уже одни, без гвардейцев, и ЕДЯТ МОРОЖЕНОЕ.", "Не будет шофера с усами, который ЕСТ ЗЕМЛЯНИКУ из пакета.", "Анук Эме с Кардинале ЕЛИ ХАРЧО из одной тарелки.", "Дети жадно ЕДЯТ ЧЕРНИКУ, а я чувствую себя взрослым благодетелем.", "Потом ЕЛИ ЧТО-ТО и пили водку, и разговоры становились оживлённее.", "Симеонов ЕЛ ПЛАВЛЕНЫЕ сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках.", "Придерживая ступнями тёплую грелку, она смотрела телевизор и ЕЛА ШОКОЛАД.", "Молча ЕЛА ТО, что ей давали, иногда думала\" невкусно\", но никогда не говорила.", "Мы всё время смотрели видео и ЕЛИ ЭТОТ тухлый шоколад.", "В Думе... грязь на ступеньках, махорка ЕСТ ГЛАЗА...", "Рассказывает про визит к соседям:-- Я у них ЕЛА ПЛОВ с цветочком.", "Сколько раз мы сталкивались с ситуацией, когда мама ЕЛА ОДНУ только гречневую кашу, а когда ребёнку проводили обследование, у него не выявилось аллергической реакции ни на один продукт.", "А как бы хотелось в это время сидеть за столом вместе с друзьями и знакомыми, ЕСТЬ ЛЮБИМЫЙ салат\" Оливье\", пить шампанское.", "В них содержится синильная кислота и ЕСТЬ ИХ не следует( крупноплодные садовые формы лавровишни лекарственной лишены этого недостатка и очень вкусны).", "Там стоят покосившиеся домики/ а люди иногда зимой ЕДЯТ КОМБИКОРМ/ потому что больше им нечего есть.", "То есть по доходам и расходы/ я же не ЕЛА АНАНАСЫ.", "А кто-то ЕЛ АНАНАСЫ в то время?", "Он сегодня уже ЕЛ РЫБУ?"], "из + Gen": ["А потом чужие люди уносят их из аптеки, ЕДЯТ ИЗ НИХ белые шарики, а коробочки рвут и выбрасывают!", "Напротив Гриши сидел какой-то коротко стриженный иностранец и ЕЛ ИЗ АЛЮМИНИЕВОЙ миски гречневую кашу с икрой.", "Умение ЕСТЬ ИЗ ЛОЖКИ-- очень важный для детского развития навык, и отработать его младенец должен в положенный срок."], "со + Gen": ["Одиночество ЕСТ СО СКОВОРОДКИ, выуживает холодную котлету из помутневшей литровой банки, заваривает чай в кружке-- ну и что?"], "No prep + Dat": ["За ним малыш быстрее освоит искусство ЕСТЬ САМОМУ."], "до + Gen": ["То ЕСТЬ ДО ЭТОГО доходит?"]}, "2": {"из + Gen": ["Не будет шофера с усами, который ЕСТ землянику ИЗ ПАКЕТА.", "Анук Эме с Кардинале ЕЛИ харчо ИЗ ОДНОЙ тарелки."], "в + Loc": ["Таких сладких и вкусных вещей я не ЕЛ никогда В ЖИЗНИ."], "на + Loc": ["Кто-то сейчас ЕСТ, НА ВЫСОТЕ одиннадцати тысяч метров, кто-то спит, или читает, или... сидит в туалете, на высоте одиннадцати тысяч метров, в неудобной позе, на неудобном унитазе."], "кроме + Gen": ["Я класса до пятого тоже добровольно ничего не ЕЛА, КРОМЕ ГРЕЧНЕВОЙ каши."], "с + Ins": ["Для женщины кормящей ЕСТЬ таблетки С ГОРМОНОМ гестагеном."], "для + Gen": ["Здесь ЕСТЬ риск ДЛЯ ЮРИСТА, но зато испрашиваемые проценты весьма существенны и часто составляют почти 30% от стоимости возможного выигрыша."], "в + Acc": ["А кто-то ЕЛ ананасы В ТО время?"]}, "3": {"в + Acc": ["ЕЛ я дважды В СУТКИ, как на фронте."], "по + Dat": ["Вот это кровеносные сосуды, вот так вот я ЕМ,... еда ПО ПИЩЕВОДУ попадает в желудок, потом дальше, дальше..."], "с + Ins": ["У всех интересующихся ЕСТЬ возможность пройти С СОПРОВОЖДАЮЩИМ в гости к животным, выступающим в театре, и познакомиться с ними."]}}