{"-3": {"через + Acc": ["С детьми поставили цель: ЧЕРЕЗ ТРИ года ЕДЕМ в Лондон, а как уж там получится, посмотрим."], "до + Gen": ["А вот те, кому еще ДО ДОМА надо ЕХАТЬ часа два, в радостях жизни почти не могут участвовать."], "в + Acc": ["Алёша Коренев, сильнее обычного отмечающий каждый свой шаг, через десять минут садится В АВТОБУС и ЕДЕТ в центр.", "Завтра садимся В МАШИНУ и ЕДЕМ.", "Стоял народ как В КЛУБ Газа ЕХАТЬ/ шеренгами."], "с + Ins": ["-- Прощайся С ШАЛАВОЙ и ЕДЕМ на гауптвахту!-- кричал майор Анохин."], "на + Acc": ["То есть садился НА ПОЕЗД, ЕХАЛ в Москву или из Москвы..."], "в + Loc": ["Поезд, В КОТОРОМ мы ЕДЕМ.", "30 процентов выходят В ТОННЕЛЬНОЙ и ЕДУТ в Анапу, остальные из Новороссийска разъезжаются дальше по побережью."], "до + Acc": ["С трёх ДО ПОЛПЕРВОГО мы ЕХАЛИ сюда из Нижнего Новгорода."]}, "-2": {"в + Acc": ["И, разумеется, В СТОЛИЦУ ЕДУТ вовсе не потому, что в провинции чего-нибудь нет, а исключительно потому, что в столице хоть что-нибудь есть...", "-- Как мне В ЧЕРУСТИ ЕХАТЬ, с Нечаевки поезд вылезет, глаза здоровенные свои вылупит, рельсы гудят-- аж в жар меня бросает, коленки трясутся.", "В БОЛЬНИЦУ ЕДЕТЕ?-- подсказывает мне гаишник."], "в + Loc": ["Три человека В МАШИНЕ ЕХАЛИ куда-то, будто в разведку, сдав кому-то документы: так поступали на войне перед вылазкой за языком."], "по + Dat": ["Причём так и не ясно-- то ли он действительно ПО ИНДИИ ЕДЕТ, то ли просто так себе представляет."], "с + Ins": ["Она рядом С НАМИ ЕХАЛА."], "из + Gen": ["А вот из тех, кто ИЗ СТРЕЖЕВОГО ЕДЕТ учиться в Томск, 70% вернутся в родной город."], "на + Loc": ["Ночь поздняя, четвёртый час, я в Переделкино НА ТАКСИ ЕХАТЬ собираюсь, хозяин мой говорит, что сам меня отвезёт.", "Не думают/ что 6 дней ещё НА ПОЕЗДЕ ЕХАТЬ от Урала до Дальнего Востока.", "Когда НА МАШИНЕ ЕДЕМ и газку подбавляем/ она ещё больше едет."], "до + Gen": ["Мы ещё ДО НИКИТСКИХ ЕДЕМ."]}, "-1": {"No prep + Nom": ["и заранее его предупредить, когда МЫ ЕДЕМ...", "ОН ЕДЕТ на Киностудию им. М. Горького.", "ОН ЕДЕТ работать…", "Мой друг КРАСНОПЁРОВ ЕХАЛ во Францию, чтобы поработать над архивами Бунина.", "Однажды Я ЕХАЛ на мопеде к своей девчонке.", "Я ЕХАЛ в Тохир на старом, дребезжащем, как разболтанный велосипед, допотопном ЗИЛе.", "Кирилл говорил:\" МЫ ЕДЕМ с Герой на водохранилище.\"\" Гера сказал, что фильм туфта-- я не пойду.\" Рита говорила:\" Гера достал билеты на Глюка.", "-- ВЫ ЕДЕТЕ и езжайте,-- сказал он, не поднимая головы,-- а у нас и в Калуге дел по горло.", "Верные близкие ДРУЗЬЯ ЕХАЛИ по своим делам, вдруг сердечный приступ у\" водителя\", вырастающий из темноты трамвай, никем не управляемая машина-- и человек в панике выбрасывается на мостовую и бежит сломя голову туда, где опасности нет, человек в состоянии аффекта на что угодно способен, родных и близких может забыть, хоть они и погибают рядом, а может и в огонь за ними прыгнуть.", "То есть все МЫ ЕХАЛИ...", "ПОЕЗДА ЕДУТ, железнодорожники на своих локомотивах туда-обратно..., сотни пожарных сейчас тушат пожары, прямо сейчас..., где-то наверняка тонет какой-нибудь корабль, сейчас тонет.", "И вот МЫ ЕДЕМ кого-нибудь провожать в аэропорт.", "Я ЕДУ в троллейбусе с моим сыном.", "Поезд, в котором МЫ ЕДЕМ.", "ТЫ ЕДЕШЬ К РАЗРУШЕННОМУ МОСТУ.", "Просто ЧЕЛОВЕК ЕДЕТ в поезде по Индии и пишет о том, что с ним происходит.", "Мне нравится Индия, и поэтому сейчас Я ЕДУ по Индии.", "Но всё осталось за спиной: ЖИЗНЬ ЕДЕТ вперёд, и они, как видишь, исчезли.", "ТЫ ЕДЕШЬ СПИНОЙ ВПЕРЁД", "МЫ ЕДЕМ в Шереметьево!", "ПОЛКОВНИК ЕДЕТ в кузове машины, с ним рядом замполит и фельдшер.", "Он думал об этом, пока ОНИ ЕХАЛИ, а потом шли, и поэтому всё время болтал что-то мелкое, несуразное, только чтоб заглушить в себе этот стыд.", "Или ТЫ ЕДЕШЬ со мной в Москву, или не едешь.", "МЫ ЕХАЛИ на концерт и по пути притормозили на Садовой, у дома Булгакова.", "Я шла точно с той же скоростью, что ОН ЕХАЛ, но, с другой стороны, собеседник, тёплая машина, не надо шевелить ногами...", "Во время Первого крестового похода ЖЕЛАНИЕ ЕХАТЬ было столь велико, что крестоносцы продавали всё своё имущество, чем вызвали катастрофическое падение цен\".", "Я ЕДУ на похороны, встречаю там людей, которых я раньше никогда не видела, здороваюсь с ними, забыла слово\" сельсовет\", оно мне просто никогда не было нужно.", "На кастинге меня спросили/\" Так ТЫ ЕДЕШЬ к Алёне Водонаевой?\".", "Я говорю/\" Нет/ Я ЕДУ не к Алёне/ ну/ к ней/ конечно/ тоже\".", "С трёх до полпервого МЫ ЕХАЛИ сюда из Нижнего Новгорода.", "Когда Я ЕХАЛ сюда/ я понимал простую вещь.", "Когда МЫ ЕХАЛИ в поезде с ребятами/ я задал вопрос/ какова мотивация.", "А вот этот Зайкинд/ ОН ЕХАЛ на тройке от Техноложки/ и у него упала галоша.", "Когда МАШИНА ЕХАЛА/ женщины/ все кричали/ Дайте её!", "Когда МЫ ЕХАЛИ сюда в поезде/ на окнах было написано/\" закрыто на зиму\".", "Ир/ это решено что ТЫ ЕДЕШЬ?", "А как ВЫ ЕДЕТЕ?", "Скажем/ вот сейчас/ когда МЫ ЕХАЛИ к вам/ я рассказывала своему брату.", "Инна Но мы же тоже так с Чечнёй. Володя Сегодня Я ЕХАЛ в машине и слушал по радио сообщение/\" Практически доказана причастность Бен Ладена к этим операциям\".", "Да/ я могу привет от вас передать/ Я ЕДУ в ту сторону осенью/ Восток изучать.", "Вот Я ЕДУ к вам в Воронеж/ вчера сажусь в поезд/ оцеплен Павелецкий вокзал."], "No prep + Acc": ["С детьми поставили цель: через три ГОДА ЕДЕМ в Лондон, а как уж там получится, посмотрим.", "И, разумеется, в СТОЛИЦУ ЕДУТ вовсе не потому, что в провинции чего-нибудь нет, а исключительно потому, что в столице хоть что-нибудь есть...", "-- Как мне в ЧЕРУСТИ ЕХАТЬ, с Нечаевки поезд вылезет, глаза здоровенные свои вылупит, рельсы гудят-- аж в жар меня бросает, коленки трясутся.", "В БОЛЬНИЦУ ЕДЕТЕ?-- подсказывает мне гаишник."], "No prep + Gen": ["ЖЕЛАЮЩИХ ЕХАТЬ прибавлялось.", "А вот из тех, кто из СТРЕЖЕВОГО ЕДЕТ учиться в Томск, 70% вернутся в родной город.", "Стоял народ как в клуб ГАЗА ЕХАТЬ/ шеренгами.", "Мы ещё до НИКИТСКИХ ЕДЕМ."], "No prep + Loc": ["Три человека в МАШИНЕ ЕХАЛИ куда-то, будто в разведку, сдав кому-то документы: так поступали на войне перед вылазкой за языком.", "Ночь поздняя, четвёртый час, я в Переделкино на ТАКСИ ЕХАТЬ собираюсь, хозяин мой говорит, что сам меня отвезёт.", "Когда на МАШИНЕ ЕДЕМ и газку подбавляем/ она ещё больше едет."], "No prep + Dat": ["Причём так и не ясно-- то ли он действительно по ИНДИИ ЕДЕТ, то ли просто так себе представляет.", "ПЕРВОМУ ЕХАТЬ в гости российскому президенту-- по протоколу сейчас его очередь."], "No prep + Ins": ["Она рядом с НАМИ ЕХАЛА."]}, "0": {}, "1": {"на + Acc": ["Он ЕДЕТ НА КИНОСТУДИЮ им. М. Горького.", "-- Прощайся с шалавой и ЕДЕМ НА ГАУПТВАХТУ!-- кричал майор Анохин.", "Два года назад, когда меня шлепнул гипертонический криз-- летом, в электричке, ЕХАЛИ НА ДАЧУ в Хотьково, и вдруг я поплыл, стал задыхаться, выскочили на первой же станции, в медпункт, Рита проявила мужество,-- Лариса устроила мне некоего Печенега А. Е., знаменитость.", "Прибывший следователь составил опись похищенного и велел Вячеславу с милиционером ЕХАТЬ НА КИЕВСКИЙ вокзал.", "Мы ЕХАЛИ НА КОНЦЕРТ и по пути притормозили на Садовой, у дома Булгакова.", "Я ЕДУ НА ПОХОРОНЫ, встречаю там людей, которых я раньше никогда не видела, здороваюсь с ними, забыла слово\" сельсовет\", оно мне просто никогда не было нужно."], "к + Dat": ["Насквозь выбираемся к цивилизации на другой стороне канала, ЕДЕМ К ТИМИРЯЗЕВСКОМУ парку.", "А если ЕХАТЬ К ДРУЗЬЯМ, то споют друзья..., за то, что ты их друг, а это уже не то.", "ТЫ ЕДЕШЬ К РАЗРУШЕННОМУ МОСТУ.", "Скажем/ вот сейчас/ когда мы ЕХАЛИ К ВАМ/ я рассказывала своему брату.", "Вот я ЕДУ К ВАМ в Воронеж/ вчера сажусь в поезд/ оцеплен Павелецкий вокзал."], "в + Acc": ["С детьми поставили цель: через три года ЕДЕМ В ЛОНДОН, а как уж там получится, посмотрим.", "Алёша Коренев, сильнее обычного отмечающий каждый свой шаг, через десять минут садится в автобус и ЕДЕТ В ЦЕНТР.", "-- Как ЕХАТЬ В ПАРИЖ?-- спросил Дебоширин.", "А сейчас ЕЗЖАЙ В ОТЕЛЬ.", "Я ЕХАЛ В ТОХИР на старом, дребезжащем, как разболтанный велосипед, допотопном ЗИЛе.", "Мы снова ЕХАЛИ В КАЛУГУ, уже налегке, под майским солнышком, и я видел, что дорога и впрямь хороша, то есть не шоссе, а обрамление, этот классический среднерусский пейзаж, эти вполне былинные леса и долины, покрытые лёгким туманом.", "Мы ЕДЕМ В ШЕРЕМЕТЬЕВО!", "ЕХАТЬ В ЯПОНИЮ смотреть футбол-- не насущная необходимость, можно посмотреть по телевизору: дешевле обойдётся, только за электричество нужно заплатить.", "30 процентов выходят в Тоннельной и ЕДУТ В АНАПУ, остальные из Новороссийска разъезжаются дальше по побережью.", "Ан нет/ ЕДУТ В КАЗАНЬ/ в такие дальние края по их меркам/ почти сутки ехать надо/ на электричке не доедешь!", "Мне нужно ЕХАТЬ В ГАННОВЕР."], "No prep + Gen": ["А вот те, кому еще до дома надо ЕХАТЬ ЧАСА два, в радостях жизни почти не могут участвовать."], "во + Acc": ["Мой друг Краснопёров ЕХАЛ ВО ФРАНЦИЮ, чтобы поработать над архивами Бунина."], "No prep + Nom": ["Мимо ЕХАЛ ПОЛИЦЕЙСКИЙ на велосипеде.", "Если ЕДЕТ ОРГАНИЗОВАННАЯ группа болельщиков/ то она находится под защитой офицера безопасности/ но/ к сожалению/ многое зависит от города.(??)"], "на + Loc": ["Однажды я ЕХАЛ НА МОПЕДЕ к своей девчонке.", "18 марта 1997 года водитель гендиректора одного из владивостокских хладокомбинатов, как обычно, ЕХАЛ НА СЛУЖЕБНОМ\" Ленд Крузере\" по неизменному маршруту.", "А вот этот Зайкинд/ он ЕХАЛ НА ТРОЙКЕ от Техноложки/ и у него упала галоша.", "Хотя мы со своей стороны высказали мнение/ что очень многие люди уезжают на автобусах/ ЕДУТ НА СВОЁМ личном транспорте/ на попутном/ пешком ходят..."], "по + Dat": ["Верные близкие друзья ЕХАЛИ ПО СВОИМ делам, вдруг сердечный приступ у\" водителя\", вырастающий из темноты трамвай, никем не управляемая машина-- и человек в панике выбрасывается на мостовую и бежит сломя голову туда, где опасности нет, человек в состоянии аффекта на что угодно способен, родных и близких может забыть, хоть они и погибают рядом, а может и в огонь за ними прыгнуть.", "Мне нравится Индия, и поэтому сейчас я ЕДУ ПО ИНДИИ."], "No prep + Acc": ["И вот мы ЕДЕМ КОГО-НИБУДЬ провожать в аэропорт."], "в + Loc": ["Я ЕДУ В ТРОЛЛЕЙБУСЕ с моим сыном.", "-- Пассажиры не понимают того, что ЕДУТ В ПОЕЗДЕ.", "ЕХАТЬ В ПОЕЗДЕ и не быть его пассажиром,-- сказал Хан.", "Люди там ЕДУТ В ПОЕЗДЕ.", "Просто человек ЕДЕТ В ПОЕЗДЕ по Индии и пишет о том, что с ним происходит.", "Полковник ЕДЕТ В КУЗОВЕ машины, с ним рядом замполит и фельдшер.", "Когда мы ЕХАЛИ В ПОЕЗДЕ с ребятами/ я задал вопрос/ какова мотивация.", "Во-первых/ если я/ например/ ЕДУ В ТАКСИ/ начинается какая-то музыка/ которая мне не нравится/ я говорю/\" Будьте любезны/ выключите/ пожалуйста!\".", "Инна Но мы же тоже так с Чечнёй. Володя Сегодня я ЕХАЛ В МАШИНЕ и слушал по радио сообщение/\" Практически доказана причастность Бен Ладена к этим операциям\"."], "под + Acc": ["ЕДЕМ ПОД СТУК колёс, выходим пост скриптум двери\"."], "No prep + Ins": ["ТЫ ЕДЕШЬ СПИНОЙ ВПЕРЁД"], "с + Ins": ["Но не ЕХАТЬ С ИНСТИТУТОМ было немыслимо, и она поехала, и с нею дети-- Катя, старшая, и мальчики, и тётя Мари."], "со + Ins": ["Или ты ЕДЕШЬ СО МНОЙ в Москву, или не едешь."], "в + Nom": ["Первому ЕХАТЬ В ГОСТИ российскому президенту-- по протоколу сейчас его очередь."]}, "2": {"по + Dat": ["В отличие от парижского, московское такси обычно ЕДЕТ не ПО МАРШРУТАМ, нужным пассажирам, а в особом направлении, именуемом в России единым словом:\" В- п-а-р-к!"], "на + Loc": ["Мимо ЕХАЛ полицейский НА ВЕЛОСИПЕДЕ."], "с + Gen": ["-- Как мне в Черусти ЕХАТЬ, С НЕЧАЕВКИ поезд вылезет, глаза здоровенные свои вылупит, рельсы гудят-- аж в жар меня бросает, коленки трясутся."], "в + Acc": ["А вот из тех, кто из Стрежевого ЕДЕТ учиться В ТОМСК, 70% вернутся в родной город."], "из + Gen": ["С трёх до полпервого мы ЕХАЛИ сюда ИЗ НИЖНЕГО Новгорода."], "в + Loc": ["Когда мы ЕХАЛИ сюда В ПОЕЗДЕ/ на окнах было написано/\" закрыто на зиму\"."]}, "3": {"к + Dat": ["Однажды я ЕХАЛ на мопеде К СВОЕЙ девчонке."], "на + Loc": ["Я ЕХАЛ в Тохир НА СТАРОМ, дребезжащем, как разболтанный велосипед, допотопном ЗИЛе.", "Поезда ЕДУТ, железнодорожники НА СВОИХ локомотивах туда-обратно..., сотни пожарных сейчас тушат пожары, прямо сейчас..., где-то наверняка тонет какой-нибудь корабль, сейчас тонет."], "в + Acc": ["И вот мы ЕДЕМ кого-нибудь провожать В АЭРОПОРТ.", "Или ты ЕДЕШЬ со мной В МОСКВУ, или не едешь.", "Вот я ЕДУ к вам В ВОРОНЕЖ/ вчера сажусь в поезд/ оцеплен Павелецкий вокзал."], "с + Ins": ["Я ЕДУ в троллейбусе С МОИМ сыном.", "Когда мы ЕХАЛИ в поезде С РЕБЯТАМИ/ я задал вопрос/ какова мотивация."], "по + Dat": ["Просто человек ЕДЕТ в поезде ПО ИНДИИ и пишет о том, что с ним происходит."], "от + Gen": ["А вот этот Зайкинд/ он ЕХАЛ на тройке ОТ ТЕХНОЛОЖКИ/ и у него упала галоша."]}}