{"-3": {"от + Gen": ["И она смотрела мимо него, отрешённо и привычно, с видом человека, привыкшего к тому, что ОТ НЕГО теперь ЗАВИСИТ и жизнь наша, и смерть.", "Если кто-нибудь, ОТ КОГО это ЗАВИСИТ, в целях экономии не решит оставить прежние, освоенные и привычные.", "В общем, все те, ОТ ЧЬИХ решений ЗАВИСИТ наша жизнь.", "ОТ МОЕГО решения ЗАВИСИТ/ жить ему или не жить.", "ОТ ВОСПИТАНИЯ всё ЗАВИСИТ... чему-то он нас учил к жизни...", "И только от человека/ от внутренней культуры/ от воспитания/ ОТ ЧЕГО угодно ЗАВИСИТ/ будет он их соблюдать последовательно или/ став чиновником либо сев на любой ресурс/ будет этот ресурс частично использовать/ чтобы увеличить свои доходы.", "Да это в принципе- то не ОТ ЦВЕТА волос ЗАВИСИТ.", "Алексей Они же до этого ни ОТ КОГО не ЗАВИСЕЛИ.", "ОТ КОГО не ЗАВИСИТ?", "ОТ КОГО это ЗАВИСИТ?"], "в + Acc": ["Наше предположение состоит в том, что силовые линии поля, его динамика, создающая возможность\" выхода за пределы\" оптического поля и преобразующая его В ФЕНОМЕНАЛЬНОЕ, ЗАВИСЯТ от отношения к воспринимаемой ситуации, т. е. от силы Я воспринимающего, от его способности видеть внутренний, скрытый план воспринимаемого поля."], "в + Loc": ["Глубина изменений В СТРУКТУРЕ действия ЗАВИСИТ от характера нарушения зрительной обратной связи( смещение, искажение, инверсия, задержка, оптическая трансформация), полноты нарушения( полное или частичное), участка движения и времени, в течение которого обратная связь была нарушена."]}, "-2": {"от + Gen": ["Я ОТ НЕГО ЗАВИШУ.", "ОТ ЧЕГО ЗАВИСИТ выбор наркоза?", "( Понятно, что ОТ ЭТОГО ЗАВИСИТ жизнь больного.)", "Оказавшись участником операции, ОТ КОТОРОЙ ЗАВИСИТ дальнейшая судьба организации, Харлан, думая, что навсегда потерял Нойс, пытается уничтожить Вечность, но терпит неудачу.", "И всё, что ОТ МЕНЯ ЗАВИСИТ, я делаю.", "Это уже ОТ ЧЕЛОВЕКА ЗАВИСИТ.", "Будем стараться/ но во многом это не ОТ НАС ЗАВИСИТ.", "Это ОТ ВОСПИТАНИЯ ЗАВИСИТ.", "Наверное/ тоже/ наверное/ ОТ ФИНАНСОВ ЗАВИСИТ.", "Это ОТ ГОСУДАРСТВА ЗАВИСИТ?", "Надежда: Всё ОТ НАРОДА ЗАВИСИТ.", "Это просто ОТ ЧЕЛОВЕКА ЗАВИСИТ."]}, "-1": {"No prep + Gen": ["Здесь уровень заработной ПЛАТЫ ЗАВИСИТ от квалификации( категории), преподаватели( опять же разряды, степени).", "Я от НЕГО ЗАВИШУ.", "От её ЭФФЕКТИВНОСТИ ЗАВИСИТ отбор опилок и пыли из всасываемого воздуха, а значит, и частота технического обслуживания бензопилы.", "Но оно показывает, как же мало порою от НАС ЗАВИСИТ.", "Значит, установление МИРА ЗАВИСИТ не от арабов вообще, а именно от палестинцев и их лидера.", "Российские промышленные и сельскохозяйственные товары неконкурентоспособны, и наполнение внутреннего РЫНКА ЗАВИСИТ от импорта.", "От её ИСХОДА ЗАВИСИТ сценарий на оставшиеся три матча: либо между соперниками сохраняется паритет и остаётся возможность для маневров, либо один из них уходит вперёд, а второй лишается права на ошибку.", "И только от её доброй ВОЛИ ЗАВИСИТ, будет он развиваться или нет.", "От ЧЕГО ЗАВИСИТ выбор наркоза?", "( Понятно, что от ЭТОГО ЗАВИСИТ жизнь больного.)", "В общем, все те, от чьих РЕШЕНИЙ ЗАВИСИТ наша жизнь.", "Результаты ЛЕЧЕНИЯ ЗАВИСЯТ прежде всего от вирусного фактора-- генотипа вируса и уровня вирусной РНК в крови, что свидетельствует об активности репродукции вируса.", "Эффективность ЛЕЧЕНИЯ ЗАВИСИТ и от состояния больного.", "Очевидно, что эффективность вакцинопрофилактики паротитной ИНФЕКЦИИ ЗАВИСИТ прежде всего от правильно выбранной стратегии и тактики, уровня охвата прививками и качества вакцинного препарата.", "Глубина изменений в структуре ДЕЙСТВИЯ ЗАВИСИТ от характера нарушения зрительной обратной связи( смещение, искажение, инверсия, задержка, оптическая трансформация), полноты нарушения( полное или частичное), участка движения и времени, в течение которого обратная связь была нарушена.", "Величина групп МИГРАНТОВ ЗАВИСИТ от возрастной структуры населения, имеющей волнообразный характер, а также миграционного поведения.", "Согласно теории человеческого капитала, поток МИГРАНТОВ ЗАВИСИТ от получения информации о возможностях трудоустройства в других местах.", "От интенсивности потока ДАННЫХ ЗАВИСЯТ требования к пропускной способности, а следовательно, и к стоимости аппаратуры, используемой в узлах сети.", "Из формул следовало, что размер ЭЛЕКТРОНА ЗАВИСИТ от размера Вселенной по её четвёртой оси и поэтому этот размер можно вычислить.", "Зависит ли степень точности интонирования от точности выделения основной частоты, или, наоборот, точность ВЫДЕЛЕНИЯ ЗАВИСИТ от точности интонирования?", "Допустим, что буквальность-- это точное воспроизведение смысла исходного термина в определённом контексте, но тогда понимание смысла ТЕРМИНА ЗАВИСИТ от понимания контекста как отдельной фразы, так порой и всего текста, и в этом случае интерпретирующего перевода не избежать.", "Так что, скорее всего, и в интересующем нас случае есть некоторые определённые параметры, от характера КОТОРЫХ ЗАВИСИТ, какой именно из вариантов осуществляется.", "Оказавшись участником операции, от КОТОРОЙ ЗАВИСИТ дальнейшая судьба организации, Харлан, думая, что навсегда потерял Нойс, пытается уничтожить Вечность, но терпит неудачу.", "Скорость нагревания ТЕЛА ЗАВИСИТ от того, какая его часть подставлена солнечным лучам.", "И всё, что от МЕНЯ ЗАВИСИТ, я делаю.", "Сегодня в интервью на радио вы сказали/ что энергетика вашего КОНЦЕРТА ЗАВИСИТ во многом от зала/ в котором вы играете.", "Так что количество суицидальных попыток и случаев ПЕРЕДОЗИРОВОК ЗАВИСИТ от вида применяемого наркотика.", "От моего РЕШЕНИЯ ЗАВИСИТ/ жить ему или не жить.", "Это уже от ЧЕЛОВЕКА ЗАВИСИТ.", "Ну правильно Света сказала/ это же от НАС ЗАВИСИТ.", "Это от ВОСПИТАНИЯ ЗАВИСИТ.", "Наверное/ тоже/ наверное/ от ФИНАНСОВ ЗАВИСИТ.", "Да это в принципе- то не от цвета ВОЛОС ЗАВИСИТ.", "Это от ГОСУДАРСТВА ЗАВИСИТ?", "Надежда: Всё от НАРОДА ЗАВИСИТ.", "Это просто от ЧЕЛОВЕКА ЗАВИСИТ."], "No prep + Nom": ["Причем от образования и трудовых возможностей как правило мало ЧТО ЗАВИСИТ.", "ЭТО ЗАВИСИТ от того, какие у меня есть альтернативы", "Ну говорят, шансы есть всегда, но: 1) Я считаю, ЭТО ЗАВИСИТ от места проживания.", "И тут ВСЁ ЗАВИСИТ только от мнения директора, а ему совершенно безразлично, какой она даёт результат, он в английском ни бум-бум.", "Ведешь свою жизнь сам, ВСЕ ЗАВИСИТ только от тебя и от никого больше.", "Хотя и тут тоже МНОГОЕ ЗАВИСИТ от человека, если втянется в ритм, то будет учиться, если привык нормально учить, а не зубрить, то тоже не пропадет.", "ВСЁ ЗАВИСИТ от конкретного человека, но универ позволяет выяснить, ху из ху, кто, так сказать, достоен.", "Когда он вошёл, все на него посмотрели, как будто от него ВСЁ ЗАВИСЕЛО-- и налёт, и отбой.", "Но ВСЁ ЗАВИСИТ от того, откуда этот процесс берёт, так сказать, своё начало.", "ОН ЗАВИСИТ от руководства ТСЖ, которое не он выбирал, которое уже установило некую смету расходов, заключило договор с обслуживающей организацией.", "Но снова всё ЭТО ЗАВИСИТ от местных властей.", "ВСЁ ЗАВИСИТ от фазы развития наших волос.", "Тогда МНОГОЕ ЗАВИСЕЛО от твоей силы, смелости и один всё-таки был в поле воином.", "А потому, что бывший ХРИСТИАНИН ЗАВИСЕЛ только от султана.", "ЭТО ЗАВИСИТ от сводки погоды.", "ОНИ ЗАВИСЯТ от местных властей, и в крае объявили о намерении в первом полугодии расценки не менять.", "ВСЁ ЗАВИСИТ от тенденций.", "Текст и ЭПИЛОГ ЗАВИСЯТ от параметров встречи.", "Из расчётов следует, что наряду с тремя нам привычными Вселенная обладает ещё шестью или даже семью( ЭТО ЗАВИСИТ от варианта теории) скрытыми от нас пространственными измерениями.", "Отношения же ЭТИ ЗАВИСЯТ не от субъекта, не от его сознания; а определяются конкретно-историческими, социальными условиями, в которых он живёт, и тем, как складывается в этих условиях его жизнь.", "В этой ситуации очень МНОГОЕ ЗАВИСИТ и от его умения найти индивидуальный подход к ученику, который в силу тех или иных причин не может заниматься так, как все.", "Ясно, однако, что УБЕДИТЕЛЬНОСТЬ ЗАВИСИТ от того багажа математических знаний, которым располагает воспринимающий доказательство субъект: для продвинутого математика доказательство может быть более коротким, поскольку может опираться на известные этому математику понятия и факты; для новичка такое короткое доказательство окажется непонятным, и ему потребуется другое, более развёрнутое доказательство, включающее в себя все исходные определения и теоремы.", "А дальше ВСЁ ЗАВИСЕЛО от той части/ которая выпала на долю тольяттинцев.", "Но ЭТО ЗАВИСИТ от физической подготовки и от тех грузов/ которые несут.", "А. ЖУКОВ-- Она меняется, естественно, ЭТО ЗАВИСИТ от уровня инфляции и т. д. А как раз речь идёт наоборот о том, чтобы не облагать налогом значительно большую сумму дохода по вкладам в банке.", "ЭТО ЗАВИСИТ от того/ сколько и каких наркотиков он употреблял.", "Вы ВСЕ ЗАВИСИТЕ друг от друга.", "От воспитания ВСЁ ЗАВИСИТ... чему-то он нас учил к жизни...", "То есть ВСЁ ЗАВИСИТ от того/ какую задачу он при этом решает?", "А на самом деле/ мне кажется/ как будто ОНА ЗАВИСИТ от кого-то.", "Но всё исполняют люди/ ЭТО ЗАВИСИТ от конкретного человека/ от генерального прокурора/ со своими слабостями или приверженностями чему-то.", "ВСЁ ЗАВИСИТ от материального благосостояния человека.", "Опять же/ ЭТО ЗАВИСИТ от финансовых возможностей.", "ОПТИМИЗМ ЗАВИСИТ от того/ как смотреть на результаты/ с точки зрения ещё или уже.", "И ЭТО ЗАВИСИТ не только от уровня зарплаты.", "ЭТО ЗАВИСИТ от человека.", "ВСЁ ЗАВИСИТ от человека/ его жизненной позиции/ статуса и прочего/ грубо говоря/ если это вебдизайнер/ сидит себе спокойно/ его всё устраивает/ он счастлив/ а если это бизнесмен/ то он постоянно крутится/ тут договориться/ там с налогами разобраться.", "ЭТО ЗАВИСИТ от личных качеств человека.", "ВСЁ ЗАВИСИТ от того/ как он их тратит/ на что он живёт.", "От кого ЭТО ЗАВИСИТ?", "ВСЁ ЗАВИСИТ от того/ кого он подбирает.", "А если бы ЭТО ЗАВИСЕЛО от вас?"], "No prep + Loc": ["но и тот, кто помнит рецепты наших бабушек, хорошо усвоивших нехитрую премудрость: от состояния волос во МНОГОМ ЗАВИСИТ, хорошо ли женщина выглядит.", "Для судовых ЯЭУ компоновка оборудования реакторной части имеет определяющее значение, поскольку многие характеристики, в том числе оптимальность решения вопросов безопасности, массогабаритные показатели, конструкция основного оборудования, его ремонтопригодность, в значительной СТЕПЕНИ ЗАВИСЯТ от вида компоновки[ 3]."], "No prep + Acc": ["Если кто-нибудь, от кого ЭТО ЗАВИСИТ, в целях экономии не решит оставить прежние, освоенные и привычные."], "No prep + Ins": ["От полноты и достоверности оценки ситуации существенным ОБРАЗОМ ЗАВИСИТ точность прогноза её развития и обоснованность принимаемых решений.", "С точки зрения общей теории относительности, возможность смены расширения СЖАТИЕМ ЗАВИСИТ от средней плотности материи во Вселенной, а её точное значение нам пока неизвестно."]}, "0": {}, "1": {"от + Gen": ["Здесь уровень заработной платы ЗАВИСИТ ОТ КВАЛИФИКАЦИИ( категории), преподаватели( опять же разряды, степени).", "Это ЗАВИСИТ ОТ ТОГО, какие у меня есть альтернативы", "( Правда, ЗАВИСИТ ОТ ТОГО, какой еще универ и как к универу/ школе относится человек...)", "Но всё ЗАВИСИТ ОТ ТОГО, откуда этот процесс берёт, так сказать, своё начало.", "Он ЗАВИСИТ ОТ РУКОВОДСТВА ТСЖ, которое не он выбирал, которое уже установило некую смету расходов, заключило договор с обслуживающей организацией.", "Российские промышленные и сельскохозяйственные товары неконкурентоспособны, и наполнение внутреннего рынка ЗАВИСИТ ОТ ИМПОРТА.", "А способность удержать её, превратив случайного гостя в постоянного читателя, всецело ЗАВИСИТ ОТ КАЧЕСТВА самого ресурса.", "Но снова всё это ЗАВИСИТ ОТ МЕСТНЫХ властей.", "Курс всегда проводится по назначению и под контролем врача, поскольку эффект прямо ЗАВИСИТ ОТ ФОНА, на котором вводится вакцина.", "Всё ЗАВИСИТ ОТ ФАЗЫ развития наших волос.", "Конечно, OCR и в пределах одной группы подвержен колебаниям и ЗАВИСИТ ОТ ИНТЕНСИВНОСТИ рекламных действий, рыночной доли магазина, сезона и других факторов.", "Тогда многое ЗАВИСЕЛО ОТ ТВОЕЙ силы, смелости и один всё-таки был в поле воином.", "Он не получал золотых табакерок и хотя жил в основном от гонораров, но в своём творчестве не ЗАВИСЕЛ ОТ НИХ.", "Это ЗАВИСИТ ОТ СВОДКИ погоды.", "Они ЗАВИСЯТ ОТ МЕСТНЫХ властей, и в крае объявили о намерении в первом полугодии расценки не менять.", "Всё ЗАВИСИТ ОТ ТЕНДЕНЦИЙ.", "Всё это, естественно, сказывается на частоте проявления СВК, так как известно, что вероятность заболевания краснухой беременных женщин ЗАВИСИТ ОТ ИНТЕНСИВНОСТИ передачи инфекции в детстве.", "В третьей модели интенсивности переходов не ЗАВИСЯТ ОТ ЗНАЧЕНИЙ IQ.", "Наше предположение состоит в том, что силовые линии поля, его динамика, создающая возможность\" выхода за пределы\" оптического поля и преобразующая его в феноменальное, ЗАВИСЯТ ОТ ОТНОШЕНИЯ к воспринимаемой ситуации, т. е. от силы Я воспринимающего, от его способности видеть внутренний, скрытый план воспринимаемого поля.", "Глубина изменений в структуре действия ЗАВИСИТ ОТ ХАРАКТЕРА нарушения зрительной обратной связи( смещение, искажение, инверсия, задержка, оптическая трансформация), полноты нарушения( полное или частичное), участка движения и времени, в течение которого обратная связь была нарушена.", "При нарушении зрительной афферентации, вызванной введением задержки, резко возрастает общее время выполнения действия, значение которого ЗАВИСИТ ОТ ВЕЛИЧИНЫ задержки и от этапа обучения.", "Чувство взрослости не ЗАВИСИТ ОТ УРОВНЯ полового созревания и формируется в отношениях с товарищами и взрослыми через усвоение\" эталонов\" взрослости, различных по своему морально-этическому содержанию.", "Величина групп мигрантов ЗАВИСИТ ОТ ВОЗРАСТНОЙ структуры населения, имеющей волнообразный характер, а также миграционного поведения.", "Согласно теории человеческого капитала, поток мигрантов ЗАВИСИТ ОТ ПОЛУЧЕНИЯ информации о возможностях трудоустройства в других местах.", "Следовательно, при дискретизации сигнала( 1) неизбежны неустранимые искажения сигнала, но их уровень существенно ЗАВИСИТ ОТ ЗНАЧЕНИЯ k и может стать пренебрежимо малым при достаточно большом k.", "Текст и эпилог ЗАВИСЯТ ОТ ПАРАМЕТРОВ встречи.", "Его чувствительность заметно ЗАВИСИТ ОТ НАПРАВЛЕНИЯ взгляда.", "Таким образом, хотя эти системы и не определяются биологическими свойствами, они всё же ЗАВИСЯТ ОТ ПОСЛЕДНИХ.", "Даже перевод отдельных конкретных терминов зачастую тоже ЗАВИСИТ ОТ ТОГО, как представляет себе переводчик инокультурную специфику традиции, которую стремится переложить на свой язык.", "Для судовых ЯЭУ компоновка оборудования реакторной части имеет определяющее значение, поскольку многие характеристики, в том числе оптимальность решения вопросов безопасности, массогабаритные показатели, конструкция основного оборудования, его ремонтопригодность, в значительной степени ЗАВИСЯТ ОТ ВИДА компоновки[ 3].", "Сокращение числа активных зон, призванных обеспечить проектную энерговыработку ЯЭУ за гарантируемый период эксплуатации, приводит к соответствующему снижению суммарных затрат на их изготовление, поскольку эти затраты, при данной конструкции твэлов, слабо ЗАВИСЯТ ОТ ЭНЕРГОРЕСУРСА активной зоны( без учёта массы загружаемого топлива).", "С точки зрения общей теории относительности, возможность смены расширения сжатием ЗАВИСИТ ОТ СРЕДНЕЙ плотности материи во Вселенной, а её точное значение нам пока неизвестно.", "Ясно, однако, что убедительность ЗАВИСИТ ОТ ТОГО багажа математических знаний, которым располагает воспринимающий доказательство субъект: для продвинутого математика доказательство может быть более коротким, поскольку может опираться на известные этому математику понятия и факты; для новичка такое короткое доказательство окажется непонятным, и ему потребуется другое, более развёрнутое доказательство, включающее в себя все исходные определения и теоремы.", "Скорость нагревания тела ЗАВИСИТ ОТ ТОГО, какая его часть подставлена солнечным лучам.", "А дальше всё ЗАВИСЕЛО ОТ ТОЙ части/ которая выпала на долю тольяттинцев.", "Но это ЗАВИСИТ ОТ ФИЗИЧЕСКОЙ подготовки и от тех грузов/ которые несут.", "Т. ПЕЛИПЕЙКО-- Но это не принципиальная компенсация, это компенсация во многом случайная, ЗАВИСИТ ОТ КОНЪЮНКТУРЫ не нашей-- мировой.", "Так что количество суицидальных попыток и случаев передозировок ЗАВИСИТ ОТ ВИДА применяемого наркотика.", "Это ЗАВИСИТ ОТ ТОГО/ сколько и каких наркотиков он употреблял.", "То есть всё ЗАВИСИТ ОТ ТОГО/ какую задачу он при этом решает?", "Если едет организованная группа болельщиков/ то она находится под защитой офицера безопасности/ но/ к сожалению/ многое ЗАВИСИТ ОТ ГОРОДА.(??)", "ЗАВИСИТ ОТ КАЖДОГО.", "Я как льготник не ЗАВИШУ ОТ ПРАВИТЕЛЬСТВА/ оно мне дало эту льготу/ и я ею пользуюсь.", "Но всё исполняют люди/ это ЗАВИСИТ ОТ КОНКРЕТНОГО человека/ от генерального прокурора/ со своими слабостями или приверженностями чему-то.", "Всё ЗАВИСИТ ОТ МАТЕРИАЛЬНОГО благосостояния человека.", "Опять же/ это ЗАВИСИТ ОТ ФИНАНСОВЫХ возможностей.", "Здесь/ наверное/ больше ЗАВИСИТ ОТ ДЕНЕГ/ а не от того/ чем он занимается и как он нажил эти деньги.", "Оптимизм ЗАВИСИТ ОТ ТОГО/ как смотреть на результаты/ с точки зрения ещё или уже.", "Это ЗАВИСИТ ОТ ЧЕЛОВЕКА.", "Всё ЗАВИСИТ ОТ ЧЕЛОВЕКА/ его жизненной позиции/ статуса и прочего/ грубо говоря/ если это вебдизайнер/ сидит себе спокойно/ его всё устраивает/ он счастлив/ а если это бизнесмен/ то он постоянно крутится/ тут договориться/ там с налогами разобраться.", "Это ЗАВИСИТ ОТ ЛИЧНЫХ качеств человека.", "Всё ЗАВИСИТ ОТ ТОГО/ как он их тратит/ на что он живёт.", "Так что видите всё ЗАВИСИТ ОТ ЧЕЛОВЕКА.", "Всё ЗАВИСИТ ОТ ТОГО/ кого он подбирает.", "А если бы это ЗАВИСЕЛО ОТ ВАС?"], "от + Acc": ["Хотя и тут тоже многое ЗАВИСИТ ОТ ЧЕЛОВЕКА, если втянется в ритм, то будет учиться, если привык нормально учить, а не зубрить, то тоже не пропадет.", "Всё ЗАВИСИТ ОТ КОНКРЕТНОГО человека, но универ позволяет выяснить, ху из ху, кто, так сказать, достоен."], "No prep + Nom": ["От её эффективности ЗАВИСИТ ОТБОР опилок и пыли из всасываемого воздуха, а значит, и частота технического обслуживания бензопилы.", "От этой операции теперь ЗАВИСИТ ВСЁ: работа, здоровье, личное счастье.", "От её исхода ЗАВИСИТ СЦЕНАРИЙ на оставшиеся три матча: либо между соперниками сохраняется паритет и остаётся возможность для маневров, либо один из них уходит вперёд, а второй лишается права на ошибку.", "От чего ЗАВИСИТ ВЫБОР наркоза?", "( Понятно, что от этого ЗАВИСИТ ЖИЗНЬ больного.)", "В общем, все те, от чьих решений ЗАВИСИТ НАША жизнь.", "От полноты и достоверности оценки ситуации существенным образом ЗАВИСИТ ТОЧНОСТЬ прогноза её развития и обоснованность принимаемых решений.", "От интенсивности потока данных ЗАВИСЯТ ТРЕБОВАНИЯ к пропускной способности, а следовательно, и к стоимости аппаратуры, используемой в узлах сети.", "ЗАВИСИТ ОНО и от величины сил тяготения.", "Оказавшись участником операции, от которой ЗАВИСИТ ДАЛЬНЕЙШАЯ судьба организации, Харлан, думая, что навсегда потерял Нойс, пытается уничтожить Вечность, но терпит неудачу.", "Вы все ЗАВИСИТЕ ДРУГ от друга."], "прежде + Gen": ["Результаты лечения ЗАВИСЯТ ПРЕЖДЕ ВСЕГО от вирусного фактора-- генотипа вируса и уровня вирусной РНК в крови, что свидетельствует об активности репродукции вируса.", "Очевидно, что эффективность вакцинопрофилактики паротитной инфекции ЗАВИСИТ ПРЕЖДЕ ВСЕГО от правильно выбранной стратегии и тактики, уровня охвата прививками и качества вакцинного препарата."]}, "2": {"от + Gen": ["И тут всё ЗАВИСИТ только ОТ МНЕНИЯ директора, а ему совершенно безразлично, какой она даёт результат, он в английском ни бум-бум.", "Значит, установление мира ЗАВИСИТ не ОТ АРАБОВ вообще, а именно от палестинцев и их лидера.", "А потому, что бывший христианин ЗАВИСЕЛ только ОТ СУЛТАНА.", "Эффективность лечения ЗАВИСИТ и ОТ СОСТОЯНИЯ больного.", "Отношения же эти ЗАВИСЯТ не ОТ СУБЪЕКТА, не от его сознания; а определяются конкретно-историческими, социальными условиями, в которых он живёт, и тем, как складывается в этих условиях его жизнь.", "Вы все ЗАВИСИТЕ друг ОТ ДРУГА.", "Дело в том/ что мы сейчас ЗАВИСИМ очень ОТ ЭТОГО."], "на + Acc": ["От её исхода ЗАВИСИТ сценарий НА ОСТАВШИЕСЯ три матча: либо между соперниками сохраняется паритет и остаётся возможность для маневров, либо один из них уходит вперёд, а второй лишается права на ошибку."], "в + Loc": ["Если кто-нибудь, от кого это ЗАВИСИТ, В ЦЕЛЯХ экономии не решит оставить прежние, освоенные и привычные."], "к + Dat": ["От интенсивности потока данных ЗАВИСЯТ требования К ПРОПУСКНОЙ способности, а следовательно, и к стоимости аппаратуры, используемой в узлах сети."]}, "3": {"от + Gen": ["Результаты лечения ЗАВИСЯТ прежде всего ОТ ВИРУСНОГО фактора-- генотипа вируса и уровня вирусной РНК в крови, что свидетельствует об активности репродукции вируса.", "ЗАВИСИТ оно и ОТ ВЕЛИЧИНЫ сил тяготения.", "И это ЗАВИСИТ не только ОТ УРОВНЯ зарплаты."]}}