{"-3": {"в + Loc": ["Мы В ШКОЛЕ-СТУДИИ МХАТ ЗАНИМАЛИСЬ с девяти утра до одиннадцати вечера.", "Командование дивизии посетовало:« орлы-- В ПОЛЯХ, ЗАНИМАЮТСЯ боевой подготовкой», а это, дескать,« больные- хромые».", "Зимой, В МЕЖСЕЗОНЬЕ Кушнарев ЗАНИМАЛСЯ по спецпрограмме, провели в Америке сборы со знаменитым Синджином Смитом."], "на + Acc": ["К таким правилам отнесены: получение увольняющимся согласия лица, имеющего право кадрового контроля; транспарентность; запрет НА ОПРЕДЕЛЁННЫЙ период ЗАНИМАТЬСЯ делами, касающимися лицензий, дотаций, контрактов в сфере прежней служебной деятельности; введение наказаний за нарушение этого запрета; меры по снижению особой привлекательности материальных условий перехода чиновников на руководящие должности в особые юридические лица и другие общественные предприятия.", "Поставкой макулатуры НА БУМАЖНЫЕ комбинаты ЗАНИМАЕТСЯ предприятие\" Уралвторма\", у которого в Екатеринбурге около 30 приёмных пунктов."], "с + Ins": ["Работая непосредственно С КЛИЕНТАМИ, ЗАНИМАЯСЬ межфилиальными расчётами и межбанковским кредитованием, что предполагало постоянное общение с людьми, Аверин пришёл к ещё одному важному выводу:« Очень многое в работе значат личные отношения с клиентом или главами тех или иных организаций».", "С ДЕТЬМИ регулярно ЗАНИМАЛИСЬ дефектологи, логопеды, психолог."], "в + Acc": ["Жили душа В ДУШУ, ЗАНИМАЛИСЬ только друг другом.", "Он чем будет В ПЕРВУЮ очередь ЗАНИМАТЬСЯ?"], "на + Loc": ["МИХАИЛ: Я не предприниматель, а свободный художник, но НА ЗАРЕ перестройки ЗАНИМАЛСЯ электроникой, где низкий уровень доходности."]}, "-2": {"для + Gen": ["Программой разработки электронных учебников ДЛЯ ШКОЛ ЗАНИМАЛАСЬ тоже она."], "с + Ins": ["Для этого необходимо С НИМИ ЗАНИМАТЬСЯ не только индивидуально( как принято сейчас в большинстве коррекционных учреждений), но и проводить поэтапную групповую работу при разном уровне её организации."], "в + Loc": ["Это такая организация/ что преподаватель каждого учебного предмета/ например математики/ которой обычно В ШКОЛЕ ЗАНИМАЮТСЯ/ скажем/ 5 часов[ в неделю] и занятия идут со всем классом/ когда преподаватель должен сам всё время рассказывать/ увлекать своими рассказами/ какими-нибудь демонстрациями/ вот таких занятий преподаватель имел всего один час в неделю.", "А партии только болтовнёй В ДУМЕ ЗАНИМАЮТСЯ."], "по + Dat": ["Это что/ чувак/ да именно чувак/ с которым он сексом ПО СЕТИ ЗАНИМАЕТСЯ?"]}, "-1": {"No prep + Ins": ["А может вы считаете, что только вы собственно на этом форуме ДЕЛОМ ЗАНИМАЕТЕСЬ...", "Покамест он ЭТИМ ЗАНИМАЕТСЯ, я стою и жду, положив поперёк шеи дедушкин посох и перевалив через него руки.", "Тем же, ЧЕМ ЗАНИМАЛСЯ я.", "ТЕННИСОМ ЗАНИМАТЬСЯ больше не буду.", "И ПЛАВАНИЕМ ЗАНИМАТЬСЯ не буду.", "Сказал, что ТЕННИСОМ ЗАНИМАЮСЬ.", "-- Но нельзя же всю жизнь сигаретами и ПИВОМ ЗАНИМАТЬСЯ,-- закуривая, сказал Иван.", "Погрузкой- РАЗГРУЗКОЙ ЗАНИМАЮТСЯ роботы.", "МУЗЫКОЙ ЗАНИМАЛСЯ в школе- десятилетке при Ленинградской консерватории по классу рояля.", "Деятельность третьего подразделения этого управления была связана с программами развития регионов, и отдел преобразован в Департамент развития образования и региональной политики, поскольку этими же ВОПРОСАМИ ЗАНИМАЛОСЬ Управление развития образования.", "Высшим же ОБРАЗОВАНИЕМ ЗАНИМАЛИСЬ два подразделения: Управление высшего профобразования( организационные вопросы) и Департамент образовательных программ и стандартов профобразования.", "Чтобы мы думали, что власть ДЕЛОМ ЗАНИМАЕТСЯ.", "Тем более страшно, когда ЭТИМ ЗАНИМАЕТСЯ одарённый человек.", "Представьте, что я отбираю у кого-то сапожную мастерскую со словами:\" Мой вице-президент будет ЕЮ ЗАНИМАТЬСЯ!\"", "ЭТИМ ЗАНИМАЮТСЯ молодые землекопы, образующие особую касту рабочих.", "После завершения рисунка с ребёнком проводилась беседа для получения дополнительной вербальной информации(\" Кто здесь нарисован?\"\" Где они находятся?\"\" ЧЕМ ЗАНИМАЮТСЯ?\" и т. п.). Проводился качественный и количественный анализ рисунка с оценкой в баллах.", "Для этого необходимо с НИМИ ЗАНИМАТЬСЯ не только индивидуально( как принято сейчас в большинстве коррекционных учреждений), но и проводить поэтапную групповую работу при разном уровне её организации.", "Хотя и здесь кое-что сделано, ЭТИМ ЗАНИМАЕТСЯ Илья Пейрос, наш соотечественник, проживающий в Австралии.", "ЭТИМ ЗАНИМАЛИСЬ и Джозеф Гринберг, и Меррит Рулен, из наших-- Виталий Викторович Шеворошкин.", "Между тем, судя по всему, разумным обитателям Вселенной предстоит со ВРЕМЕНЕМ ЗАНИМАТЬСЯ корректировкой космических процессов с тем, чтобы их стихийное развитие не привело к тому, что наша Вселенная станет непригодной для жизни.", "АЛЬПИНИЗМОМ ЗАНИМАЮСЬ 32 года.", "АЛЬПИНИЗМОМ ЗАНИМАЮСЬ 20 лет.", "О. ДМИТРИЕВА: А сейчас вы ЧЕМ ЗАНИМАЕТЕСЬ?", "Снижая даже психическую нагрузку на того/ кто этой ДЕЯТЕЛЬНОСТЬЮ ЗАНИМАЕТСЯ.", "А вы отличаете как-то то/ ЧЕМ ЗАНИМАЕТСЯ буддизм и то/ чем занимался Будда?", "Ну так а Будда ЧЕМ ЗАНИМАЛСЯ?\"", "Просто потом я стал всё больше и больше на вот этом концентрироваться/ и где-то в февраля до меня дошло/ что уже пора( раньше я ЧЕМ-ТО ЗАНИМАЛСЯ/ а тому/ что было главным для меня/ уделял то время/ что оставалось) поменять приоритеты местами.", "Профессор Лебедев ЭТИМ ЗАНИМАЛСЯ.", "А сам этот человек/ фамилию которого Вы забыли/ жена которого играла на фортепиано/ он ЧЕМ ЗАНИМАЛСЯ?", "Жена была молодая/ но она любила музыку/ всё время МУЗЫКОЙ ЗАНИМАЛАСЬ.", "Я не только ЮМОРОМ ЗАНИМАЮСЬ/ а вообще комиксами/ мультиками.", "Ведь тогда уже логичность такого пути достаточно ясна/ раз дело нужное/ у меня оно идёт лучше/ чем у других/ надо ИМ ЗАНИМАТЬСЯ.", "ЭТИМ ЗАНИМАЕТСЯ кампания TicketSoft...", "Как только они переставали ЭТИМ ЗАНИМАТЬСЯ/ их не трогали.", "А\" СПС\" ЧЕМ ЗАНИМАЛОСЬ?", "Те/ кто ЭТИМ ЗАНИМАЕТСЯ/ прекрасно знают все секреты.", "Так вот/ надо ЭТИМ ЗАНИМАТЬСЯ.", "ЭТИМ ЗАНИМАЮТСЯ правоохранительные органы.", "Если постовые ПОБОРАМИ ЗАНИМАЮТСЯ?", "Особо крупными ДЕЛАМИ ЗАНИМАЕТСЯ.", "Потому что вообще не войска должны ЭТИМ ЗАНИМАТЬСЯ.", "Но то/ что сам ЭТИМ ЗАНИМАЕТСЯ/ далеко не каждый решается признаться по уголовным соображениям.", "И смысла нет/ сейчас ЭТИМ ЗАНИМАТЬСЯ."], "No prep + Nom": ["Просто мне нравится то, чем Я ЗАНИМАЮСЬ, просто тенденция такая, что если свой бизнес, то все самая последняя сволочь.", "КТО ЗАНИМАЕТСЯ лечением больной России?", "В Универе, ясное дело, легче, потому что ТЫ ЗАНИМАЕШЬСЯ тем, чем хочешь, тем, в чём силён.", "И Господь дал наконец указание собрать всех, КТО ЗАНИМАЛСЯ в поднебесной этим деликатным делом.", "То есть, взрослые ходят в школу, а ДЕТИ ЗАНИМАЮТСЯ взрослыми делами.", "В последние годы Я ЗАНИМАЮСЬ фольклором...", "КИРИЛЛ ЗАНИМАЛСЯ с Гартвигом несколько раз, за что была уплачена солидная сумма-- рублей, кажется, сорок или сорок пять.", "Я спросил, зачем ОН ЗАНИМАЛСЯ этим вздором?", "ОН ЗАНИМАЛСЯ как проклятый.", "ЛЁВА ЗАНИМАЕТСЯ любимым делом, а когда занимаешься таким делом, сразу откуда-то появляются терпение и воля.", "Потому что Я ЗАНИМАЛАСЬ бы любимым делом!", "\" ЛЕНОЧКА ЗАНИМАЛАСЬ только английским и примеривалась на отъезд.", "Мы в школе-студии МХАТ ЗАНИМАЛИСЬ с девяти утра до одиннадцати вечера.", "Неудивительно, что сперва АРАФАТ ЗАНИМАЛСЯ не столько антиизраильской, сколько антисирийской деятельностью.", "У вас есть ЖЕЛАНИЕ ЗАНИМАТЬСЯ физкультурой и спортом?", "Но, по сути, они остаются основными подразделениями, КОТОРЫЕ ЗАНИМАЮТСЯ организацией научной работы в системе образования.", "Бизнес разделился на олигархический, который использует теневые каналы влияния на власть, и просто крупный бизнес-- ОН ЗАНИМАЕТСЯ своими делами и не лезет в политику.", "Наложите запрет на телевизор и компьютерные игры: мелькание кадров( даже когда сериал смотрят взрослые, а РЕБЁНОК ЗАНИМАЕТСЯ своими делами в той же комнате) может при минимальной мозговой дисфункции спровоцировать судорожный приступ.•", "- КТО ЗАНИМАЕТСЯ непосредственно строительством?", "В своё время Я ЗАНИМАЛСЯ боксом, вольной борьбой.", "Зимой, в межсезонье КУШНАРЕВ ЗАНИМАЛСЯ по спецпрограмме, провели в Америке сборы со знаменитым Синджином Смитом.", "-- И мои самые яркие впечатления-- это не воспоминания о суперматче, не эпизод, а ощущение, что ТЫ ЗАНИМАЕШЬСЯ своим делом, получаешь от тяжёлой работы удовольствие и при этом ещё выигрываешь.", "Генеральный СОВЕТ ЗАНИМАЛСЯ партийным строительством.", "ИСПОЛКОМ ЗАНИМАЛСЯ решением текущих проблем.", "Сегодня МЫ ЗАНИМАЕМСЯ точечной социальной поддержкой.", "С самого начала президент ПУТИН ЗАНИМАЛСЯ не усилением ФСБ.", "ОН ЗАНИМАЛСЯ другим-- он окружал себя верными людьми.", "Установлено, что при коррекционной работе, когда ДЕТИ ЗАНИМАЮТСЯ в группах по 3- 5 человек, сидя\" кружком\" за столом, а эмоционально принимаемый взрослый находится рядом либо вместе с детьми за столом, дети лучше усваивают материал, демонстрируют более высокие результаты тестирования.", "Этим Я ЗАНИМАЛСЯ очень плотно последние несколько лет.", "Есть третья семья, которой Я ЗАНИМАЮСЬ практически с начала 70-х годов,-- это сино-кавказская семья.", "Из общего числа людей, КОТОРЫЕ ЗАНИМАЮТСЯ сравнительным языкознанием в мире, думаю, около 90 процентов занимаются индоевропейскими языками.", "Всё, чем МЫ ЗАНИМАЕМСЯ в сравнительном языкознании,-- это оболочка языка, собственно звуковая его сторона, то, как конкретные смыслы реализуются в разных языках.", "У Джорджа Оруэлла, автора знаменитой антиутопии\" 1984\" про новояз и министерство мира, КОТОРОЕ ЗАНИМАЛОСЬ войной, в 1938 году вышла книжка\" Паломничество в Каталонию\", в которой он рассказал о своём опыте участия в испанской гражданской войне.", "По его мнению, они были\" двухипостасными личностями\" или\" двуликими Янусами\", то есть мыслителями, КОТОРЫЕ ЗАНИМАЛИСЬ и мистикой, и дискурсом, но при этом разделяли данные сферы своей деятельности( Шохин ссылается на типологически сходную ситуацию в неоплатонизме, когда Ямблих настаивал на том, что философские проблемы надо решать философски, а теургические-- теургически, и подвергал критике тех неоплатоников, которые это нарушали-- Шохин, 1995, с. 68).", "( Иногда не без иронии спрашивают, не должны ли в таком случае МАТЕМАТИКИ ЗАНИМАТЬСЯ обучением счёту в детских садах.", "Но если интерес по той или иной причине отсутствует, ОНИ ЗАНИМАЮТСЯ достаточно небрежно, нисколько не заботясь о результатах.", "Итак, ВИТГЕНШТЕЙН ЗАНИМАЛСЯ основаниями математики всего лишь как экспериментальным полигоном для занятий философией.", "МЫ ЗАНИМАЕМСЯ серьёзной политикой.", "О. ДМИТРИЕВА: В нашей Партии развития предпринимательства основные направления, которыми МЫ ЗАНИМАЕМСЯ сейчас, и которыми хотим заниматься впредь-- это поддержка малого предпринимательства, развитие ипотеки, т. е. жилищного кредитования под залог жилья и проект социальный-- это справедливые пенсии.", "Потому что ФИРМА ЗАНИМАЕТСЯ оптовой торговлей, и я знаю, что если я перестану составлять счета-фактуры без НДС, то со мной вообще перестанут работать.", "Чем ВЫ ЗАНИМАЕТЕСЬ?", "То есть ВЫ ЗАНИМАЕТЕСЬ поиском или уже остановились?", "Я ЗАНИМАЮСЬ фитодизайном.", "Я представлюсь/ Я ЗАНИМАЮСЬ консультированием.", "Кроме того/ наша ГРУППА ЗАНИМАЕТСЯ тем/ что еженедельно выпускает Интернет-рассылку\" В помощь Дзенствующему\".", "В Древней Греции были стоики/ КОТОРЫЕ ЗАНИМАЛИСЬ примерно тем же самым.", "И то/ чем МЫ ЗАНИМАЕМСЯ/ не имеет к религии вообще никакого отношения.", "БУДДА ЗАНИМАЛСЯ именно этим!", "Те/ КТО ЗАНИМАЮТСЯ/ на себе ощущают.", "Потому что разные области математики/ которыми Я ЗАНИМАЛСЯ/ как правило/ вcё-таки непосредственно примыкают одна к другой/ между ними возможны такие естественные переходы.", "Да/ и по существу прикладной математик/ когда он решает задачу из гидродинамики/ скажем/ вот как Я ЗАНИМАЛСЯ гидродинамикой океана/ то он занимается/ собственно/ проблемами гидродинамики океана математическими средствами.", "Да/ и по существу прикладной математик/ когда он решает задачу из гидродинамики/ скажем/ вот как я занимался гидродинамикой океана/ то ОН ЗАНИМАЕТСЯ/ собственно/ проблемами гидродинамики океана математическими средствами.", "Но вот когда ВЫ ЗАНИМАЛИСЬ турбулентностью/ в частности/ я обращаюсь к вашему личному опыту/ насколько вcё-таки велика степень абстрагирования от реальных физических задач?", "У меня/ впрочем/ это было не так поздно/ когда Я ЗАНИМАЛСЯ основными понятиями теории вероятностей/ здесь вcё-таки с самого начала была такая претензия построить более логичную систему понятий целой науки.", "Ведь ВЫ ЗАНИМАЛИСЬ теорией случайных процессов?", "Но дело в том/ что вообще МЫ ЗАНИМАЕМСЯ странным искусством.", "Наша ОРГАНИЗАЦИЯ ЗАНИМАЕТСЯ исследованием общественного мнения/ в том числе в сфере политики.", "А второй минус/ это то/ что НАТО ЗАНИМАЕТСЯ вооружением/ и те страны/ которые ранее покупали вооружение у нас/ что шло на пользу экономической мощи России/ будут вынуждены покупать вооружение в странах/ членах НАТО/ и это нам нанесёт большой экономический ущерб.", "МЫ ЗАНИМАЕМСЯ тем/ что знакомимся с интересными нам людьми.", "Что касается меня/ то Я ЗАНИМАЮСЬ музыкой/ безусловно/ но что-то мне подсказывает/ что я отличаюсь от многих моих коллег тем/ что позволяю себе всякие такие политизированные выпады.", "Я ЗАНИМАЛСЯ вычислительной техникой/ я закончил Политехнический институт.", "Там фирмы/ КОТОРЫЕ ЗАНИМАЛИСЬ телевидением или какой-то бытовой техникой/ они шли параллельно.", "То есть ПРЕЗИДЕНТ ЗАНИМАЛСЯ бы внешней политикой там/ допустим/ вооружёнными силами/ ФСБ/ там тоже большая власть/ а экономическими вопросами занимался лично премьер-министр/ и вот/ то есть часть полномочий президент должен отдать премьер-министру.", "Ну вcё-таки/ чем ОН ЗАНИМАЕТСЯ?"], "No prep + Gen": ["Переговорами о телевизионной трансляции ЦЕРЕМОНИИ ЗАНИМАЕТСЯ Игорь Шабдурасулов.", "Раньше экономикой ШКОЛ ЗАНИМАЛОСЬ другое подразделение.", "Программой разработки электронных учебников для ШКОЛ ЗАНИМАЛАСЬ тоже она.", "Раскруткой ПРОЕКТА ЗАНИМАЛОСЬ подразделение самой компании Gap под названием Gap Direct.", "Фонд взаимопонимания и ПРИМИРЕНИЯ ЗАНИМАЕТСЯ такой сложной работой, как распределение средств, поступающих из-за рубежа для бывших узников немецких концлагерей.", "Игорь Мардов, постоянный автор нашего журнала,-- один из очень немногих исследователей, кто уже несколько десятков ЛЕТ ЗАНИМАЕТСЯ именно этой стороной жизни Толстого, этапами пути его духовного восхождения.", "В нашем проекте два ЧЕЛОВЕКА ЗАНИМАЮТСЯ Новой Гвинеей, один из Сан-Франциско( Тим Ашер), другой из Лондона( Пол Уайтхауз).", "Историки ЛИТЕРАТУРЫ ЗАНИМАЛИСЬ больше отвлечённой идеологией того или иного сатирика или наивно-реалистическими заключениями от произведения к современной ему исторической действительности.", "МИХАИЛ: Я не предприниматель, а свободный художник, но на заре ПЕРЕСТРОЙКИ ЗАНИМАЛСЯ электроникой, где низкий уровень доходности.", "Но расследованием ЭТОГО ЗАНИМАЮТСЯ государственные органы, которые подчинены напрямую президенту.", "Мы не должны как бизнес приходить/ мне тяжело себя разделить в плане того/ что я с 1989 ГОДА ЗАНИМАЛАСЬ бизнесом и только в 1999 году пришла в Государственную Думу.", "Связано это с тем/ что мы с Георгием в течение почти трех ЛЕТ ЗАНИМАЛИСЬ спектаклем и не брали в руки гитару.", "Большинство ЛЮДЕЙ ЗАНИМАЮТСЯ своим.", "Действительно/ когда/ единственное что/ нельзя/ чтобы два ЧЕЛОВЕКА ЗАНИМАЛИСЬ одним и тем же делом/ потому что если ответственных за одно дело больше двух/ то крайнего не найти.", "А детская комната МИЛИЦИИ ЗАНИМАЕТСЯ несовершеннолетними преступниками."], "No prep + Loc": ["Большинство математиков Сибирского отделения до недавнего времени в той или иной СТЕПЕНИ ЗАНИМАЛИСЬ решением задач математического моделирования, продиктованных потребностями фундаментальной науки или различных отраслей народного хозяйства и оборонного комплекса.", "В то же время мало кто задаётся вопросом о побуждающих силах, ТОЛКАЮЩИХ ЗАНИМАТЬСЯ хакерством.", "Это такая организация/ что преподаватель каждого учебного предмета/ например математики/ которой обычно в ШКОЛЕ ЗАНИМАЮТСЯ/ скажем/ 5 часов[ в неделю] и занятия идут со всем классом/ когда преподаватель должен сам всё время рассказывать/ увлекать своими рассказами/ какими-нибудь демонстрациями/ вот таких занятий преподаватель имел всего один час в неделю.", "А партии только болтовнёй в ДУМЕ ЗАНИМАЮТСЯ.", "Внешняя политика/ да/ я понял/ какие-то глобальные вопросы и перспективное какое-то планирование на большие сроки/ а текущей ситуацией в СТРАНЕ ЗАНИМАЕТСЯ премьер-министр."], "No prep + Acc": ["К таким правилам отнесены: получение увольняющимся согласия лица, имеющего право кадрового контроля; транспарентность; запрет на определённый ПЕРИОД ЗАНИМАТЬСЯ делами, касающимися лицензий, дотаций, контрактов в сфере прежней служебной деятельности; введение наказаний за нарушение этого запрета; меры по снижению особой привлекательности материальных условий перехода чиновников на руководящие должности в особые юридические лица и другие общественные предприятия.", "А один чёрный маг заставлял своих КЛИЕНТОК ЗАНИМАТЬСЯ с ним сексом, грозя навести порчу, если они проговорятся.", "Поставкой макулатуры на бумажные КОМБИНАТЫ ЗАНИМАЕТСЯ предприятие\" Уралвторма\", у которого в Екатеринбурге около 30 приёмных пунктов.", "15.... в Пятигорске выпуском банкнот некоторое ВРЕМЯ ЗАНИМАЛОСЬ трамвайное управление?", "Академик И. К. Кикоин этим МНОГО ЗАНИМАЛСЯ.", "Он чем будет в первую ОЧЕРЕДЬ ЗАНИМАТЬСЯ?"], "No prep + Dat": ["Это что/ чувак/ да именно чувак/ с которым он сексом по СЕТИ ЗАНИМАЕТСЯ?"]}, "0": {}, "1": {"No prep + Ins": ["Меня вот вполне прельщает перспектива ЗАНИМАТЬСЯ ВСЕЙ этой тематикой\" викинги-- Исландия-- и-- так-- далее\".", "2) Каждый должен ЗАНИМАТЬСЯ СВОИМ делом: Предприниматель Прохоров пахать на новый куршавель и новых девочек, а его работники пахать на него столько сколько он захочет или пусть ищут новую работу и так везде.", "Кто ЗАНИМАЕТСЯ ЛЕЧЕНИЕМ больной России?", "Это потому что он тоже хорошо владеет айкидо, но и, плюс, долго ЗАНИМАЛСЯ КАПОЭЙРО.", "По сути это очередное доказательство, что каждый должен ЗАНИМАТЬСЯ СВОИМ делом, так что блестящий сценарист Гойер, он никакой режиссёр.", "У Эсли, вроде как, черный пояс по каратэ, также он очень долго ЗАНИМАЛСЯ КАПОЭЙРА и айкидо.", "В Универе, ясное дело, легче, потому что ты ЗАНИМАЕШЬСЯ ТЕМ, чем хочешь, тем, в чём силён.", "В последние годы я ЗАНИМАЮСЬ ФОЛЬКЛОРОМ...", "\" А ты, матушка, неблагодарна,-- сказал я.-- Я изнуряю мозг, ЗАНИМАЮСЬ ЧЁРНОЙ работой, перевожу всех подряд-- для чего?", "Лёва ЗАНИМАЕТСЯ ЛЮБИМЫМ делом, а когда занимаешься таким делом, сразу откуда-то появляются терпение и воля.", "Лёва занимается любимым делом, а когда ЗАНИМАЕШЬСЯ ТАКИМ делом, сразу откуда-то появляются терпение и воля.", "И зачем заставлять людей ЗАНИМАТЬСЯ ТЕМ, что им никогда в жизни не пригодится, что им неприятно и даже противно?!", "Редко и охотно ЗАНИМАЯСЬ ФИЗИЧЕСКИМ трудом, майор чувствовал при этом лёгкое возбуждение, как на стадионе.", "Летом пятьдесят третьего года, в ночь, арестовали Круглова; той ночью Воронины ЗАНИМАЛИСЬ СВОИМ молодым делом, старуха Мясоедова помирала не на шутку и даже примолкла, охваченная отходной истомой, сам Круглов зубрил английские неправильные глаголы,-- видимо, его собирались переводить на загранработу,-- когда в квартиру? 4 ввалились чекисты в сопровождении дворника Караулова, повязали бедолагу по рукам и ногам, поскольку он несколько раз норовил выброситься в окно, избили и увели.", "У вас есть желание ЗАНИМАТЬСЯ ФИЗКУЛЬТУРОЙ и спортом?", "Но, по сути, они остаются основными подразделениями, которые ЗАНИМАЮТСЯ ОРГАНИЗАЦИЕЙ научной работы в системе образования.", "Она так мало ЗАНИМАЛАСЬ ХОЗЯЙСТВОМ, потому что стремилась жить наедине со своей болезнью, победить её.", "Между тем, злые языки распространяли по городу слухи, оказавшиеся правдой, что тот же мэр в прошлом году самолично ликвидировал специальную службу, которая ЗАНИМАЛАСЬ САНИТАРНОЙ очисткой города.", "Бизнес разделился на олигархический, который использует теневые каналы влияния на власть, и просто крупный бизнес-- он ЗАНИМАЕТСЯ СВОИМИ делами и не лезет в политику.", "Наложите запрет на телевизор и компьютерные игры: мелькание кадров( даже когда сериал смотрят взрослые, а ребёнок ЗАНИМАЕТСЯ СВОИМИ делами в той же комнате) может при минимальной мозговой дисфункции спровоцировать судорожный приступ.•", "Большинство математиков Сибирского отделения до недавнего времени в той или иной степени ЗАНИМАЛИСЬ РЕШЕНИЕМ задач математического моделирования, продиктованных потребностями фундаментальной науки или различных отраслей народного хозяйства и оборонного комплекса.", "Ещё ЗАНИМАЕМСЯ БЛАГОУСТРОЙСТВОМ центральной части города.", "Параллельно ЗАНИМАЛСЯ ИЗБИРАТЕЛЬНЫМИ кампаниями в регионах( советник Эдуарда Росселя).", "К таким правилам отнесены: получение увольняющимся согласия лица, имеющего право кадрового контроля; транспарентность; запрет на определённый период ЗАНИМАТЬСЯ ДЕЛАМИ, касающимися лицензий, дотаций, контрактов в сфере прежней служебной деятельности; введение наказаний за нарушение этого запрета; меры по снижению особой привлекательности материальных условий перехода чиновников на руководящие должности в особые юридические лица и другие общественные предприятия.", "Володя серьёзно ЗАНИМАЛСЯ БОКСОМ и, одерживая одну за другой победу на ринге, скорее, видел себя тренером.", "В своё время я ЗАНИМАЛСЯ БОКСОМ, вольной борьбой.", "Но бегло осмотреть ярмарку и вплотную ЗАНИМАТЬСЯ ПРОБЛЕМАМИ книжного дела-- разные вещи.", "Фонд взаимопонимания и примирения ЗАНИМАЕТСЯ ТАКОЙ сложной работой, как распределение средств, поступающих из-за рубежа для бывших узников немецких концлагерей.", "-- И мои самые яркие впечатления-- это не воспоминания о суперматче, не эпизод, а ощущение, что ты ЗАНИМАЕШЬСЯ СВОИМ делом, получаешь от тяжёлой работы удовольствие и при этом ещё выигрываешь.", "Генеральный совет ЗАНИМАЛСЯ ПАРТИЙНЫМ строительством.", "Исполком ЗАНИМАЛСЯ РЕШЕНИЕМ текущих проблем.", "Сегодня мы ЗАНИМАЕМСЯ ТОЧЕЧНОЙ социальной поддержкой.", "ЗАНИМАТЬСЯ РУКОДЕЛИЕМ станет теперь вдвойне приятно!", "Он ЗАНИМАЛСЯ ДРУГИМ-- он окружал себя верными людьми.", "То есть в интерпретации Райкова глава МВД Борис Грызлов будто бы ЗАНИМАЕТСЯ ПРЕДВЫБОРНЫМ пиаром\" Единой России\", а они\" народники\", скромно трудятся над такими полезными.", "В свою очередь, предприниматели готовы платить налоги, помогать правительству бороться с бедностью, ЗАНИМАТЬСЯ МЕЦЕНАТСТВОМ.\"", "Формально комиссия, которую возглавила заместитель председателя правительства МО Виктория Митина, имеет статус коллегиального совещательного органа, который ЗАНИМАЕТСЯ ВЫРАБОТКОЙ рекомендаций по развитию местного самоуправления.", "Необходимо ЗАНИМАТЬСЯ МОДЕРНИЗАЦИЕЙ и новыми технологиями!\"", "В то же время мало кто задаётся вопросом о побуждающих силах, толкающих ЗАНИМАТЬСЯ ХАКЕРСТВОМ.", "С 1906 г. ЗАНИМАЕТСЯ ОКАЗАНИЕМ финансовых услуг населению.", "Милитарев с Леней Коганом сейчас ЗАНИМАЮТСЯ СЕМИТСКИМ словарём, но семитский-- всего лишь одна подгруппа, впереди ещё очень много работы.", "Он пошёл по моим стопам, уже защитил кандидатскую, довольно успешно ЗАНИМАЛСЯ ЕНИСЕЙСКИМИ и дравидийскими языками, а вот сейчас принялся за койсанские.", "В нашем проекте два человека ЗАНИМАЮТСЯ НОВОЙ Гвинеей, один из Сан-Франциско( Тим Ашер), другой из Лондона( Пол Уайтхауз).", "Из общего числа людей, которые ЗАНИМАЮТСЯ СРАВНИТЕЛЬНЫМ языкознанием в мире, думаю, около 90 процентов занимаются индоевропейскими языками.", "У Джорджа Оруэлла, автора знаменитой антиутопии\" 1984\" про новояз и министерство мира, которое ЗАНИМАЛОСЬ ВОЙНОЙ, в 1938 году вышла книжка\" Паломничество в Каталонию\", в которой он рассказал о своём опыте участия в испанской гражданской войне.", "Мы уже не говорим о том, что Мандельштам и Ландсберг, как это принято среди интеллигентных людей, не ЗАНИМАЛИСЬ САМОРЕКЛАМОЙ.", "Между тем, судя по всему, разумным обитателям Вселенной предстоит со временем ЗАНИМАТЬСЯ КОРРЕКТИРОВКОЙ космических процессов с тем, чтобы их стихийное развитие не привело к тому, что наша Вселенная станет непригодной для жизни.", "Итак, Витгенштейн ЗАНИМАЛСЯ ОСНОВАНИЯМИ математики всего лишь как экспериментальным полигоном для занятий философией.", "Не надо ЗАНИМАТЬСЯ САМОЛЕЧЕНИЕМ...", "Мы ЗАНИМАЕМСЯ СЕРЬЁЗНОЙ политикой.", "Потому что фирма ЗАНИМАЕТСЯ ОПТОВОЙ торговлей, и я знаю, что если я перестану составлять счета-фактуры без НДС, то со мной вообще перестанут работать.", "МИХАИЛ: Я не предприниматель, а свободный художник, но на заре перестройки ЗАНИМАЛСЯ ЭЛЕКТРОНИКОЙ, где низкий уровень доходности.", "На мой взгляд/ достаточно давно ЗАНИМАЛАСЬ ПРОБЛЕМАМИ создания информационного ресурса/ и как мне кажется/ в данный момент все эти проблемы/ которые обсуждаются.", "То есть вы ЗАНИМАЕТЕСЬ ПОИСКОМ или уже остановились?", "Я ЗАНИМАЮСЬ ФИТОДИЗАЙНОМ.", "Кроме того/ наша группа ЗАНИМАЕТСЯ ТЕМ/ что еженедельно выпускает Интернет-рассылку\" В помощь Дзенствующему\".", "ЗАНИМАЙСЯ ЧЕМ-НИБУДЬ другим!\"", "Появился такой элемент как свободное пересечение границ/ возможность издавать журналы/ ЗАНИМАТЬСЯ КАКОЙ-ТО экономической деятельность/ активно проявляться в жизни/ таких возможностей стало больше.", "Связано это с тем/ что мы с Георгием в течение почти трех лет ЗАНИМАЛИСЬ СПЕКТАКЛЕМ и не брали в руки гитару.", "Да/ и по существу прикладной математик/ когда он решает задачу из гидродинамики/ скажем/ вот как я ЗАНИМАЛСЯ ГИДРОДИНАМИКОЙ океана/ то он занимается/ собственно/ проблемами гидродинамики океана математическими средствами.", "Но вот когда вы ЗАНИМАЛИСЬ ТУРБУЛЕНТНОСТЬЮ/ в частности/ я обращаюсь к вашему личному опыту/ насколько вcё-таки велика степень абстрагирования от реальных физических задач?", "Ведь вы ЗАНИМАЛИСЬ ТЕОРИЕЙ случайных процессов?", "Но дело в том/ что вообще мы ЗАНИМАЕМСЯ СТРАННЫМ искусством.", "Фамилия вам/ безусловно/ известная/ кроме фонетики и фонологии он ещё много ЗАНИМАЛСЯ ПРОБЛЕМАТИКОЙ языковых союзов.", "Наша организация ЗАНИМАЕТСЯ ИССЛЕДОВАНИЕМ общественного мнения/ в том числе в сфере политики.", "Большинство людей ЗАНИМАЮТСЯ СВОИМ.", "А второй минус/ это то/ что НАТО ЗАНИМАЕТСЯ ВООРУЖЕНИЕМ/ и те страны/ которые ранее покупали вооружение у нас/ что шло на пользу экономической мощи России/ будут вынуждены покупать вооружение в странах/ членах НАТО/ и это нам нанесёт большой экономический ущерб.", "Точно так же/ как занимаются люди одним делом/ а потом ЗАНИМАЮТСЯ СВОИМИ делами и совершенно спокойно расходятся.", "ЗАНИМАТЬСЯ ЭТИМ могут Ассоциации муниципальных образований.", "Я не согласен с вышесказанным/ у чекистов тоже есть группы/ которые ЗАНИМАЮТСЯ ЭКОНОМИКОЙ.", "Мы ЗАНИМАЕМСЯ ТЕМ/ что знакомимся с интересными нам людьми.", "Что касается меня/ то я ЗАНИМАЮСЬ МУЗЫКОЙ/ безусловно/ но что-то мне подсказывает/ что я отличаюсь от многих моих коллег тем/ что позволяю себе всякие такие политизированные выпады.", "Если ЗАНИМАТЬСЯ ДЕЛОМ/ то профессионально.", "Я ЗАНИМАЛСЯ ВЫЧИСЛИТЕЛЬНОЙ техникой/ я закончил Политехнический институт.", "Там фирмы/ которые ЗАНИМАЛИСЬ ТЕЛЕВИДЕНИЕМ или какой-то бытовой техникой/ они шли параллельно.", "Собственно/ он и не ЗАНИМАЕТСЯ ЭТИМ.", "Действительно/ когда/ единственное что/ нельзя/ чтобы два человека ЗАНИМАЛИСЬ ОДНИМ и тем же делом/ потому что если ответственных за одно дело больше двух/ то крайнего не найти.", "А детская комната милиции ЗАНИМАЕТСЯ НЕСОВЕРШЕННОЛЕТНИМИ преступниками."], "No prep + Nom": ["ЗАНИМАЛСЯ ОН этим восемнадцать лет.", "ЗАНИМАЕТСЯ ОН ранним средневековьем, историей религии.", "И ты, вместо того чтобы изменить такое положение, отвлечь парня от девочек и магов и привлечь к учебникам, сама ЗАНИМАЕШЬСЯ ЧЁРТ знает чем\".--\" Я ничем дурным не занимаюсь, моё чтение никого не касается, и вообще-- что ты сходишь с ума?\" Я сказал, что мне всё это глубоко антипатично.", "Тем же, чем ЗАНИМАЛСЯ Я.", "Погрузкой- разгрузкой ЗАНИМАЮТСЯ РОБОТЫ.", "Переговорами о телевизионной трансляции церемонии ЗАНИМАЕТСЯ ИГОРЬ Шабдурасулов.", "Раньше экономикой школ ЗАНИМАЛОСЬ ДРУГОЕ подразделение.", "Высшим же образованием ЗАНИМАЛИСЬ ДВА подразделения: Управление высшего профобразования( организационные вопросы) и Департамент образовательных программ и стандартов профобразования.", "Раскруткой проекта ЗАНИМАЛОСЬ ПОДРАЗДЕЛЕНИЕ самой компании Gap под названием Gap Direct.", "Тем более страшно, когда этим ЗАНИМАЕТСЯ ОДАРЁННЫЙ человек.", "Поставкой макулатуры на бумажные комбинаты ЗАНИМАЕТСЯ ПРЕДПРИЯТИЕ\" Уралвторма\", у которого в Екатеринбурге около 30 приёмных пунктов.", "Этим ЗАНИМАЮТСЯ МОЛОДЫЕ землекопы, образующие особую касту рабочих.", "С детьми регулярно ЗАНИМАЛИСЬ ДЕФЕКТОЛОГИ, логопеды, психолог.", "15.... в Пятигорске выпуском банкнот некоторое время ЗАНИМАЛОСЬ ТРАМВАЙНОЕ управление?", "Чем ЗАНИМАЮТСЯ МОРСКИЕ коньки, если не флиртуют и не ожидают потомства?", "Хотя и здесь кое-что сделано, этим ЗАНИМАЕТСЯ ИЛЬЯ Пейрос, наш соотечественник, проживающий в Австралии.", "Ими сейчас ЗАНИМАЕТСЯ МОЙ сын, Георгий Старостин.", "Но расследованием этого ЗАНИМАЮТСЯ ГОСУДАРСТВЕННЫЕ органы, которые подчинены напрямую президенту.", "Но вот как описать малый бизнес/ что это такое/ чем ЗАНИМАЮТСЯ ЛЮДИ/ ведь эти люди не только пекут хлеб и торгуют на рынках?", "Этим ЗАНИМАЕТСЯ КАМПАНИЯ TicketSoft...", "Этим ЗАНИМАЮТСЯ ПРАВООХРАНИТЕЛЬНЫЕ органы.", "Точно так же/ как ЗАНИМАЮТСЯ ЛЮДИ одним делом/ а потом занимаются своими делами и совершенно спокойно расходятся.", "У нас этим делом должно ЗАНИМАТЬСЯ ПРАВИТЕЛЬСТВО.", "Модератор: Чем должны ЗАНИМАТЬСЯ ПАРТИИ/ чтобы они были полезны стране/ чтобы нам было хорошо/ чтобы мы пошли за них голосовать?", "Модератор: Чем должна ЗАНИМАТЬСЯ ПАРТИЯ/ чтобы вы точно поняли/ что хотите туда пойти?", "Чем должен ЗАНИМАТЬСЯ УЧАСТКОВЫЙ милиционер?"], "с + Ins": ["Кирилл ЗАНИМАЛСЯ С ГАРТВИГОМ несколько раз, за что была уплачена солидная сумма-- рублей, кажется, сорок или сорок пять.", "А один чёрный маг заставлял своих клиенток ЗАНИМАТЬСЯ С НИМ сексом, грозя навести порчу, если они проговорятся."], "с + Gen": ["И ЗАНИМАТЬСЯ С УТРА до вечера.", "Мы в школе-студии МХАТ ЗАНИМАЛИСЬ С ДЕВЯТИ утра до одиннадцати вечера."], "по + Dat": ["Возможно, Маша так бы и посещала дискотеки, ЗАНИМАЛАСЬ ПО ВОСКРЕСЕНЬЯМ русским языком и продолжала мечтать о бравом военном с русской пропиской, но тут случилось непредвиденное.", "Зимой, в межсезонье Кушнарев ЗАНИМАЛСЯ ПО СПЕЦПРОГРАММЕ, провели в Америке сборы со знаменитым Синджином Смитом."], "в + Loc": ["Музыкой ЗАНИМАЛСЯ В ШКОЛЕ- десятилетке при Ленинградской консерватории по классу рояля.", "Установлено, что при коррекционной работе, когда дети ЗАНИМАЮТСЯ В ГРУППАХ по 3- 5 человек, сидя\" кружком\" за столом, а эмоционально принимаемый взрослый находится рядом либо вместе с детьми за столом, дети лучше усваивают материал, демонстрируют более высокие результаты тестирования.", "Всё, чем мы ЗАНИМАЕМСЯ В СРАВНИТЕЛЬНОМ языкознании,-- это оболочка языка, собственно звуковая его сторона, то, как конкретные смыслы реализуются в разных языках."], "No prep + Acc": ["Андрей Николаевич/ а как вы относитесь к тому/ что большинство людей не понимает сущности предмета/ которым вы ЗАНИМАЕТЕСЬ ВСЮ жизнь?"]}, "2": {"с + Ins": ["\". Оно и ЗАНИМАЕТСЯ-- С РАЗНОЙ степенью достоверности, надо заметить."], "на + Loc": ["Те/ кто ЗАНИМАЮТСЯ/ НА СЕБЕ ощущают."], "кроме + Gen": ["Чем вы сейчас ЗАНИМАЕТЕСЬ/ КРОМЕ ГАСТРОЛЕЙ?"]}, "3": {"до + Gen": ["И ЗАНИМАТЬСЯ с утра ДО ВЕЧЕРА."], "в + Loc": ["Параллельно ЗАНИМАЛСЯ избирательными кампаниями В РЕГИОНАХ( советник Эдуарда Росселя).", "Из общего числа людей, которые ЗАНИМАЮТСЯ сравнительным языкознанием В МИРЕ, думаю, около 90 процентов занимаются индоевропейскими языками.", "Но вот когда вы ЗАНИМАЛИСЬ турбулентностью/ В ЧАСТНОСТИ/ я обращаюсь к вашему личному опыту/ насколько вcё-таки велика степень абстрагирования от реальных физических задач?"], "у + Gen": ["Президент должен... он должен/ конечно/ ЗАНИМАТЬСЯ/ но У НЕГО есть большая команда/ и он должен больше заниматься своей страной."]}}