{"-3": {"в + Loc": ["В ИТОГЕ россиянки ЗАНЯЛИ шестое место, показав самый высокий за всё время участия в подобных состязаниях результат, опередив даже англичанок, которые считаются лидерами в европейском гольфе.", "Локо\" В ПРЕДЫДУЩЕМ году ЗАНЯЛ 4-е место.", "Пусть это и договор/ но Путин В ЛЮБОМ случае ЗАНЯЛ бы это кресло."], "с + Ins": ["Ведь их далёкие предки, населявшие планету в одно время С ДИНОЗАВРАМИ, ЗАНЯЛИ особую экологическую нишу: стали вести ночной образ жизни."]}, "-2": {"в + Loc": ["Место В ВОРОТАХ ЗАНЯЛ Ярослав Камеш, в защиту после трехматчевой дисквалификации вернулся Олег Шаргородский, а в нападении опять появился Алексей Кознев.", "Становление государственности В КАНАДЕ ЗАНЯЛО десятилетия.", "-- То, что два руководящих поста В КОМПАНИИ ЗАНЯЛИ представители двух группировок акционеров, уравновесило их силы?"], "до + Gen": ["Путь от полицейского участка ДО ПАРКА ЗАНЯЛ очень много времени."]}, "-1": {"No prep + Nom": ["Однажды ОНА ЗАНЯЛА у него небольшую сумму денег( 2 т.", "ДРУЗЬЯ ЗАНЯЛИ столик под вечнозелёным растением из хлорвинила.", "И то, что она назвала кого-то неведомого, КТО ЗАЙМЁТ её место, так спокойно и равнодушно\" человек\", значило, что она смирилась и ни о чём говорить не нужно.", "ОДНИ ЗАНЯЛИ ключевые посты в администрации президента, другие-- в силовых ведомствах.", "Екатерина АТАНАСЯН ЗАНЯЛА должность директора по медиа-исследованиям компании MindShare- Russia.", "Юлия ЗЕЛЕНЮК ЗАНЯЛА должность руководителя отдела комплексных проектов BTL-агентства Market Communications.", "Однако ВЕДОМСТВА ЗАНЯЛИ весьма осторожную позицию, в их заключениях в большинстве случаев аргументировалась общественная необходимость подведомственных ОЮЛ, хотя и высказывались конкретные соображения о способах повышения эффективности их работы.", "В итоге РОССИЯНКИ ЗАНЯЛИ шестое место, показав самый высокий за всё время участия в подобных состязаниях результат, опередив даже англичанок, которые считаются лидерами в европейском гольфе.", "РОССИЯНКИ ЗАНЯЛИ на нём шестое общекомандное место, а это золотая середина.", "Если уровень ниже/ то этот ОДИН ЗАЙМЁТ у меня 100 лет/ я не смогу вот с этим/ с этим/ с этим.", "Прошлый сезон получился очень интересным и по окончании чемпионата/ я помню/ много было споров/ по праву или нет та или иная КОМАНДА ЗАНЯЛА то или иное место.", "Если МЫ ЗАЙМЁМ активную позицию/ и будут какие-то подвижки положительные."], "No prep + Acc": ["МЕСТО ЗАНЯЛ того, кто, может, учиться хотел!", "Их МЕСТА ЗАНЯЛИ генерал Густаво Лей и адмирал Хосе Тонбио Мерион.", "Третьи МЕСТА ЗАНЯЛИ и Елена Сташкевич из Волжска у девушек, Светлана Бочкарева( МарГУ) -- среди юниорок.", "Мы приветствуем более честную позицию, КОТОРУЮ ЗАНЯЛИ сейчас лидеры\" Яблока\", заявив, что они ушли влево.", "Именно такой СРОК ЗАЙМЁТ полная деградация римской военной машины- от случайной смерти победоносного Аврелия в первой войне римлян против готов до закономерной и нелепой гибели бездарного императора Валента в последней и совсем ненужной войне между римлянами и готами в 378 году Христовой эры, когда оба эти народа будут уже единоверцами.", "А их МЕСТО ЗАНЯЛИ другие растения, неприхотливые и быстрорастущие, в том числе и лианы."], "No prep + Loc": ["Место в ВОРОТАХ ЗАНЯЛ Ярослав Камеш, в защиту после трехматчевой дисквалификации вернулся Олег Шаргородский, а в нападении опять появился Алексей Кознев.", "Становление государственности в КАНАДЕ ЗАНЯЛО десятилетия.", "-- То, что два руководящих поста в КОМПАНИИ ЗАНЯЛИ представители двух группировок акционеров, уравновесило их силы?", "В качестве корреспондента газеты он работал с 1953 по 1958 год в Бонне, а в 1959-М ЗАНЯЛ пост заместителя председателя бюро президиума Национального совета ГДР.", "Локо\" в предыдущем ГОДУ ЗАНЯЛ 4-е место.", "Пусть это и договор/ но Путин в любом СЛУЧАЕ ЗАНЯЛ бы это кресло."], "No prep + Gen": ["Зато рассмотрение ДЕЛА ЗАНЯЛО не более тридцати минут-- как только суду были представлены фотографии места\" нарушения\", вопрос о запрещённом выезде на встречную сторону дороги отпал сам собой.", "Должность заместителя генерального директора по заказам и поставкам КОНЦЕРНА ЗАНЯЛ Игорь Климов, до этого назначения работавший в администрации Президента РФ.", "Во второй\" совместный\" год российская пара закрепилась в основной сетке, а на одном из ЭТАПОВ ЗАНЯЛИ третье место.", "Путь от полицейского участка до ПАРКА ЗАНЯЛ очень много времени."], "No prep + Ins": ["Кроме того, некоторые родители считают своим долгом хоть ЧЕМ-ТО ЗАНЯТЬ дитя, чтобы оно\" не болталось\" без дела, или же найти для него\" престижное\" увлечение."]}, "0": {}, "1": {"No prep + Gen": ["ЗАЙМЕТ ЧАСОВ 5"], "у + Gen": ["Однажды она ЗАНЯЛА У НЕГО небольшую сумму денег( 2 т.", "Незадолго до того, как возникла проблема Меченова, я получил от Рафика большую работу, очень солидную, она ЗАНЯЛА У МЕНЯ потом пол года интенсивнейшего труда-- спасибо ему по гроб жизни, thank you very much, как сказал бы наш обалдуй,-- но вышло так, что, получив сию работу, я тут же исчез с Рафикова горизонта.", "Если уровень ниже/ то этот один ЗАЙМЁТ У МЕНЯ 100 лет/ я не смогу вот с этим/ с этим/ с этим."], "No prep + Acc": ["Место ЗАНЯЛ ТОГО, кто, может, учиться хотел!", "Друзья ЗАНЯЛИ СТОЛИК под вечнозелёным растением из хлорвинила.", "Чтобы два чужих отряда вот так совпали минута к минуте, ЗАНЯВ ОБЕ тропы,-- такого не может быть!", "На следующий день в шестом тоннеле уже красовался пунцовый автомат Лосиноостровского сиропного завода, а Рита на ближайшее десятилетие ЗАНЯЛА СВОЁ место на моей тахте среди книг, кассет и пластинок...", "Вечерами надо поспеть в академию раньше других и ЗАНЯТЬ МЕСТО в первом ряду.", "А шампунь, предохраняющий волосы от соли и солнца, и бальзам, защищающий их от засухи, обязательно ЗАЙМУТ СВОЁ законное место в чемодане, следующем по маршруту Москва-- пальмы.", "Влюбленные\" Кейт и Лео\" ЗАНЯЛИ ВТОРОЕ место в топ-листе видеопродаж: приём путешествия во времени и неисчислимые возможности для парадоксов, которые в нём заложены, продолжают интриговать зрителей.", "Становление государственности в Канаде ЗАНЯЛО ДЕСЯТИЛЕТИЯ.", "В итоге венгры оправдали возложенное на их плечи( в том числе и на женские Юдит Полгар) доверие и ЗАНЯЛИ ПОЧЁТНОЕ второе место.", "Одни ЗАНЯЛИ КЛЮЧЕВЫЕ посты в администрации президента, другие-- в силовых ведомствах.", "Екатерина Атанасян ЗАНЯЛА ДОЛЖНОСТЬ директора по медиа-исследованиям компании MindShare- Russia.", "Юлия Зеленюк ЗАНЯЛА ДОЛЖНОСТЬ руководителя отдела комплексных проектов BTL-агентства Market Communications.", "В итоге россиянки ЗАНЯЛИ ШЕСТОЕ место, показав самый высокий за всё время участия в подобных состязаниях результат, опередив даже англичанок, которые считаются лидерами в европейском гольфе.", "Три года назад пришёл первый большой успех: девушка ЗАНЯЛА ТРЕТЬЕ место на чемпионате России.", "Во второй\" совместный\" год российская пара закрепилась в основной сетке, а на одном из этапов ЗАНЯЛИ ТРЕТЬЕ место.", "\" Фейеноорд\" сыграл в Мюнхене так, что\" Спартак\" при ничьей в Роттердаме ЗАЙМЁТ ТРЕТЬЕ место.", "Кстати, фракции СПС, в отличие от КПСС, по мнению Александра Фомина, гораздо проще ЗАНЯТЬ СВОЮ, не зависящую от нефтяников позицию: СПС спонсируют более 15 компаний и организаций, при этом доля каждого спонсора в проектах партии не может превышать 10 процентов.", "Чтобы ЗАНЯТЬ ОСВОБОДИВШУЮСЯ нишу социальной заботы-- власть от бюджетной сферы, как видим, отказалась совсем.", "Что же мешает мировой почтовой системе использовать преимущества глобальной досягаемости и ЗАНЯТЬ ДОСТОЙНОЕ место на рынке денежных переводов мигрантов?", "Ведь их далёкие предки, населявшие планету в одно время с динозаврами, ЗАНЯЛИ ОСОБУЮ экологическую нишу: стали вести ночной образ жизни.", "Кроме того, некоторые родители считают своим долгом хоть чем-то ЗАНЯТЬ ДИТЯ, чтобы оно\" не болталось\" без дела, или же найти для него\" престижное\" увлечение.", "ЗАНЯТЬ ВЫСОКОЕ положение в обществе 38, 640, 418, 82, 2", "Локо\" в предыдущем году ЗАНЯЛ 4-Е место.", "А\" Народная партия\" ЗАНЯЛА ВТОРОЕ место очень просто/ там господин Михайлов/ который потом стал/ ну/ не выиграв выборов в Госдуму/ стал депутатом областной Думы.", "Поэтому сразу же ЗАНЯТЬ ПОЗИЦИЮ/ то есть мы занимаем тогда в очередной раз позицию старых правых.", "ЗАНЯТЬ ПРАГМАТИЧЕСКУЮ позицию/ совершенно не противоречащую нашим правым убеждениям.", "Если мы ЗАЙМЁМ АКТИВНУЮ позицию/ и будут какие-то подвижки положительные."], "No prep + Nom": ["Место в воротах ЗАНЯЛ ЯРОСЛАВ Камеш, в защиту после трехматчевой дисквалификации вернулся Олег Шаргородский, а в нападении опять появился Алексей Кознев.", "-- То, что два руководящих поста в компании ЗАНЯЛИ ПРЕДСТАВИТЕЛИ двух группировок акционеров, уравновесило их силы?", "Их места ЗАНЯЛИ ГЕНЕРАЛ Густаво Лей и адмирал Хосе Тонбио Мерион.", "Должность заместителя генерального директора по заказам и поставкам Концерна ЗАНЯЛ ИГОРЬ Климов, до этого назначения работавший в администрации Президента РФ.", "Именно такой срок ЗАЙМЁТ ПОЛНАЯ деградация римской военной машины- от случайной смерти победоносного Аврелия в первой войне римлян против готов до закономерной и нелепой гибели бездарного императора Валента в последней и совсем ненужной войне между римлянами и готами в 378 году Христовой эры, когда оба эти народа будут уже единоверцами.", "А их место ЗАНЯЛИ ДРУГИЕ растения, неприхотливые и быстрорастущие, в том числе и лианы."], "на + Loc": ["Россиянки ЗАНЯЛИ НА НЁМ шестое общекомандное место, а это золотая середина."], "в + Loc": ["А какую позицию Россия должна ЗАНЯТЬ В ЭТОМ конфликте/ как вы считаете?"]}, "2": {"под + Ins": ["Друзья ЗАНЯЛИ столик ПОД ВЕЧНОЗЕЛЁНЫМ растением из хлорвинила."]}, "3": {"в + Loc": ["Влюбленные\" Кейт и Лео\" ЗАНЯЛИ второе место В ТОП-ЛИСТЕ видеопродаж: приём путешествия во времени и неисчислимые возможности для парадоксов, которые в нём заложены, продолжают интриговать зрителей.", "Одни ЗАНЯЛИ ключевые посты В АДМИНИСТРАЦИИ президента, другие-- в силовых ведомствах.", "ЗАНЯТЬ высокое положение В ОБЩЕСТВЕ 38, 640, 418, 82, 2"], "по + Dat": ["Екатерина Атанасян ЗАНЯЛА должность директора ПО МЕДИА-ИССЛЕДОВАНИЯМ компании MindShare- Russia."]}}