{"-3": {"в + Loc": ["В ДЕТСТВЕ силой ЗАСТАВЛЯЛИ ходить в английскую группу, а потом пристрастился к detective story."]}, "-2": {"кроме + Gen": ["Пройдя через все испытания, которые КРОМЕ СМЕХА ЗАСТАВЛЯЮТ еще и со-переживать, а что самое главное— думать, они вместе."]}, "-1": {"No prep + Nom": ["Знаешь, по-любому не в пустоту... если ТЫ ЗАСТАВЛЯЕШЬ о себе думать...", "Каждая ФРАЗА ЗАСТАВЛЯЕТ задуматься.", "Карие ГЛАЗА ЗАСТАВЛЯЛИ особенно задержаться на них-- большие, вразлёт и чуть враскос.", "ЧТО-ТО ЗАСТАВЛЯЛО пропахшего навозом милиционера переминаться с ноги на ногу, топтаться на месте в идиотской нерешительности...", "Впрочем, не в совпадениях дело, и не ОНИ ЗАСТАВЛЯЮТ страдать.", "Экономический КРИЗИС ЗАСТАВЛЯЕТ спортивные клубы Аргентины выставить на продажу буквально всех своих футболистов и полностью отказаться от покупки новых\" звёзд\".", "ОН ЗАСТАВЛЯЕТ меня делать то, что невозможно!", "А один чёрный МАГ ЗАСТАВЛЯЛ своих клиенток заниматься с ним сексом, грозя навести порчу, если они проговорятся.", "Более того/ сама жизнь/ сама СИТУАЦИЯ ЗАСТАВЛЯЕТ наше население работать на низко рентабельных предприятиях/ которые остались у нас от старой/ ещё советской системы/ которые далеко не рентабельны с позиции настоящей экономики/ и получать жалкие пособия или условную заработную плату/ порой даже минимальную заработную плату вместо того/ чтобы идти/ рисковать и осуществлять попытку заняться своим бизнесом."], "No prep + Gen": ["Пройдя через все испытания, которые кроме СМЕХА ЗАСТАВЛЯЮТ еще и со-переживать, а что самое главное— думать, они вместе.", "Походы Первой КОННОЙ ЗАСТАВЛЯЛИ их любить учителя.", "Правда, довольно быстро он сменил её на вазовскую« восьмёрку»-- первые опыты в области ВОЖДЕНИЯ ЗАСТАВЛЯЛИ довольно часто обращаться в сервис, а так как в связи с расколом Советского Союза« таврия» стала преобразовываться в иномарку, её ремонт стал довольно дорогим.", "Требования экономической эффективности и самоокупаемости ПОЧТЫ ЗАСТАВЛЯЮТ искать варианты сотрудничества, которые способны принести доходы.", "Конкуренция на рынке денежных ПЕРЕВОДОВ ЗАСТАВЛЯЕТ банки переходить от экстенсивных методов, таких, как наращивание количества региональных отделений, к методам электронной коммерции, обеспечивающей глобальную досягаемость систем денежных переводов при минимальных издержках, созданию высокотехнологичных банковских продуктов, в том числе на основе сотрудничества с другими банками и небанковскими организациями микрофинансов, мировыми и локальными платёжными системами, почтой, другими специализированными организациями финансовых рынков.", "Историки до сих пор спорят о военно-стратегических целях этого похода, но именно неясность таких ЦЕЛЕЙ ЗАСТАВЛЯЕТ думать, что Мухаммед попросту завещал своим преемникам подсечь самые корни иудаизма, отняв у него\" землю праотцев\" и превратив её в\" землю ислама\"."], "No prep + Ins": ["В детстве СИЛОЙ ЗАСТАВЛЯЛИ ходить в английскую группу, а потом пристрастился к detective story."], "No prep + Acc": ["Меня МАЛЕНЬКОГО ЗАСТАВЛЯЛИ пить сливки с миндальным пирожным...\" Это его почему-то сердило.\" С пирожным, с пирожным\",-- говорил он обиженно...", "Да/ я слышал/ что ИХ ЗАСТАВЛЯЕТ это делать НАТО.", "Что ВАС ЗАСТАВЛЯЕТ так думать?"]}, "0": {}, "1": {"No prep + Acc": ["Светлана Немоляева— Ольга— персонаж, являющийся одним из самых трогательных, так и ЗАСТАВЛЯЕТ НАС плакать вместе с ним.", "Походы Первой Конной ЗАСТАВЛЯЛИ ИХ любить учителя.", "И зачем ЗАСТАВЛЯТЬ ЛЮДЕЙ заниматься тем, что им никогда в жизни не пригодится, что им неприятно и даже противно?!", "В пионерлагере она так зашпыняла хроменькую девочку, ЗАСТАВЛЯЯ ЕЁ бегать наравне со всеми, что та едва не повесилась, из петли её вытащили, в кармане нашли записку:\" В могиле ноженьки мои станут прямыми\".", "Что-то ЗАСТАВЛЯЛО ПРОПАХШЕГО навозом милиционера переминаться с ноги на ногу, топтаться на месте в идиотской нерешительности...", "Экономический кризис ЗАСТАВЛЯЕТ СПОРТИВНЫЕ клубы Аргентины выставить на продажу буквально всех своих футболистов и полностью отказаться от покупки новых\" звёзд\".", "Он ЗАСТАВЛЯЕТ МЕНЯ делать то, что невозможно!", "И в финале именно чучело чайки, на которое направлен лунный свет-- так в треплевском спектакле этот луч освещал девушку,-- ЗАСТАВЛЯЕТ ЕГО застыть в воспоминании о несостоявшемся счастье.", "Высокое качество приобретённых несколько лет назад МиГов, ставших основой национальных ВВС, ЗАСТАВЛЯЕТ МАЛАЙЗИЮ обратить внимание и на российскую морскую технику.", "А один чёрный маг ЗАСТАВЛЯЛ СВОИХ клиенток заниматься с ним сексом, грозя навести порчу, если они проговорятся.", "Конкуренция на рынке денежных переводов ЗАСТАВЛЯЕТ БАНКИ переходить от экстенсивных методов, таких, как наращивание количества региональных отделений, к методам электронной коммерции, обеспечивающей глобальную досягаемость систем денежных переводов при минимальных издержках, созданию высокотехнологичных банковских продуктов, в том числе на основе сотрудничества с другими банками и небанковскими организациями микрофинансов, мировыми и локальными платёжными системами, почтой, другими специализированными организациями финансовых рынков.", "Концепция петербургских авторов, с моей точки зрения, имеет то несомненное преимущество, что она не ЗАСТАВЛЯЕТ ИНТЕРПРЕТАТОРОВ прибегать к психологическому объяснению.", "Чтобы обнаружить человека, совершившего какое-либо преступление, жрец или знахарь собирает всю деревню на площади и ЗАСТАВЛЯЕТ ПОДОЗРЕВАЕМЫХ выпить на глазах у всех какое-то сильно пахнущее снадобье.", "Более того/ сама жизнь/ сама ситуация ЗАСТАВЛЯЕТ НАШЕ население работать на низко рентабельных предприятиях/ которые остались у нас от старой/ ещё советской системы/ которые далеко не рентабельны с позиции настоящей экономики/ и получать жалкие пособия или условную заработную плату/ порой даже минимальную заработную плату вместо того/ чтобы идти/ рисковать и осуществлять попытку заняться своим бизнесом."]}, "2": {"в + Acc": ["В детстве силой ЗАСТАВЛЯЛИ ходить В АНГЛИЙСКУЮ группу, а потом пристрастился к detective story."], "в + Loc": ["Однако серия экспериментов, проводившаяся с 1971 года в Институте парапсихологии в США Г. Шмидтом, ЗАСТАВЛЯЕТ усомниться В НЕОСУЩЕСТВИМОСТИ ретроспективных акций."]}, "3": {"на + Loc": ["Карие глаза ЗАСТАВЛЯЛИ особенно задержаться НА НИХ-- большие, вразлёт и чуть враскос."], "с + Ins": ["Меня маленького ЗАСТАВЛЯЛИ пить сливки С МИНДАЛЬНЫМ пирожным...\" Это его почему-то сердило.\" С пирожным, с пирожным\",-- говорил он обиженно..."], "от + Gen": ["Конкуренция на рынке денежных переводов ЗАСТАВЛЯЕТ банки переходить ОТ ЭКСТЕНСИВНЫХ методов, таких, как наращивание количества региональных отделений, к методам электронной коммерции, обеспечивающей глобальную досягаемость систем денежных переводов при минимальных издержках, созданию высокотехнологичных банковских продуктов, в том числе на основе сотрудничества с другими банками и небанковскими организациями микрофинансов, мировыми и локальными платёжными системами, почтой, другими специализированными организациями финансовых рынков."]}}