{"-3": {"в + Acc": ["Или мне В ДРУГОЙ раз ЗАЙТИ?", "Как-то раз В ПРИГОРОДНУЮ электричку ЗАШЁЛ человек."], "через + Acc": ["ЧЕРЕЗ НЕДЕЛЮ ещё ЗАЙДУ."]}, "-2": {"в + Loc": ["И, напуганная этим сном, она как-то В СУМЕРКАХ ЗАШЛА на тёплый свет свечей в церковь на углу."], "в + Acc": ["-- Может, они В ТИР ЗАШЛИ?-- говорю я неуверенно.", "Я, когда В РЕСТОРАН ЗАШЁЛ, ещё подумал-- как тихо, когда нет никого."], "к + Dat": ["-- Ну, разве что К МАТРЕНЕ ЗАЙДЁМ,-- сказала моя проводница, уже уставая от меня.-- Только у неё не так уборно, в за&#769;пущи она живёт, болеет."]}, "-1": {"No prep + Loc": ["И, напуганная этим сном, она как-то в СУМЕРКАХ ЗАШЛА на тёплый свет свечей в церковь на углу."], "No prep + Acc": ["Или мне в другой РАЗ ЗАЙТИ?", "Как-то раз в пригородную ЭЛЕКТРИЧКУ ЗАШЁЛ человек.", "Я, когда в РЕСТОРАН ЗАШЁЛ, ещё подумал-- как тихо, когда нет никого."], "No prep + Nom": ["Сослуживец МОЙ ЗАШЁЛ обсудить одно дело.", "ОН ЗАШЁЛ в баню рядом с 1-м медицинским институтом, сел в парной на полку и поклялся там сидеть, пока я не закончу институт и не сяду рядом...", "Днём МЫ ЗАШЛИ в школьный буфет вроде бы от нечего делать, а на самом деле приглядываясь, что к чему, что где лежит и как расположено.", "И только через много, много лет я его встретил в нашем городе на верхнем ярусе водного ресторана\" Амра\", куда Я ЗАШЁЛ выпить кофе.", "ОН ЗАШЁЛ с сигаретой, сел на диван и, нагло улыбаясь, уставился на меня.", "Я ЗАШЁЛ в маленькую грязную комнату с лавкой, и дверь захлопнулась, и щелкнул замок.", "Когда Я ЗАШЁЛ к ней, она неясно сказала:\" шкаф тут... сдвинуть бы... не могу одна\" и вдруг заперла дверь.", "Если ВЫ ЗАЙДЁТЕ в них, постучавшись, то ничего особенного, может быть, и не заметите,-- ибо, увидев вас, мой дед, всю жизнь изображавший сумасшедшего, заговорит с вами специально для этого случая приготовленным тошнотворно-интеллигентным голосом.", "Было очевидно, что МАТЬ ЗАШЛА в этот мир-- так, на минутку, и стоит ли располагаться поудобней.", "Я ЗАЙДУ к вам завтра, а сейчас, разрешите, я провожу вас в вашу комнату.", "Татьяна ВАСИЛЬЕВНА ЗАШЛА к ней.", "ОНИ ЗАШЛИ в оранжерею.", "Примерно в то время, когда господин Ельцин обращался к гостям в особняке для правительственных приёмов в Москве, господин ПУТИН ЗАШЁЛ в индийский ресторан в Санкт-Петербурге, где он часто бывал, когда работал в городской мэрии.", "-- Раз уж РЕЧЬ ЗАШЛА о фестивалях, то расскажите, пожалуйста, о фестивале детских театров, который прошёл в конце прошлого сезона.", "Он через общих знакомых заказал, чтоб Я ЗАШЁЛ к нему домой; повиниться захотел, решил я.", "Так, если ВЫ ЗАЙДЁТЕ в музей или театр, ваш мобильный телефон сразу отключится.", "Раз МЫ ЗАШЛИ в такую маленькую таверну/ э- э... посмотреть/ там же есть... были и рестораны такие/ но мы хотели посмотреть/ и нам значит подали/ там все сидели ели макароны.", "ВЫ ЗАЙДИТЕ в магазин сотовой связи/ кто там работает?"], "No prep + Dat": ["-- Ну, разве что к МАТРЕНЕ ЗАЙДЁМ,-- сказала моя проводница, уже уставая от меня.-- Только у неё не так уборно, в за&#769;пущи она живёт, болеет."]}, "0": {}, "1": {"No prep + Nom": ["Все-таки, далеко ЗАШЕЛ КИНЕМАТОГРАФ за последующие десятилетия...))", "Как-то раз в пригородную электричку ЗАШЁЛ ЧЕЛОВЕК.", "И если начинался плач, все женщины, хотя бы ЗАШЛИ ОНИ в избу из пустого любопытства,-- всё обязательно подплакивали от двери и от стен, как бы аккомпанировали хором.", "Вскоре ЗАШЁЛ МАЛИНОВСКИЙ и, едва поздоровавшись, раскрыл случайную книгу.", "ЗАШЛИ МЫ с коллегой летним вечером выпить пива.", "О вещах, не относящихся к методике и методологии тренировок, и ЗАШЁЛ РАЗГОВОР с Михаилом Кушнаревым и Сергеем Ермишиным-- лучшей парой России по пляжному волейболу.", "В. ВАРФОЛОМЕЕВ-- Почему именно сейчас ЗАШЁЛ РАЗГОВОР о необходимости вынесении вотума недоверия правительству?"], "на + Acc": ["И, напуганная этим сном, она как-то в сумерках ЗАШЛА НА ТЁПЛЫЙ свет свечей в церковь на углу."], "к + Dat": ["Надо завтра ЗАЙТИ К СИДЕЙКИНЫМ.", "Когда я ЗАШЁЛ К НЕЙ, она неясно сказала:\" шкаф тут... сдвинуть бы... не могу одна\" и вдруг заперла дверь.", "Я ЗАЙДУ К ВАМ завтра, а сейчас, разрешите, я провожу вас в вашу комнату.", "В двенадцатом часу Марек, простившись со всеми, ЗАШЁЛ К МУР.", "Татьяна Васильевна ЗАШЛА К НЕЙ."], "в + Acc": ["Он ЗАШЁЛ В БАНЮ рядом с 1-м медицинским институтом, сел в парной на полку и поклялся там сидеть, пока я не закончу институт и не сяду рядом...", "Днём мы ЗАШЛИ В ШКОЛЬНЫЙ буфет вроде бы от нечего делать, а на самом деле приглядываясь, что к чему, что где лежит и как расположено.", "Я ЗАШЁЛ В МАЛЕНЬКУЮ грязную комнату с лавкой, и дверь захлопнулась, и щелкнул замок.", "Если вы ЗАЙДЁТЕ В НИХ, постучавшись, то ничего особенного, может быть, и не заметите,-- ибо, увидев вас, мой дед, всю жизнь изображавший сумасшедшего, заговорит с вами специально для этого случая приготовленным тошнотворно-интеллигентным голосом.", "Однако ж, если бы вы внезапно ЗАШЛИ В ДОМ в эту кульминационную минуту, дед тут же бы, как ни в чём не бывало, заговорил бы с вами своим преувеличенно\" приличным\" голосом, который он берёг для разговоров по телефону-- с официальными лицами почты, больницы, телеграфа, магазинов, госбанка, пожарной охраны...", "ЗАЙДЯ В КОМНАТУ к матери, чтобы убрать чайные чашки, Анна Фёдоровна отметила про себя, что у Мур такой же счастливый вид, что и у детей, и, сверх того, она находится в состоянии полной боевой готовности: голос на октаву ниже, чем обычно, мурлыкающий, глаза как будто на два размера шире, спина прямей, если это только возможно.", "Они ЗАШЛИ В ОРАНЖЕРЕЮ.", "Примерно в то время, когда господин Ельцин обращался к гостям в особняке для правительственных приёмов в Москве, господин Путин ЗАШЁЛ В ИНДИЙСКИЙ ресторан в Санкт-Петербурге, где он часто бывал, когда работал в городской мэрии.", "Так, если вы ЗАЙДЁТЕ В МУЗЕЙ или театр, ваш мобильный телефон сразу отключится.", "Раз мы ЗАШЛИ В ТАКУЮ маленькую таверну/ э- э... посмотреть/ там же есть... были и рестораны такие/ но мы хотели посмотреть/ и нам значит подали/ там все сидели ели макароны.", "ЗАЙДИТЕ В ЛЮБОЙ магазин/ где продаётся электротехника.", "Вы ЗАЙДИТЕ В МАГАЗИН сотовой связи/ кто там работает?"], "за + Acc": ["Мы даже ЗАШЛИ ЗА ПАМЯТНИК Сталину, думая, может, они сидят за ним на верхней ступеньке пьедестала, уютно опершись спиной о полы его гранитной шинели."], "с + Ins": ["Он ЗАШЁЛ С СИГАРЕТОЙ, сел на диван и, нагло улыбаясь, уставился на меня."], "о + Loc": ["-- Раз уж речь ЗАШЛА О ФЕСТИВАЛЯХ, то расскажите, пожалуйста, о фестивале детских театров, который прошёл в конце прошлого сезона."]}, "2": {"за + Acc": ["Все-таки, далеко ЗАШЕЛ кинематограф ЗА ПОСЛЕДУЮЩИЕ десятилетия...))"], "с + Ins": ["ЗАШЛИ мы С КОЛЛЕГОЙ летним вечером выпить пива.", "О вещах, не относящихся к методике и методологии тренировок, и ЗАШЁЛ разговор С МИХАИЛОМ Кушнаревым и Сергеем Ермишиным-- лучшей парой России по пляжному волейболу."], "о + Loc": ["В. ВАРФОЛОМЕЕВ-- Почему именно сейчас ЗАШЁЛ разговор О НЕОБХОДИМОСТИ вынесении вотума недоверия правительству?"]}, "3": {"в + Acc": ["Однако ж, если бы вы внезапно ЗАШЛИ в Дом В ЭТУ кульминационную минуту, дед тут же бы, как ни в чём не бывало, заговорил бы с вами своим преувеличенно\" приличным\" голосом, который он берёг для разговоров по телефону-- с официальными лицами почты, больницы, телеграфа, магазинов, госбанка, пожарной охраны..."], "к + Dat": ["ЗАЙДЯ в комнату К МАТЕРИ, чтобы убрать чайные чашки, Анна Фёдоровна отметила про себя, что у Мур такой же счастливый вид, что и у детей, и, сверх того, она находится в состоянии полной боевой готовности: голос на октаву ниже, чем обычно, мурлыкающий, глаза как будто на два размера шире, спина прямей, если это только возможно."]}}