{"-3": {"после + Gen": ["А деньги ПОСЛЕ МАМЫ совсем ЗАКОНЧИЛИСЬ."], "в + Loc": ["С убедительной победой, одержанной недавно куратором\" ЕР\" Владиславом Сурковым над бывшим партийным боссом Александром Беспаловым и его союзниками в Кремле, интриги В ПАРТИИ не ЗАКОНЧИЛИСЬ."], "во + Acc": ["Так, например, конкурс красоты ВО ВРЕМЕНА Париса ЗАКОНЧИЛСЯ Троянской войной."], "у + Gen": ["На этом У НАС всё ЗАКОНЧИЛОСЬ."]}, "-2": {"для + Gen": ["Пряники ДЛЯ МАЛЬЧИКОВ ЗАКОНЧИЛИСЬ- в ход пошла плётка!"], "к + Dat": ["Мамины деньги К ЗИМЕ ЗАКОНЧИЛИСЬ, и надо было искать работу."], "у + Gen": ["У ЧЕЛОВЕКА ЗАКОНЧИЛСЯ контракт."], "с + Ins": ["У нас С ВАМИ ЗАКОНЧИЛСЯ приём заявок 3 декабря/ будет неделя/ когда назначенные вами или приглашённые специально эксперты опять же из компаний- потребителей из крупнейших государственных компаний/ регулирующих органов ознакомятся с представленными продуктами по номинации."]}, "-1": {"No prep + Gen": ["Пряники для МАЛЬЧИКОВ ЗАКОНЧИЛИСЬ- в ход пошла плётка!", "Чутьё подсказало ей, что время декадентских поэтов и неуправляемых ГЕРОЕВ ЗАКОНЧИЛОСЬ.", "Так, например, конкурс красоты во времена ПАРИСА ЗАКОНЧИЛСЯ Троянской войной.", "У ЧЕЛОВЕКА ЗАКОНЧИЛСЯ контракт."], "No prep + Nom": ["Чем ВСЕ ЗАКОНЧИЛОСЬ Вы знаете сами.", "-- Чем всё ЭТО ЗАКОНЧИТСЯ?", "ПРЕДПРИЯТИЕ ЗАКОНЧИЛОСЬ успешно, так что он имел основания приписывать успех себе, но мне почему-то казалось, что он не сказал Меченову ни слова.", "Тогда ВЕЧЕР ЗАКОНЧИЛСЯ.", "Как и в Америке 1930-х, в Чили 1970-х уволенные вернулись на свои места, и на этом ВСЁ ЗАКОНЧИЛОСЬ.", "ДРАКА ЗАКОНЧИЛАСЬ быстро-- Гуля изрезал оппонента ножом.", "Если она скажет\" да\", отходы предадут огню, но на этом ПРАКТИКА ЗАКОНЧИТСЯ.", "ВСЁ ЗАКОНЧИТСЯ не позднее апреля будущего года.", "Они стихли после убийства, КОТОРОЕ ЗАКОНЧИЛОСЬ спасением.", "В другом варианте( автор-- 1064824089) ИСТОРИЯ ЗАКОНЧИЛАСЬ на девятом эпизоде:", "КРУГ ЗАКОНЧИЛСЯ/ и мы перейдём к следующим вопросам.", "Уже ВОЙНА ЗАКОНЧИЛАСЬ/ уже 45-й год.", "Я обращаюсь к Алексею/ чтобы он дал аннотацию к своему многолетнему труду/ как всё это начиналось и чем же/ в конце концов/ ЭТО ЗАКОНЧИЛОСЬ.", "Женя Наверное/ глобализацией ВСЁ ЗАКОНЧИТСЯ.", "На этом у нас ВСЁ ЗАКОНЧИЛОСЬ."], "No prep + Dat": ["Мамины деньги к ЗИМЕ ЗАКОНЧИЛИСЬ, и надо было искать работу."], "No prep + Ins": ["Казалось уже, что история, начавшаяся весной, ОСЕНЬЮ ЗАКОНЧИТСЯ с неизбежностью смен сезона: чувства пожухнут, как листва на деревьях.", "Попытка построить в Чили социализм конституционным ПУТЁМ ЗАКОНЧИЛАСЬ кровью.", "У нас с ВАМИ ЗАКОНЧИЛСЯ приём заявок 3 декабря/ будет неделя/ когда назначенные вами или приглашённые специально эксперты опять же из компаний- потребителей из крупнейших государственных компаний/ регулирующих органов ознакомятся с представленными продуктами по номинации."], "No prep + Loc": ["Однако Платон Лебедев сидит в кутузке, \" посредническая\" миссия Аркадия Вольского в ИЮЛЕ ЗАКОНЧИЛАСЬ ничем( по некоторым данным, именно Волошин посодействовал главе РСПП в его контактах с президентом), а прокуратура продолжает пристально интересоваться структурами, в той или иной степени связанными с ЮКОСом."]}, "0": {}, "1": {"No prep + Nom": ["Но скорее всего, ЗАКОНЧИТСЯ ВСЕ добровольно- принудительно.", "Чем все ЗАКОНЧИЛОСЬ ВЫ знаете сами.", "Вечером, когда ЗАКОНЧИЛСЯ ШАББАТ, нам позвонил хозяин: забирайте ваши деньги, если нужно, я вам доплачу, но только чтобы вас здесь больше не было.", "К моменту торжественного открытия уже ЗАКОНЧИЛИСЬ СОРЕВНОВАНИЯ по обязательным танцам и короткая программа у женщин.", "А. КЛИМОВ-- ЗАКОНЧИЛОСЬ ЭЛЕКТРОННОЕ голосование.", "У человека ЗАКОНЧИЛСЯ КОНТРАКТ.", "У нас с вами ЗАКОНЧИЛСЯ ПРИЁМ заявок 3 декабря/ будет неделя/ когда назначенные вами или приглашённые специально эксперты опять же из компаний- потребителей из крупнейших государственных компаний/ регулирующих органов ознакомятся с представленными продуктами по номинации."], "за + Acc": ["P. S. Всё дело в том, что мы постоянно отправляемся в путешествие, которое ЗАКОНЧИЛОСЬ ЗА СЕКУНДУ до того, как мы успели выехать."], "в + Acc": ["В женском турнире интереснейшее соперничество главных фаворитов-- грузинских, российских и китайских chess-леди-- ЗАКОНЧИЛОСЬ В ПОЛЬЗУ женщин с востока: на их счету 29, 5 очка."], "No prep + Ins": ["Попытка построить в Чили социализм конституционным путём ЗАКОНЧИЛАСЬ КРОВЬЮ.", "Однако Платон Лебедев сидит в кутузке, \" посредническая\" миссия Аркадия Вольского в июле ЗАКОНЧИЛАСЬ НИЧЕМ( по некоторым данным, именно Волошин посодействовал главе РСПП в его контактах с президентом), а прокуратура продолжает пристально интересоваться структурами, в той или иной степени связанными с ЮКОСом.", "Они стихли после убийства, которое ЗАКОНЧИЛОСЬ СПАСЕНИЕМ.", "Так, например, конкурс красоты во времена Париса ЗАКОНЧИЛСЯ ТРОЯНСКОЙ войной."], "на + Loc": ["В другом варианте( автор-- 1064824089) история ЗАКОНЧИЛАСЬ НА ДЕВЯТОМ эпизоде:"]}, "2": {"в + Acc": ["Пряники для мальчиков ЗАКОНЧИЛИСЬ- В ХОД пошла плётка!"], "по + Dat": ["К моменту торжественного открытия уже ЗАКОНЧИЛИСЬ соревнования ПО ОБЯЗАТЕЛЬНЫМ танцам и короткая программа у женщин."], "у + Gen": ["Потому- то война в Чечне до сих пор и не ЗАКОНЧИЛАСЬ: У НИХ профессионалы, а у нас мальчишки."], "до + Gen": ["Никогда не ЗАКОНЧИТСЯ/ ДО ПОСЛЕДНЕГО чеченца."]}, "3": {}}