{"-3": {"о + Loc": ["Организм у бывшего курильщика теперь\" как новенький\", а значит, О ПРОШЛОМ можно ЗАБЫТЬ."], "про + Acc": ["Ходорковский/ самый богатый человек в России/ и ПРО НЕГО всё ЗАБЫЛ."]}, "-2": {"о + Loc": ["Вы еще О НАНОТЕХНОЛОГИЯХ ЗАБЫЛИ- типа нанозарплаты.", "А потом опять О НАС ЗАБУДУТ\"."], "про + Acc": ["\" ПРО УРОКИ ЗАБУДУТ,-- подумалось ему."], "из + Gen": ["Может быть, кто-нибудь ИЗ ВАС ЗАБЫЛ, как они пробивают черепа?"], "на + Acc": ["После университета Арафат, НА ВРЕМЯ ЗАБЫВ о политической работе, отправился в Кувейт."], "от + Gen": ["Я ключ ОТ ДОМОФОНА ЗАБЫЛ."]}, "-1": {"No prep + Loc": ["Вы еще о НАНОТЕХНОЛОГИЯХ ЗАБЫЛИ- типа нанозарплаты.", "Я и о Матрене- то САМОЙ ЗАБЫЛ, что она здесь, не слышал её,-- но так взволнованно она это сказала из темноты, будто и сейчас ещё тот старик домогался её.", "А потом опять о НАС ЗАБУДУТ\".", "И вот тебе кажется, что ты об ЭТОМ ЗАБЫЛ, но состояние постоянной ответственности, оно всё время давит, давит, давит..."], "No prep + Nom": ["Засмотревшись на индейца, Я ЗАБЫЛ, что мы с бабушкой выполняем на шатком стуле почти цирковой номер, потерял равновесие и полетел в ванну.–", "-- Алешино имя ОН ЗАБЫЛ и смотрит на Алёшу с укоризной.", "А ключи ОН ЗАБЫЛ.", "СТЁКЛА ЗАБУДУТ моё отражение.", "Я ЗАБЫЛ сказать, что на мне была почему-то белая рубашка.", "О ней как-то ВСЕ ЗАБЫЛИ.", "Я ЗАБЫЛ упомянуть, что во время своего монолога, встречаясь с ней глазами, я старался как можно красноречивей показать взглядом, что никогда в жизни, ни при каких обстоятельствах никто, особенно он( следовал романтический выворот глаз в его сторону), не узнает о существовании того великого письма.", "Утром был спор из-за жировки, которую Я ЗАБЫЛ оплатить, и Рите в ЖЭКе не дали какой-то справки, она пришла разгневанная.", "И с надеждой смотрела на меня в полутьме-- неужели Я ЗАБЫЛ?", "ЛЁВА ЗАБУДЕТ Алину, и хорошо подготовится к конкурсу, и завоюет там первое место!", "-- ТЫ ЗАБЫЛ кулаки юного джентльмена, Рыжий Пёс?-- негромко проговорил Кривая Нога.", "ОНА ЗАБЫЛА и про кофе, и про молоко.", "Было ощущение, что ОНА ЗАБЫЛА что-то важное и это важное лежало в прошлом.", "Я ЗАБЫЛ.", "Мы ОБА ЗАБЫЛИ ключи.", "-- А ТЫ ЗАБУДЬ, Полина, о том, что он мой начальник.", "Но МЫ ЗАБЫЛИ такое явление- как антигуманитарные практики.", "Я ЗАБЫЛ вам сказать такую вещь/ кроме того/ что Хуай-Нен сказал/ что мы являемся прямыми продолжателями заветов Будды/ он сказал ещё одну чрезвычайно крамольную вещь/\" Чань/ это Путь для тех/ кто с выдающимися способностями\".", "А сам этот человек/ фамилию которого ВЫ ЗАБЫЛИ/ жена которого играла на фортепиано/ он чем занимался?", "Ой/ как Я ЗАБЫЛА... не Дунаевская/ а...", "И ещё мне кто-то сказал/ сейчас/ минуточку/ Я ЗАБЫЛ фамилию...", "Коллеги/ вы меня простите/ Я ЗАБЫЛ сказать/ мы стенограмму пишем/ чтобы не одно из ваших предложений не упустить в точных формулировках.", "Дай мне пожалуйста банку Я ЗАБЫЛА.", "Нет/ а как фамилия- то/ Я ЗАБЫЛА уж?", "ВЫ ЗАБЫЛИ упомянуть/ что это Ларс фон Триер.", "Со стороны Советского Союза его Брежнев подписал/ а там Я ЗАБЫЛ/ кто был."], "No prep + Acc": ["\" Про УРОКИ ЗАБУДУТ,-- подумалось ему.", "Кроха слушала, про пышку и КАЙМАК ЗАБЫВ; зато братья Капустины под разговоры пол банки варенья опорожнили, накладывая кто больше, пока сестра не пригрозила им.", "Вам хочется его спрятать, вам хочется ЕГО ЗАБЫТЬ.", "Да, да, он всё, ВСЁ ЗАБЫЛ.", "После университета Арафат, на ВРЕМЯ ЗАБЫВ о политической работе, отправился в Кувейт.", "ЯГОДЫ ЗАБЫЛА/ сколько...", "Ходорковский/ самый богатый человек в России/ и про него ВСЁ ЗАБЫЛ.", "ТЕЛЕФОН ЗАБЫЛА."], "No prep + Gen": ["Я ключ от ДОМОФОНА ЗАБЫЛ.", "Алексей По масштабам/ конечно/ оно превосходит то/ у нас происходило/ но всё-таки на фоне этих СОБЫТИЙ ЗАБЫЛИ про взрывы в Москве/ в Волгодонске/ в Буйнакске/ а это был прецедент."]}, "0": {}, "1": {"о + Loc": ["Яков словно ЗАБЫЛ О СМЕРТИ учительницы: непросто было глядеть за ребятами, давать им задания, объяснять да и своё делать.", "Я уже ЗАБЫЛ О НЁМ, а теперь вдруг во сне увидел.", "Курс: 10- 12 процедур, чтобы лицо окончательно ЗАБЫЛО О ТОМ, что на этом месте когда-то была морщинка.", "После университета Арафат, на время ЗАБЫВ О ПОЛИТИЧЕСКОЙ работе, отправился в Кувейт.", "Надо ЗАБЫТЬ О ТОМ, что он ЦК КПСС и что в Белом доме сидят мальчики для битья.", "Когда те, встретив на пути огромные трудности и нехватку продовольствия, ЗАБЫВ О ЦЕЛЯХ пути, стали захватывать и грабить их земли, восточные христиане изменили свою политику."], "No prep + Acc": ["Стёкла ЗАБУДУТ МОЁ отражение.", "Лёва ЗАБУДЕТ АЛИНУ, и хорошо подготовится к конкурсу, и завоюет там первое место!", "Не ЗАБЫЛ НАС, родименький!", "-- Ты ЗАБЫЛ КУЛАКИ юного джентльмена, Рыжий Пёс?-- негромко проговорил Кривая Нога.", "Зато траектория, воткнувшаяся в 27 августа 1938 года, взметнула смертельную обиду, а водка погрузила в тягчайшие раздумья, вновь напомнив о том, какой же он всё-таки мальчишка, раз не в силах ЗАБЫТЬ ТОТ страшный час того самого дня 27 августа, когда пришёл он в институт узнавать, принят ли на учёбу, хорошо зная, однако, что принят, зачислен, иначе и не могло быть: все экзамены сданы на\" отлично\", да и всем известно, что уже с восьмого класса готовил он себя к следовательской работе, проштудировал десятки полезнейших книг, стрелял без промаха, научился обезоруживать преступников, бегал как лось, шпарил по-немецки, мня себя в будущем знаменитым сыщиком.", "Было ощущение, что она ЗАБЫЛА ЧТО-ТО важное и это важное лежало в прошлом.", "Нельзя ЗАБЫТЬ ЭТО воскресенье.", "-- А ты не ЗАБЫЛ КЛЮЧИ от квартиры?-- спросила меня жена.", "Мы оба ЗАБЫЛИ КЛЮЧИ.", "Став принцессой Уэльской, Диана не ЗАБЫЛА МОД и регулярно писала ей, рассказывая о своей новой жизни, а также непременно поздравляла с днём рождения и Рождеством.", "Сама же Ольга описала историю так: она просто ЗАБЫЛА СВОЙ кошелёк в машине и вышла за ним.", "Я никогда не ЗАБУДУ ОДИН из таких праздников.", "Вино оказалось сносное, хорошим теплом прошлось по нутру, и, чтоб нутро не ЗАБЫЛО ЭТАКУЮ приятность, мы налили по второй, затем и по третьей.", "Давайте ЗАБУДЕМ РАЗНОГЛАСИЯ, вспомним наше великое прошлое, трезво оценим совершённые ошибки, в едином порыве примемся за работу и построим\" подлинное социальное государство\", основанное на экономических свободах.", "Сам Путин, плоть от плоти безыдейного, расшатанного перестройкой КГБ, ЗАБЫЛ ПРИСЯГУ советского офицера, пошёл в услужение к Собчаку.", "-- ЗАБЫЛА ЕЁ совсем?", "Но мы ЗАБЫЛИ ТАКОЕ явление- как антигуманитарные практики.", "Просто ЗАБЫЛИ ВСЕ их преступления/ на японцев две бомбы бросили/ просто не было телевидения тогда.", "Нет/ вот... ЗАБЫЛА ФАМИЛИЮ/ молодой из Таганрога/ он ещё дефолт сделал."], "No prep + Gen": ["Никогда не ЗАБУДУ ВЫРАЖЕНИЯ растерянности и вместе с тем готовности к сопротивлению, которое было написано у него на лице, когда он выскочил на поверхность воды.", "-- Да, у бабушки в старости была плохая память, и чтобы не ЗАБЫТЬ ЧЕГО-НИБУДЬ, она завязывала на платке узелок."], "про + Acc": ["Мальчишки, ЗАБЫВ ПРО СВОИХ девиц, бросились ей помогать.", "И Гриша, немедленно ЗАБЫВ ПРО ПЛАСТИЛИН, которым он только что так ловко залепил сток в раковине, потянул за собой ладный чемоданчик многообещающего вида.", "Самое главное при подготовке к празднику-- это не ЗАБЫТЬ ПРО ПОДАРКИ.", "Прости всех нас за грехи наши тяжкие и не ЗАБУДЬ ПРО ТУ всеми на земле гонимую женщину, наедине живущую в глухой, болотистой Вологодчине, ставшую уже бабушкой, не оставляй её вовсе без призора."], "No prep + Nom": ["Витя, ЗАБЫЛ Я сказать, очень выразительно и кругло окал, хотя на Вологодчине окают далеко не все, а вот букву\" р\" не выговаривают во многих местах Вологодчины; в районах, ближе к архангельским, местные жители сильно цокают."], "при + Loc": ["Не ЗАБУДЕМ ПРИ ЭТОМ главное направление спора Леонтьева с Достоевским."], "No prep + Dat": ["Я ЗАБЫЛ ВАМ сказать такую вещь/ кроме того/ что Хуай-Нен сказал/ что мы являемся прямыми продолжателями заветов Будды/ он сказал ещё одну чрезвычайно крамольную вещь/\" Чань/ это Путь для тех/ кто с выдающимися способностями\"."]}, "2": {"про + Acc": ["Она ЗАБЫЛА и ПРО КОФЕ, и про молоко."], "от + Gen": ["-- А ты не ЗАБЫЛ ключи ОТ КВАРТИРЫ?-- спросила меня жена."], "из + Gen": ["Я никогда не ЗАБУДУ один ИЗ ТАКИХ праздников."]}, "3": {"на + Acc": ["-- Алешино имя он ЗАБЫЛ и смотрит НА АЛЁШУ с укоризной."], "у + Gen": ["А если что и ЗАБУДУТ, то У ТЕБЯ в холодильнике найдётся и баночка солений, и упаковка с рыбным филе."]}}