{"-3": {"на + Loc": ["Услышал, как НА ПУСТОЙ веранде ЗВОНИТ телефон."]}, "-2": {"под + Acc": ["Всё чаще ПОД УТРО ЗВОНЯТ,"], "в + Acc": ["И о них знают/ и В ШТАБ ЗВОНЯТ/ и говорят/ что/ пожалуйста/ обратите внимание/ афганец или там инвалид с ребёнком/ которого тоже там... наверное/ видела/ знаешь/ он сидит."]}, "-1": {"No prep + Loc": ["Услышал, как на пустой ВЕРАНДЕ ЗВОНИТ телефон."], "No prep + Dat": ["Иногда по её ПРОСЬБЕ ЗВОНИЛА из больницы сестра-- Нюра в телефон ничего не слышала-- и задавала вопросы: что у нас нового, как себя чувствует Маргарита Николаевна, приносили ли бельё из прачечной?", "Если ЛЁВЕ ЗВОНЯТ по телефону, он всегда подходит, как бы ужасно он ни был занят.", "-- Вот и БРАТУ ЗВОНИЛИ, требовали вас, грозили подстеречь в подъезде, я только что вернулась со съёмок, и он мне это сказал.", "Ну вроде тех, кто ВАМ ЗВОНИТ.", "Но я ЕЙ ЗВОНИЛА.", "У меня и номер квартиры оторвали/ ко МНЕ ЗВОНЯТ даже ночью/ в 3 утра.", "Скажи/ МНЕ ЗВОНИЛ Михаил Задорнов и задавал вопросы."], "No prep + Nom": ["Они требовали, чтоб Я ЗВОНИЛ завтра утром.", "Молчание неестественно, даже если всё кончено, потому что когда ЧЕЛОВЕК ЗВОНИТ вдруг на рассвете и говорит, что болен, пускай даже чужой человек, бывший родственник, надо быть уж совсем скотами, чтобы тупо молчать девять дней.", "-- КТО ЗВОНИЛ?", "КТО-ТО ЗВОНИТ.", "Ну/ и не одна Я ЗВОНЮ.", "БЛОНДИНКА ЗВОНИЛА...", "Я ЗВОНИЛА на Борнео...\"", "Можно я передам Якубовичу/ что ВЫ ЗВОНИЛИ?"], "No prep + Gen": ["Мне сегодня уже четверо ВАШИХ ЗВОНИЛИ."], "No prep + Acc": ["Один из высших российских чиновников в частной беседе рассказывал, что в наиболее критические моменты югославской операции натовцы то и ДЕЛО ЗВОНИЛИ в Москву и уточняли, не звонил ли сюда Буш с новостями-- потому как были уверены, что президент США сперва позвонит в Россию, а уж потом им.", "Как-то в течение месяца двадцать один РАЗ ЗВОНИЛ я главному редактору\" Газеты\" Рафу Шакирову-- по заданию редакции, между прочим, не по\" личному вопросу\".", "Всё чаще под УТРО ЗВОНЯТ,", "И о них знают/ и в ШТАБ ЗВОНЯТ/ и говорят/ что/ пожалуйста/ обратите внимание/ афганец или там инвалид с ребёнком/ которого тоже там... наверное/ видела/ знаешь/ он сидит."]}, "0": {}, "1": {"со + Gen": ["А сейчас ЗВОНИТ СО СТАНЦИИ.\" Ты не пойдёшь на контрольную?\"-- с внезапной и, как обычно, изумившей меня трезвостью спросила Рита.\" Нет, пока!\" Это\" пока\" было сказано залихватски, этакое весёленькое, забубённое-- однова живём!-- затем щёлк, трубка повешена."], "из + Gen": ["Иногда по её просьбе ЗВОНИЛА ИЗ БОЛЬНИЦЫ сестра-- Нюра в телефон ничего не слышала-- и задавала вопросы: что у нас нового, как себя чувствует Маргарита Николаевна, приносили ли бельё из прачечной?"], "по + Dat": ["Если Лёве ЗВОНЯТ ПО ТЕЛЕФОНУ, он всегда подходит, как бы ужасно он ни был занят.", "-- Они только что ЗВОНИЛИ ПО ТЕЛЕФОНУ."], "No prep + Nom": ["Так кому же ЗВОНИЛ ВАЛЕНТИН Михайлович Синицын, парень 1928 года рождения, русский, член ВЛКСМ, невоеннообязанный, фрезеровщик завода\" Коммунар\", имеющий среднее образование, два года назад поступивший в какой-то институт и тут же бросивший его, человек малопьющий и с девушками робкий, очень любящий деньги, но пускать ими пыль в глаза не решающийся,-- бесценные сведения эти выкладывала школьница так подробно и толково, будто отбарабанивала учительнице хорошо подготовленное домашнее задание.", "ЗВОНИЛ МАРЕК из своего Иоханнесбурга так часто, как не звонили приятельницы из Свиблова.", "Звонил Марек из своего Иоханнесбурга так часто, как не ЗВОНИЛИ ПРИЯТЕЛЬНИЦЫ из Свиблова.", "ЗВОНИТ ВСЯКАЯ шушера.", "11 часов-- Говоров уже в мантии, секретарь Анечка заботливо сдула с неё пылинки, можно идти в зал, но ЗВОНИТ ТЕЛЕФОН.", "Как-то в течение месяца двадцать один раз ЗВОНИЛ Я главному редактору\" Газеты\" Рафу Шакирову-- по заданию редакции, между прочим, не по\" личному вопросу\".", "Когда ЗВОНИЛ ТЕЛЕФОН, когда я шёл из другой комнаты, когда я снимал трубку, когда я слышал первые слова матери-- не пойму точно, когда, но я всё знал.", "ЗВОНИТ ЧЕЛОВЕК в службу 911 и говорит/\" Я охотник."], "No prep + Dat": ["Вы хватаете телефон и ЗВОНИТЕ ДРУГУ, чтобы сказать, что у вас все родственники и дети заболели и что вы не можете идти...", "Но если что-- снова ЗВОНИ НАМ.", "У меня тут же мелькнула мысль: наверное, скучает со своей женой, вот и ЗВОНИТ БЫВШЕЙ любовнице с дурацкими воспоминаниями и разговорами: \" Ну как ты?\""], "на + Acc": ["Я ЗВОНИЛА НА БОРНЕО...\""]}, "2": {"на + Loc": ["Молчание неестественно, даже если всё кончено, потому что когда человек ЗВОНИТ вдруг НА РАССВЕТЕ и говорит, что болен, пускай даже чужой человек, бывший родственник, надо быть уж совсем скотами, чтобы тупо молчать девять дней."], "из + Gen": ["ЗВОНИЛ Марек ИЗ СВОЕГО Иоханнесбурга так часто, как не звонили приятельницы из Свиблова.", "Звонил Марек из своего Иоханнесбурга так часто, как не ЗВОНИЛИ приятельницы ИЗ СВИБЛОВА.", "А сейчас ЗВОНИТЬ даже ИЗ ДОМА/ мне иногда хочется/ потому что нарушений море/ и они продолжаются/ а боишься/ потому что там сейчас записывают твои координаты."], "в + Acc": ["ЗВОНИТ человек В СЛУЖБУ 911 и говорит/\" Я охотник."]}, "3": {}}