{"-3": {"об + Gen": ["Нет ответа ОБ ЭФФЕКТИВНОСТИ-- ЗНАЧИТ понять и договориться не получится.", "Нет ответа ОБ ЭФФЕКТИВНОСТИ, ЗНАЧИТ понять и договориться не получится»."], "на + Acc": ["Впрочем, списывать трехлетнюю стагнацию легендарной команды НА ОДНОГО Флойда ЗНАЧИЛО бы сильно преувеличить его роль."], "для + Gen": ["Что ДЛЯ ВАС лично ЗНАЧИТ эта фраза?"]}, "-2": {"к + Dat": ["К УЖОТКОМУ ЗНАЧИЛО-- к вечеру."]}, "-1": {"No prep + Acc": ["как МНОГО ЗНАЧИТ личное обаяние...", "Вот ЧТО ЗНАЧИТ стратегическое мышление!", "Какую я ВАМ гарантию предоставить должен, ЧТО ЗНАЧИТ по-ВАШЕМУ« поносить свою РОДИНУ???»", "-- И ЧТО ЗНАЧИТ-- тянешь?", "Вот ЧТО ЗНАЧИТ поволноваться.", "-- ЧТО ЗНАЧИТ-- со всеми нами?", "-- ЧТО ЗНАЧИТ\" не всерьёз, неискренне\",-- сказал Антон.", "Вот ЧТО ЗНАЧИТ не подготовиться.", "-- ЧТО ЗНАЧИТ« администрация города закладывает рентабельность»?", "ЧТО ЗНАЧИТ-- сначала инвестировать деньги\" в промышленность\", а только потом уже--\" в социальную сферу\", когда существует строго определённый порядок федеральных трансферов, бюджетных субвенций государственного и муниципального уровня?", "Но ЧТО ЗНАЧИТ\" правильно\"?", "ЧТО ЗНАЧИТ/ фантастику не признают?", "ОЛЬГА: А ЧТО ЗНАЧИТ оказывать давление на власть?", "ЧТО ЗНАЧИТ/ не могло?", "А ЧТО ЗНАЧИТ\" потеря интереса к технике\"?", "КП. ЧТО ЗНАЧИТ некультурно?", "ЧТО ЗНАЧИТ/ какие они должны быть?", "А вот ЧТО ЗНАЧИТ почти/ я не совсем поняла.", "ВЕДУЩАЯ А для Вас сейчас празднование 7 ноября ЧТО-НИБУДЬ ЗНАЧИТ?", "А ЧТО ЗНАЧИТ активную?", "ЧТО ЗНАЧИТ/ откуда я знаю?"], "No prep + Nom": ["ЧТО ЗНАЧИТ« обсудили»?", "ЧТО ЗНАЧИТ« примем»?", "ЭТО ЗНАЧИТ, что первые год-- два нужно учиться хорошо, чтобы оценки были хорошие, а потом преподаватели смотрят на ваши предыдущие оценки.", "-- Когда женщине говорят, что она умница, ЭТО ЗНАЧИТ, что она— круглая дура?»", "ЧТО БЫ ЭТО ЗНАЧИЛО", "Вот ЧТО ЗНАЧИТ истинная солидность!", "Земля на дорожке была мягкая от цветов акации, они липли к ботинкам, воздух был душен, и ЭТО ЗНАЧИЛО, что зной нависал, в городе могло быть все сорок.", "ЭТО ЗНАЧИЛО, что наступил вечер.", "Что ЭТО ЗНАЧИТ?!", "Когда резкие слова произносят громко, ЭТО ЗНАЧИТ, что их говорят сгоряча.", "Вы арестованы!\"? И ЧТО ЗНАЧИТ--\" оповещать\"? В семнадцатом году с такими мандатами разъезжали по Петрограду\" братишки\", перепоясанные пулемётными лентами, брали почту и телеграф.", "А ЭТО ЗНАЧИТ, что ты же не забыл название этого фильма.", "ЭТО ЗНАЧИТ, надо учиться на моряка, потом искать работу моряком, уходить в рейс на пол года, минимум.", "ЭТО ЗНАЧИТ, что бабушка, приготовив", "И ЧТО ЗНАЧИТ--\" личной\"?", "Так вот если война принимает народный характер, то ЭТО ЗНАЧИТ, что армия никуда не годится и по-хорошему её следует распустить.", "Эта концепция виртуозно обыграна в названии: Pret- a- Manger, ЧТО ЗНАЧИТ\" готово, чтобы поесть\"), и наводит на аналогию с модой и показами Pret- a- Porter(\" готово, чтобы носить\").", "А ЭТО ЗНАЧИТ, что в каждом нервном стволе находятся и чувствительные( то есть воспринимающие информацию от органа), и двигательные( то есть посылающие органу распоряжение действовать) волокна.", "ЭТО ЗНАЧИТ, что пошлина на вывоз того же дизельного топлива в принципе не может быть выше пошлины на нефть, ниже-- пожалуйста.", "Со стороны другой части интеллигенции, а если так, ЭТО ЗНАЧИТ, что та\" другая\", часть необоснованно присвоила себе само определение\" интеллигенция\".", "Что ЭТО ЗНАЧИТ применительно к мирозданию?", "Но что ЭТО ЗНАЧИТ?", "А ЭТО ЗНАЧИТ, что президент готов отвечать за последствия этой нешуточной борьбы, готов рискнуть, учитывая при этом, что борьба с казнокрадством в России ещё пока никому и никогда особо не удавалась\".", "ЭТО ЗНАЧИТ, что на решение местных проблем мы будем вносить разовые платежи.", "ЭТО ЗНАЧИТ, что чем лучше себя чувствует элита, тем спокойнее массы.", "ЧТО ЗНАЧИТ\" буквальный перевод\"?", "Но если это так( а это так), то ЭТО ЗНАЧИТ, что Пушкин здесь в двуединой этой паре прямо, можно сказать, увидел", "ЭТО ЗНАЧИТ, что он нападает только на мёртвых, т. е. на прошлое, на Домицианов век( писал он при Траяне).", "А ЭТО ЗНАЧИТ, что каузальность позволяет мысленно охватывать некоторую совокупность физических явлений, но не даёт доступа к глубинным основам законов природы.", "А ЭТО ЗНАЧИТ, что в таком мире всё связано и предопределено.", "-- ЭТО ЗНАЧИТ, что всех будущих потомков этой мыши уже не будет...", "ЭТО ЗНАЧИТ, что я знаю психологический факт\"( ЗпОМ, III, 44).", "ЭТО ЗНАЧИТ, что химические реакции обменных процессов у хламидомонады могут осуществляться только при температуре от нуля до четырёх градусов тепла, а у водорослей, живущих в горячих источниках, лишь при 50-- 90 градусах.", "А ну Я ЗНАЧИТ...", "ЭТО ЗНАЧИТ, сколько сейчас, эта ставка рефинансирования?", "ЧТО ЗНАЧИТ/ что ты действуешь здесь?", "Потому что/ ЧТО ЗНАЧИТ управление?", "ЭТО ЗНАЧИТ/ что человек/ который вступает на этот путь/ путь традиции Чань/ в идеологии Чань/ его основная цель/ стать Бодхисаттвой/ стать Просветлённым.", "ЭТО ЗНАЧИТ/ что он должен всю свою энергию направлять на своё собственное улучшение/ на своё собственное совершенствование.", "Что ЭТО ЗНАЧИТ/ текущий контроль?", "ЧТО ЗНАЧИТ комплексность.", "То есть они приходили/ и МЫ ЗНАЧИТ своими худосочными силами/ потому что состав у нас/ очень маленькая струнная группа/ это/ духовой у нас фактически малый симфонический состав.", "И ты понимаешь ли/ значит/ ну ВЫГОРОДКА ЗНАЧИТ ширмами/ стоит стул/ ну какие-то у неё принадлежности там туалета/ причём она в такой полуночной рубашке/ потому что... в основном это в общем её покинул любовник.", "И ОНА ЗНАЧИТ всё время просит мадмуазель...", "И вот ОНИ ЗНАЧИТ эти жёны/ э- э...", "И МЫ ЗНАЧИТ посмотрели как едят.", "А ЧТО ЗНАЧИТ\" делать счастливым\"?", "Ну ЧТО ЗНАЧИТ технически?", "ЧТО ЗНАЧИТ\" было\"?", "ВЕДУЩАЯ А что этот ДЕНЬ ЗНАЧИТ для России сейчас?", "ВОЛОДЯ ЗНАЧИТ они не по тому пути пошли и нас к этому пути не призвать/ мы всё-таки какие-то более в данном случае и ущербные.", "ВЕДУЩАЯ Как вы считаете всё-таки для России/ что ЭТО ЗНАЧИТ одиннадцатое сентября?", "ВОЛОДЯ ЗНАЧИТ нужна команда/ о чём он наверное думал и думает.", "Когда всё правительство уходит в отставку/ ЭТО ЗНАЧИТ либо меняется премьер-министр/ он набирает/ опять-таки кого-то можно оставить/ кого-то убрать/ частично поменять.", "Что ЭТО ЗНАЧИТ?", "ЭТО ЗНАЧИТ/ что вы все слушаете музыку/ но не читаете.", "Если нет/ то это не отец/ и ЭТО ЗНАЧИТ/ что он не приедет уже никогда.", "Вот ЧТО ЗНАЧИТ наши женские слабости- то."], "No prep + Gen": ["Она вспоминает их романтическое прошлое, а он, в свою очередь интересуется, что за человек тот или иной начальник… В первые минуты разговора понятно, что эти воспоминания для ЖЕНЩИНЫ ЗНАЧАТ очень даже много, а для мужчины это всего лишь прошлое… Самохвалов— берущий по жизни всё самое хорошее, ничего не упускающий для себя.", "Раскрыть тайну МИРОЗДАНИЯ ЗНАЧИЛО, по Кеплеру, ответить на вопрос, который он сам же себе и поставил-- впервые в истории мысли.", "Признать его темой СТИХОТВОРЕНИЯ ЗНАЧИТ признать, что оно покрывает картину сада и лики двух античных божеств.", "ВЕДУЩАЯ А как вы считаете/ что это для НАС ЗНАЧИЛО одиннадцатое сентября?"], "No prep + Dat": ["К УЖОТКОМУ ЗНАЧИЛО-- к вечеру."]}, "0": {}, "1": {"No prep + Nom": ["как много ЗНАЧИТ ЛИЧНОЕ обаяние...", "Вот что ЗНАЧИТ СТРАТЕГИЧЕСКОЕ мышление!", "Вот что ЗНАЧИТ ИСТИННАЯ солидность!", "Скелет внутри, ЗНАЧИТ ВСЁ нормально.", "\" СЕРДАЛО\"-- ЗНАЧИТ СВЕТ.", "Что же тогда ЗНАЧИТ ЧИСЛО 69 процентов?", "ЗНАЧИТ ПОРА вешать.", "Потому что/ что ЗНАЧИТ УПРАВЛЕНИЕ?", "ЗНАЧИТ ЭТО способ для не талантливых людей?.", "Это хорошо/ ЗНАЧИТ ПАМЯТЬ возвращается.", "Так вы извините меня/ ЗНАЧИТ СМЫСЛ/ надо было тогда в первую войну набраться жёсткости немножко/ не посмотреть ни на кого и всё/ и сравнять с землёй эту Чечню/ не посмотрев на мирных жителей/ ни на детей.", "ЗНАЧИТ ГАЗЕТЫ с тиражом 1000- 1200/ 900/ 800/ 600 экземпляров по определению не могут быть рентабельны/ особенно в разваленных районах/ где один леспромхоз/ где все пьют/ или где все бывшие зеки/ но уже на пенсии/ уже со всем чем можно отбитым/ работать не могут и так далее.", "Что для вас лично ЗНАЧИТ ЭТА фраза?", "Что ЗНАЧИТ КОМПЛЕКСНОСТЬ.", "ЗНАЧИТ Я уезжала/ было тридцать.", "И вот они ЗНАЧИТ ЭТИ жёны/ э- э...", "Светлана: ЗНАЧИТ ГОЛОДНЫЕ такие.", "Володя ЗНАЧИТ ОНИ не по тому пути пошли и нас к этому пути не призвать/ мы всё-таки какие-то более в данном случае и ущербные.", "ЗНАЧИТ ВЫ ему не верите?", "ЗНАЧИТ Я включил душ/ а оттуда комары на меня полетели вместо воды/ прямо струйками такими.", "Вот что ЗНАЧИТ НАШИ женские слабости- то."], "No prep + Acc": ["Выдумка теперь ЗНАЧИТ МНОГОЕ, она стиль жизни, апофеоза, как говорят философы, витрина успеха, водружение знамени над рейхстагом.", "И она ЗНАЧИТ ВСЁ время просит мадмуазель...", "А что ЗНАЧИТ АКТИВНУЮ?"], "No prep + Ins": ["Одной семьёй-- ЗНАЧИТ СПЛОЧЁННЫМ мужским коллективом, без жён и подруг."], "у + Gen": ["Потом ЗНАЧИТ У НАС билеты в театр/ мы не сидели дома."], "в + Loc": ["Жили мы на Турбинке... значит... с 31-го... с 32-го даже до 64-го года... ЗНАЧИТ В ЭТОЙ квартире.", "Комплексность/ это ЗНАЧИТ В РЕШЕНИИ отдельных продуктов основного объёма задач/ если говорить об информационной безопасности/ это осуществление защиты некого базового уровня."], "для + Gen": ["ВЕДУЩАЯ А что этот день ЗНАЧИТ ДЛЯ РОССИИ сейчас?"], "вместо + Gen": ["Если так менять правительство/ ЗНАЧИТ ВМЕСТО ОДНОЙ команды поставить другую."]}, "2": {"к + Dat": ["К ужоткому ЗНАЧИЛО-- К ВЕЧЕРУ.", "Что это ЗНАЧИТ применительно К МИРОЗДАНИЮ?"], "со + Ins": ["-- Что ЗНАЧИТ-- СО ВСЕМИ нами?"], "во + Acc": ["ЗНАЧИТ опять ВО ИМЯ очищения и восстановления целостности."], "с + Ins": ["ЗНАЧИТ газеты С ТИРАЖОМ 1000- 1200/ 900/ 800/ 600 экземпляров по определению не могут быть рентабельны/ особенно в разваленных районах/ где один леспромхоз/ где все пьют/ или где все бывшие зеки/ но уже на пенсии/ уже со всем чем можно отбитым/ работать не могут и так далее."]}, "3": {"в + Loc": ["А это ЗНАЧИТ, что В КАЖДОМ нервном стволе находятся и чувствительные( то есть воспринимающие информацию от органа), и двигательные( то есть посылающие органу распоряжение действовать) волокна.", "А это ЗНАЧИТ, что В ТАКОМ мире всё связано и предопределено."], "на + Acc": ["Это ЗНАЧИТ, что НА РЕШЕНИЕ местных проблем мы будем вносить разовые платежи.", "ОЛЬГА: А что ЗНАЧИТ оказывать давление НА ВЛАСТЬ?"], "по + Dat": ["Володя ЗНАЧИТ они не ПО ТОМУ пути пошли и нас к этому пути не призвать/ мы всё-таки какие-то более в данном случае и ущербные."], "с + Ins": ["ЗНАЧИТ придётся спорить С ИМПРЕСАРИО/ они обещали от 100 до 500."]}}