{"-3": {"кроме + Gen": ["КРОМЕ ТОГО, ИЗУЧАЯ потребительские запасы, необходимо проводить подобного рода анализ и в части непродовольственных товаров повседневного спроса: хозяйственные товары( предметы гигиены, мыло и моющие средства, спички, некоторые канцелярские товары, предметы и принадлежности для растущего числа пользователей компьютерной техники и т. д.)."], "в + Loc": ["Где уж учёным В ТАКИХ условиях ИЗУЧАТЬ становление ислама и Корана?!"]}, "-2": {"в + Loc": ["В ШКОЛЕ ИЗУЧАЛ финский просто как предмет?"]}, "-1": {"No prep + Nom": ["Расположившись кружком, ОНИ ИЗУЧАЛИ непонятную геометрическую фигуру, начерченную углём на крыше вагона.", "ПИНОЧЕТ ИЗУЧАЛ военную историю, страна сползала в анархию.", "Складывалось впечатление, что ДЕПУТАТЫ ИЗУЧАЛИ обстановку в области, чтобы определить, какой коэффициент стоит принять, чтобы поступления в бюджет были максимальными и бизнес при этом не умер.", "ФИЗИКИ ИЗУЧАЮТ, к примеру, весьма таинственные вещи-- элементарные частицы.", "Уверенность Bank of America в перспективности бизнеса такова, что в настоящее время ОН ИЗУЧАЕТ возможность ипотечного кредитования мигрантов из Мексики под залог недвижимости, приобретаемой мигрантами на родине( 49).", "Поиски истоков славянства и развития праславянского языка были начаты лингвистами в XIX в. Вообще, язык-- надёжный признак всякой этнической общности, однако ЛИНГВИСТИКА ИЗУЧАЕТ глоттогенез, а он далеко не тождествен этногенезу.", "АНТРОПОЛОГИЯ ИЗУЧАЕТ антропогенез, который часто полностью не соответствует этноязыковым процессам.", "МЫ ИЗУЧАЛИ ваши интервью."], "No prep + Acc": ["Андрей повернулся на спину и некоторое ВРЕМЯ ИЗУЧАЛ тусклый жёлтый плафон на потолке.", "При посещении Бакинского Славянского университета Владимир Путин заявил, что только в Азербайджане, как ни в одной другой бывшей республике Советского Союза, русский ЯЗЫК ИЗУЧАЮТ 20 тысяч студентов.", "-- Мы регулярно с 1993 ГОДА ИЗУЧАЕМ мнение так называемых статусных элитных групп.", "Про всё это читает/ всё ЭТО ИЗУЧАЕТ/ может быть передаёт дальше/ но всегда у него остаётся такое/ ну вот хорошо/ я прочитал 10 книг ещё и ещё/ ну и что?!", "Да/ я могу привет от вас передать/ я еду в ту сторону осенью/ ВОСТОК ИЗУЧАТЬ."], "No prep + Gen": ["На этот раз слушатели ШКОЛЫ ИЗУЧАЛИ тему\" Калькулирование себестоимости печатной продукции."], "No prep + Loc": ["Где уж учёным в таких УСЛОВИЯХ ИЗУЧАТЬ становление ислама и Корана?!", "В ШКОЛЕ ИЗУЧАЛ финский просто как предмет?"]}, "0": {}, "1": {"No prep + Acc": ["Средний возраст чувствует себя уверенней, среди него заводятся разговоры и слышится сытый смех, дамы без подозрительности ИЗУЧАЮТ КОСТЮМЫ одна другой и добродушно нахваливают, имея такт не удивляться вслух драгоценностям.", "Немецкий я уже ИЗУЧАЛ ДВА года, уже кое-как болтал с военнопленными, которые хвалили моё произношение, по-видимому, в обмен на сигареты, которые я им дарил.", "Но, к счастью, Лёва не замечал этого взгляда: он опустил голову и ИЗУЧАЛ СВОИ ноги.", "Зато здешняя театральная обслуга наблюдательна и злопамятна, суфлерша, зрителей на спектакле никогда не видевшая, толкалась среди них в перерывах и ревниво рассматривала женщин, а певица из второго состава отводила душу, ИЗУЧАЯ НАРЯДЫ первых рядов партера.", "Андрей повернулся на спину и некоторое время ИЗУЧАЛ ТУСКЛЫЙ жёлтый плафон на потолке.", "Пиночет ИЗУЧАЛ ВОЕННУЮ историю, страна сползала в анархию.", "\" Чикагские мальчики\" ИЗУЧАЛИ ЕЁ в Чикагском университете и были далеко не мальчиками.", "Складывалось впечатление, что депутаты ИЗУЧАЛИ ОБСТАНОВКУ в области, чтобы определить, какой коэффициент стоит принять, чтобы поступления в бюджет были максимальными и бизнес при этом не умер.", "На этот раз слушатели школы ИЗУЧАЛИ ТЕМУ\" Калькулирование себестоимости печатной продукции.", "ИЗУЧАЯ ТОЛЧКИ Земли", "-- Мы регулярно с 1993 года ИЗУЧАЕМ МНЕНИЕ так называемых статусных элитных групп.", "За исключением переписей 1897, 1926 и 1970 гг., с помощью переписей нельзя ИЗУЧАТЬ ВАЖНЕЙШИЕ характеристики миграции-- её объём, направления и результаты[ 15, с. 124- 129].", "Кроме того, ИЗУЧАЯ ПОТРЕБИТЕЛЬСКИЕ запасы, необходимо проводить подобного рода анализ и в части непродовольственных товаров повседневного спроса: хозяйственные товары( предметы гигиены, мыло и моющие средства, спички, некоторые канцелярские товары, предметы и принадлежности для растущего числа пользователей компьютерной техники и т. д.).", "Уверенность Bank of America в перспективности бизнеса такова, что в настоящее время он ИЗУЧАЕТ ВОЗМОЖНОСТЬ ипотечного кредитования мигрантов из Мексики под залог недвижимости, приобретаемой мигрантами на родине( 49).", "Но с таким же успехом можно ИЗУЧАТЬ ИСТОРИЮ раннего христианства, пользуясь только Евангелиями.", "Где уж учёным в таких условиях ИЗУЧАТЬ СТАНОВЛЕНИЕ ислама и Корана?!", "Это означало многое-- и прежде всего утрату Пушкиным перед новой наукой того\" абсолютного\" статуса, какой он имел в традиции вольной пушкинистской критики:\" Пора вдвинуть Пушкина в исторический процесс и ИЗУЧАТЬ ЕГО так же, как и всякого рядового деятеля литературы\".", "Антропология ИЗУЧАЕТ АНТРОПОГЕНЕЗ, который часто полностью не соответствует этноязыковым процессам.", "Пока, однако, наука антропология не имеет возможности ИЗУЧАТЬ СЛАВЯНСКИЙ этногенез в том объёме, как нам бы хотелось.", "В школе ИЗУЧАЛ ФИНСКИЙ просто как предмет?", "Мы ИЗУЧАЛИ ВАШИ интервью."], "No prep + Nom": ["Б-- Объясните мне такую вещь, когда я подбирала школу для своего ребёнка и ИЗУЧАЛА ЧТО есть вокруг, я поняла, что, например, то, что раньше и сейчас было языковыми спецшколами, в нашем случае английская спецшкола, это то, что выдержало испытание временем."]}, "2": {"в + Loc": ["\" Чикагские мальчики\" ИЗУЧАЛИ её В ЧИКАГСКОМ университете и были далеко не мальчиками."], "к + Dat": ["Физики ИЗУЧАЮТ, К ПРИМЕРУ, весьма таинственные вещи-- элементарные частицы."]}, "3": {"на + Loc": ["В двадцатом веке Пушкина много и хорошо ИЗУЧАЛИ; но НА ИСХОДЕ века и накануне заветного двухсотлетия заговорили об ощущаемом нами\" разрыве между изучением и пониманием\"^ 1-- т. е. о дефиците нашего понимания Пушкина при столь обширном изучении."]}}