{"-3": {"к + Dat": ["Я согласна)) если ничего К СУББОТЕ не ИЗМЕНИТСЯ- я за!", "За последние несколько месяцев ваше отношение К ДЕЯТЕЛЬНОСТИ прокуратуры ИЗМЕНИЛОСЬ или нет?", "То есть/ отношение людей к дому/ К ЖИЛИЩУ сейчас ИЗМЕНИЛОСЬ?"], "в + Acc": ["Человечество вообще В ПОСЛЕДНЕЕ время ИЗМЕНИЛОСЬ не в лучшую сторону."], "от + Gen": ["Суть ОТ ЭТОГО не ИЗМЕНИЛАСЬ-- полный привод по-прежнему может быть либо полным, либо подключаемым."], "у + Gen": ["У КОЧЕВЫХ скотоводов ИЗМЕНИЛСЯ язык, у оседлых же пахарей сменилась вера.", "А на фоне этого отношение к фашизму У НИХ как-то ИЗМЕНИЛОСЬ за 60 лет?", "Вроде бы мнение У НАС должно ИЗМЕНИТЬСЯ."]}, "-2": {"с + Gen": ["За последние дни вид С БАЛКОНА ИЗМЕНИЛСЯ."], "у + Gen": ["Мне кажется, что У ТЕБЯ ИЗМЕНИЛСЯ почерк...", "Так что уровень отношений с Вашингтоном У НАС ИЗМЕНИТСЯ не сильно, а удовольствие от участия в заседаниях совета НАТО, где будут принимать страны Восточной Европы, мы скорее всего получим."], "между + Ins": ["Бабушкины методы открывания для кормёжки моего шестнадцатилетнего клюва МЕЖДУ ТЕМ ИЗМЕНИЛИСЬ."], "на + Loc": ["Однако со временем рисунок НА МОНЕТЕ ИЗМЕНИЛСЯ-- на экземплярах 1933 года выпуска, сделанных по эскизам известного художника Огастеса Сент-Годенса, изображена аллегорическая фигура Свободы и на обороте-- парящий орёл."], "спустя + Nom": ["Столетие СПУСТЯ СИТУАЦИЯ ИЗМЕНИЛАСЬ, решающим для судьбы писателя оказалось не столько мнение критика, сколько\" официальная позиция\" властей."], "к + Dat": ["Ваше отношение К РУССКИМ ИЗМЕНИЛОСЬ за последние десять лет?", "Вот отношение К ТЕРРОРИЗМУ ИЗМЕНИЛОСЬ/ к отношению между Россией и Чечнёй. Посмотрели другими глазами на это.", "И отношение американцев К ТЕРРОРИЗМУ ИЗМЕНИЛОСЬ."], "в + Loc": ["Ещё В ЧЁМ ИЗМЕНИЛОСЬ отношение людей к дому/ к жилищу?"], "от + Gen": ["Никита А что ОТ ЭТОГО ИЗМЕНИТСЯ."]}, "-1": {"No prep + Nom": ["МИР ИЗМЕНИЛСЯ, изменились и мужчины, и только женщины все также ждут от нас перемен, но при этом хотят, чтобы мы оставались все теми же...", "Но, опять же, МИР ИЗМЕНИЛСЯ...", "СТРАНА ИЗМЕНИЛАСЬ: алкаши стали наркоманами, жулики ушли в коммерцию, придурки возглавили партии и беспрерывно митинговали.", "Теперь ВСЁ ИЗМЕНИЛОСЬ.", "-- Тут ВСЁ ИЗМЕНИЛОСЬ,-- сказал шофёр,-- новый кегельбан открыли у дороги.", "Но, видно, и она почувствовала, что во мне ЧТО-ТО ИЗМЕНИЛОСЬ.", "Три здоровых мужика отклонили бы приглашение к чаю, мужикам нужна выпивка, но если с ними женщина, то поведенческий СТЕРЕОТИП ИЗМЕНИТСЯ.", "Затем бабушкины МЕТОДЫ ИЗМЕНИЛИСЬ.", "Весь МИР ИЗМЕНИЛСЯ, всё другое, только этот дом всё тот же.", "Но скоро ВСЁ ИЗМЕНИТСЯ к лучшему.", "С тех пор во взаимоотношениях масонов и монархов мало ЧТО ИЗМЕНИЛОСЬ.", "Однако за два последующих сезона ВСЁ ИЗМЕНИЛОСЬ.", "За это время МНОГОЕ ИЗМЕНИЛОСЬ: пьесы, посвящённые интеллигенции, политикам, коммунистам и банкирам, устарели бы бесповоротно.", "У городов денег недостаточно, но с 1991 года СИТУАЦИЯ ИЗМЕНИЛАСЬ радикально.", "ЧТО ИЗМЕНИТСЯ после этого?", "Столетие спустя СИТУАЦИЯ ИЗМЕНИЛАСЬ, решающим для судьбы писателя оказалось не столько мнение критика, сколько\" официальная позиция\" властей.", "И вот в совсем недавнем уже прошлом СИТУАЦИЯ ИЗМЕНИЛАСЬ вновь: роль главного эксперта перешла к читателю, который и выносит\" приговор\" автору-- часто под влиянием рекламных кампаний\" PR-ных\" акций и провокаций...", "ОНА ИЗМЕНИЛАСЬ?", "С тех пор прошло четыре столетия; ЧТО ИЗМЕНИЛОСЬ в вековом диалоге оседлой империи Востока с её кочевыми партнёрами?", "Все мы их читали/ все вышли из\" Шинели\" Гоголя/ тем не менее СИТУАЦИЯ ИЗМЕНИЛАСЬ/ и надо об этом как-то попроще/ без патетики.", "Вот сегодня 27-го числа и 28-го завтра она пройдёт, а с 1 марта ВСЁ ИЗМЕНИТСЯ.", "А мне скажут-- всё, поезд ушёл, СИСТЕМА ИЗМЕНИЛАСЬ.", "ЧТО ИЗМЕНИТСЯ с наступлением новой эры?", "МИР ИЗМЕНИЛСЯ/ сейчас каждый человек может взять и выпустить журнал.", "А сейчас через 60 лет после войны их ОТНОШЕНИЕ ИЗМЕНИЛОСЬ/ у немцев?", "А ЧТО ИЗМЕНИЛОСЬ?", "говорят вобще ВСЁ ИЗМЕНИЛОСЬ/ вот пожалуйста в этом году/ даже это необычно для них/ вот такая погода.", "По-моему/ мало ЧТО ИЗМЕНИЛОСЬ.", "У меня год был очень тяжёлым/ но ЖИЗНЬ ИЗМЕНИЛАСЬ к лучшему.", "Как это будет/ выигрышно или невыигрышно/ но/ я думаю/ что что-то сдвинется/ ЧТО-ТО ИЗМЕНИТСЯ.", "Сейчас ЛЮДИ ИЗМЕНИЛИСЬ/ конечно."], "No prep + Acc": ["Человечество вообще в последнее ВРЕМЯ ИЗМЕНИЛОСЬ не в лучшую сторону."], "No prep + Gen": ["За последние дни вид с БАЛКОНА ИЗМЕНИЛСЯ.", "Мне кажется, что у ТЕБЯ ИЗМЕНИЛСЯ почерк...", "А больше ВСЕГО ИЗМЕНИЛИСЬ глаза-- не так уж часто они теперь хохотали...", "Возможно, со временем появятся ещё более низкодозные гормональные таблетки для женщин, но очевидно, что режим их ПРИЁМА ИЗМЕНИТСЯ.", "В предстоящем сезоне облик УРАЛЬЦЕВ ИЗМЕНИТСЯ практически до неузнаваемости: из состава, который на протяжении двух лет выигрывал золото российского чемпионата, в команде можно узнать лишь одного- всегда оптимистичного защитника Сергея Пегушина.", "Так что уровень отношений с Вашингтоном у НАС ИЗМЕНИТСЯ не сильно, а удовольствие от участия в заседаниях совета НАТО, где будут принимать страны Восточной Европы, мы скорее всего получим.", "Специальное приложение даёт возможность проанализировать всю информацию о поезде: номер локомотива, количество вагонов, их вес, где и сколько стоял состав, каково время погрузки- разгрузки и т. д. Таким образом, содержание работы ДИСПЕТЧЕРА ИЗМЕНИЛОСЬ: теперь он контролирует прохождение состава по территории многих участков дороги, но его интересуют только строго определённые вагоны.", "У кочевых СКОТОВОДОВ ИЗМЕНИЛСЯ язык, у оседлых же пахарей сменилась вера.", "Некоторые физики и астрофизики считают, что если расширение нашей Вселенной сменится сжатием, то направление течения ВРЕМЕНИ ИЗМЕНИТСЯ на противоположное.", "Она говорит/ что ты ей нагадила/ и поэтому у НЕЁ ИЗМЕНИЛОСЬ мнение о тебе.", "За последние несколько месяцев ваше отношение к деятельности ПРОКУРАТУРЫ ИЗМЕНИЛОСЬ или нет?", "Никита А что от ЭТОГО ИЗМЕНИТСЯ.", "ВЕДУЩАЯ Как вы считаете у ВАС ИЗМЕНИЛОСЬ отношение к Путину в связи с этим или осталось прежним?", "Никита Просто сознание АМЕРИКАНЦЕВ ИЗМЕНИЛОСЬ.", "Владимир Я считаю/ для РОССИИ ИЗМЕНИЛОСЬ в худшую сторону."], "No prep + Ins": ["Бабушкины методы открывания для кормёжки моего шестнадцатилетнего клюва между ТЕМ ИЗМЕНИЛИСЬ.", "Однако за прошедшие с момента массовой иммиграции четыре столетия облик лесов коренным ОБРАЗОМ ИЗМЕНИЛСЯ.", "В период реформ положение кардинальным ОБРАЗОМ ИЗМЕНИЛОСЬ.", "Возвратившись в свою эпоху, Элнис и сопровождавший его проводник обнаруживают, что действительность, которой они принадлежали, катастрофическим ОБРАЗОМ ИЗМЕНИЛАСЬ..."], "No prep + Loc": ["Однако со временем рисунок на МОНЕТЕ ИЗМЕНИЛСЯ-- на экземплярах 1933 года выпуска, сделанных по эскизам известного художника Огастеса Сент-Годенса, изображена аллегорическая фигура Свободы и на обороте-- парящий орёл.", "Ещё в ЧЁМ ИЗМЕНИЛОСЬ отношение людей к дому/ к жилищу?", "ВЕДУЩАЯ А как вы думаете/ что-то в РОССИИ ИЗМЕНИЛОСЬ после одиннадцатого сентября?"], "No prep + Dat": ["Ваше отношение к РУССКИМ ИЗМЕНИЛОСЬ за последние десять лет?", "Вот отношение к ТЕРРОРИЗМУ ИЗМЕНИЛОСЬ/ к отношению между Россией и Чечнёй. Посмотрели другими глазами на это.", "И отношение американцев к ТЕРРОРИЗМУ ИЗМЕНИЛОСЬ."]}, "0": {}, "1": {"с + Gen": ["Он совсем не ИЗМЕНИЛСЯ С МОМЕНТА нашей последней встречи в Москве-- разве что стал сосредоточенней и добрей: ни о ком из своих коллег не говорит плохо.", "Мы сильно ИЗМЕНИЛИСЬ С ТЕХ пор?"], "No prep + Nom": ["А больше всего ИЗМЕНИЛИСЬ ГЛАЗА-- не так уж часто они теперь хохотали...", "-- ИЗМЕНИЛОСЬ МНОГОЕ.", "В декларации по ЕНВД уменьшится количество показателей и ИЗМЕНИТСЯ СТРУКТУРА.", "-- Самое главное в том, что ИЗМЕНИЛАСЬ САМА Дума.", "У кочевых скотоводов ИЗМЕНИЛСЯ ЯЗЫК, у оседлых же пахарей сменилась вера.", "Сейчас/ войдя в рыночные отношения/ ИЗМЕНИЛАСЬ СОБСТВЕННОСТЬ.", "ИЗМЕНИЛОСЬ ОТНОШЕНИЕ к дому/ мне кажется.", "Ещё в чём ИЗМЕНИЛОСЬ ОТНОШЕНИЕ людей к дому/ к жилищу?", "ВЕДУЩАЯ Как вы считаете у вас ИЗМЕНИЛОСЬ ОТНОШЕНИЕ к Путину в связи с этим или осталось прежним?", "Мы же с вами видим каждый год/ и в этом году в частности/ ИЗМЕНИЛОСЬ МНОГО/ там магазин/ там магазин."], "к + Dat": ["Но скоро всё ИЗМЕНИТСЯ К ЛУЧШЕМУ."], "после + Gen": ["Что ИЗМЕНИТСЯ ПОСЛЕ ЭТОГО?"], "в + Loc": ["Похоже, ничего уже не ИЗМЕНИТСЯ В СИТУАЦИИ, которую создали железнодорожники для новороссийских пассажиров.", "С тех пор прошло четыре столетия; что ИЗМЕНИЛОСЬ В ВЕКОВОМ диалоге оседлой империи Востока с её кочевыми партнёрами?"], "у + Gen": ["Что такое идеология пушкинской речи в отличие от\" литературной критики\"-- это даёт себя знать в том именно, как ИЗМЕНИЛАСЬ У ДОСТОЕВСКОГО общая пушкинская картина после аполлоногригорьевской."], "в + Acc": ["Всё это вместе привело нас к выводу, что если не поставить вопрос о правительстве ребром, то ничего не ИЗМЕНИТСЯ В БЛИЖАЙШЕЕ время."], "за + Acc": ["Ваше отношение к русским ИЗМЕНИЛОСЬ ЗА ПОСЛЕДНИЕ десять лет?"], "во + Acc": ["Сегодня была программа почти такая же/ как вчера была у нас в Нижнем Новгороде/ но волею Господней она очень сильно ИЗМЕНИЛАСЬ ВО ВРЕМЯ концерта/ то есть было несколько незапланированных вещей."], "с + Ins": ["Что ИЗМЕНИТСЯ С НАСТУПЛЕНИЕМ новой эры?"], "на + Acc": ["Вот сейчас форма наконец- то/ слава Богу/ ИЗМЕНИЛАСЬ НА КРАСНО-ЗЕЛЕНУЮ/ но ещё хотелось бы/ чтобы это изменение клубных цветов/ если оно произошло/ было объявлено официально."]}, "2": {"в + Acc": ["Человечество вообще в последнее время ИЗМЕНИЛОСЬ не В ЛУЧШУЮ сторону."], "на + Loc": ["Однако со временем рисунок на монете ИЗМЕНИЛСЯ-- НА ЭКЗЕМПЛЯРАХ 1933 года выпуска, сделанных по эскизам известного художника Огастеса Сент-Годенса, изображена аллегорическая фигура Свободы и на обороте-- парящий орёл."], "до + Gen": ["В предстоящем сезоне облик уральцев ИЗМЕНИТСЯ практически ДО НЕУЗНАВАЕМОСТИ: из состава, который на протяжении двух лет выигрывал золото российского чемпионата, в команде можно узнать лишь одного- всегда оптимистичного защитника Сергея Пегушина."], "у + Gen": ["А сейчас через 60 лет после войны их отношение ИЗМЕНИЛОСЬ/ У НЕМЦЕВ?", "Но пока ничего не ИЗМЕНИЛОСЬ/ У НЕГО руки связаны."], "к + Dat": ["ИЗМЕНИЛОСЬ отношение К ДОМУ/ мне кажется.", "Вот отношение к терроризму ИЗМЕНИЛОСЬ/ К ОТНОШЕНИЮ между Россией и Чечнёй. Посмотрели другими глазами на это."]}, "3": {"для + Gen": ["Столетие спустя ситуация ИЗМЕНИЛАСЬ, решающим ДЛЯ СУДЬБЫ писателя оказалось не столько мнение критика, сколько\" официальная позиция\" властей."], "у + Gen": ["У кочевых скотоводов ИЗМЕНИЛСЯ язык, У ОСЕДЛЫХ же пахарей сменилась вера."], "в + Acc": ["Если ИЗМЕНИЛОСЬ/ то В КАКУЮ сторону?"], "в + Loc": ["И если ИЗМЕНИЛОСЬ/ то В ЧЁМ?", "Если ИЗМЕНИЛОСЬ/ то В ЧЁМ/ и как эти изменения вы оцениваете?"], "к + Dat": ["Ещё в чём ИЗМЕНИЛОСЬ отношение людей К ДОМУ/ к жилищу?"]}}