{"-3": {"при + Loc": ["Многих отпугивает этот необычный цвет, но ПРИ ВАРКЕ он ИСЧЕЗАЕТ, а на вкус поддубовики не хуже белых."]}, "-2": {"с + Gen": ["Грязь С НЕГО ИСЧЕЗАЛА мгновенно, стоило прикоснуться влажной ваткой, а если же оно мялось, то вскоре само же восстанавливало былые формы и не нуждалось в утюге."], "у + Gen": ["Вот почему летом в жару У НАС ИСЧЕЗАЕТ аппетит."]}, "-1": {"No prep + Gen": ["Филолог увидел, как парафиновая нога СОФИ ИСЧЕЗАЕТ в машине.", "Грязь с НЕГО ИСЧЕЗАЛА мгновенно, стоило прикоснуться влажной ваткой, а если же оно мялось, то вскоре само же восстанавливало былые формы и не нуждалось в утюге.", "Через 3- 9 МЕСЯЦЕВ ИСЧЕЗАЕТ кашель и объём лёгких увеличивается минимум на 10%.", "В этом случае хакер действует\" на авось\", успехи его обычно невелики, мотивация ПОТОКА ИСЧЕЗАЕТ или становится редкой.", "Вот почему летом в жару у НАС ИСЧЕЗАЕТ аппетит."], "No prep + Nom": ["ЗИНА ИСЧЕЗАЕТ за изгородью, а через несколько минут, когда она доходит до самого страшного места, где особенно густо обступают тропу заросли ежевики, папоротников, бузины, вдруг раздаётся её голос.", "Когда БОЛЬ ИСЧЕЗАЕТ, думать о смерти легче.", "Но ВСЁ ИСЧЕЗАЕТ.", "Уборка стоила огромных трудов, но её СЛЕДЫ ИСЧЕЗАЛИ слишком быстро.", "Но если таблетка подошла, то после нескольких циклов все эти НЕПРИЯТНОСТИ ИСЧЕЗАЮТ.", "ДЕВУШКИ ИСЧЕЗАЛИ в потайной комнате, откуда возвращались через некоторое время с довольно интересными сооружениями на голове.", "Через 24 часа угарный ГАЗ ИСЧЕЗАЕТ бесследно.", "Многих отпугивает этот необычный цвет, но при варке ОН ИСЧЕЗАЕТ, а на вкус поддубовики не хуже белых."]}, "0": {}, "1": {"на + Loc": ["Шрам не портил мужественное это лицо, шрам рассёк нижнюю губу, широкий подбородок, ИСЧЕЗАЛ НА ШЕЕ."], "No prep + Nom": ["Официантки в расшитых передниках, дождавшись паузы, ловко и бесшумно убирают грязную посуду и наставляют чистую-- и как только ИСЧЕЗАЮТ ОНИ, выплывают торжественным выходом с поднятыми тяжёлыми блюдами официанты и Сокольский кричит:", "Коже возвращается здоровый цвет, эластичность, ИСЧЕЗАЮТ МОРЩИНКИ.", "Результат: Улучшается цвет лица, ИСЧЕЗАЮТ ОТЁКИ, разглаживаются морщины, кожа приобретает упругость.", "Через 3- 9 месяцев ИСЧЕЗАЕТ КАШЕЛЬ и объём лёгких увеличивается минимум на 10%.", "Жаль, что ИСЧЕЗАЮТ РУССКИЕ народные игры.", "Вот почему летом в жару у нас ИСЧЕЗАЕТ АППЕТИТ."], "за + Ins": ["Зина ИСЧЕЗАЕТ ЗА ИЗГОРОДЬЮ, а через несколько минут, когда она доходит до самого страшного места, где особенно густо обступают тропу заросли ежевики, папоротников, бузины, вдруг раздаётся её голос."], "во + Loc": ["Он семенил по зловещему берегу, ИСЧЕЗАЛ ВО ТЬМЕ, возникал вновь и наконец окликнул меня из смутной плоскодонки:\" Давай тюки, Шалч!\" Это восклицание прозвучало, как\" Дай руку, брат!\"."], "из + Gen": ["Люди, оказывавшие хоть какое-то сопротивление её нечеловеческому обаянию, просто ИСЧЕЗАЛИ ИЗ ВИДУ: давно всеми забытый муж Анны Фёдоровны, муж внучки Кати и вся родня последнего мужа Мур...", "Бесследно ИСЧЕЗАЛИ ИЗ ДЕЛ те, кто\" помог следствию\" или давал предварительные материалы для ареста-- агентурные данные."], "в + Loc": ["Девушки ИСЧЕЗАЛИ В ПОТАЙНОЙ комнате, откуда возвращались через некоторое время с довольно интересными сооружениями на голове."], "у + Gen": ["Вот это патриотическое благородное чувство/ оно же ИСЧЕЗАЕТ У НАСЕЛЕНИЯ."]}, "2": {}, "3": {"о + Loc": ["Когда боль ИСЧЕЗАЕТ, думать О СМЕРТИ легче."]}}