{"-3": {"после + Gen": ["ПОСЛЕ ЭТОГО он ИСЧЕЗ."]}, "-2": {"без + Gen": ["И как старший брат в первую войну, так младший БЕЗ ВЕСТИ ИСЧЕЗ во вторую."], "в + Loc": ["После событий\" чёрного\" сентября любое, даже столь условное слияние\" разных\" В ЭКСТАЗЕ ИСЧЕЗЛО из британского кино, чутко реагирующего на мировые процессы."], "из + Gen": ["ИЗ ДЕЛ ИСЧЕЗЛИ все факты проявления мужества подследственных."], "перед + Ins": ["Страх ПЕРЕД СМЕРТЬЮ ИСЧЕЗ в тайном диалоге цезаря Аврелия с потусторонним миром."]}, "-1": {"No prep + Nom": ["Ленивцев на земле миллиарды, но ОНИ ИСЧЕЗЛИ и исчезают из памяти человечества вместе со вселенской пылью.", "Уеду-- ВСЁ ИСЧЕЗНЕТ.", "В последнюю неделю мы гуляли втроём, ОН ИСЧЕЗ, по-видимому, почувствовав, что начинает делаться смешным.", "ОН ИСЧЕЗ на сутки.", "Марья ГРИГОРЬЕВНА ИСЧЕЗЛА и захватила с собой ключи.", "Наконец ОГНИ ИСЧЕЗЛИ, и всё смолкло.", "-- Весь МУСОР ИСЧЕЗ!", "Глава седьмая, в которой выясняется, что мой волшебный ПЛАТОЧЕК ИСЧЕЗ", "ГРИША ИСЧЕЗ за дверью тамбура.", "ЖЕНЩИНА ИСЧЕЗЛА в подъезде.", "Один поворот головы-- и ФАНТОМ ИСЧЕЗ.", "После этого ОН ИСЧЕЗ.", "Затем ОНА ИСЧЕЗЛА и появилась вновь лишь в 1996 году, когда в американские спецслужбы обратился британский артдилер Стивен Фентон с предложением продать\" двойного орла\".", "Но многие КОМПАНИИ ИСЧЕЗНУТ-- и это хорошо.", "ОНИ ИСЧЕЗНУТ естественным образом, если спрос на их услуги упадёт.", "Обновится весь мир: ПРЕЖНИЙ ИСЧЕЗНЕТ, но взамен него появится мир без невзгод и стихийных бедствий; земля будет вечно плодоносить и благоухать цветами, солнце будет светить над нею с небывалою силой.", "Наше национальное ИСКУССТВО ИСЧЕЗЛО полностью."], "No prep + Gen": ["И как старший брат в первую войну, так младший без ВЕСТИ ИСЧЕЗ во вторую.", "Из ДЕЛ ИСЧЕЗЛИ все факты проявления мужества подследственных."], "No prep + Ins": ["Мне казалось, что с его ИСЧЕЗНОВЕНИЕМ ИСЧЕЗНЕТ и наша несчастливая жизнь, а всё счастливое-- начнётся, как с чистого листа.", "Страх перед СМЕРТЬЮ ИСЧЕЗ в тайном диалоге цезаря Аврелия с потусторонним миром."], "No prep + Loc": ["После событий\" чёрного\" сентября любое, даже столь условное слияние\" разных\" в ЭКСТАЗЕ ИСЧЕЗЛО из британского кино, чутко реагирующего на мировые процессы.", "Годы борьбы государства с интеллигенцией были одновременно годами, когда в официальном ЯЗЫКЕ ИСЧЕЗЛИ понятия чести, совести, человеческого достоинства, верности своим принципам, правдивости, беспристрастности, порядочности, благородства."]}, "0": {}, "1": {"в + Acc": ["-- ДОМ!-- пусть нерожденный ещё, но Дом,-- ИСЧЕЗ В МГНОВЕНЬЕ ока."], "No prep + Nom": ["Сначала ИСЧЕЗЛО ПЯТНО.", "ИСЧЕЗ КОТЕЛОК, как дух нечистый его унёс.", "Из дел ИСЧЕЗЛИ ВСЕ факты проявления мужества подследственных.", "Почти полностью ИСЧЕЗ ОРЕШНИК так же под воздействием древесной плесени, как и бук.", "Наверняка ИСЧЕЗНУТ КАКИЕ-ТО министерства, агентства.", "Если бы ИСЧЕЗЛА МАТЕРИЯ, подчеркивал Эйнштейн, вместе с ней исчезли бы пространство и время.", "Да/ и потом ИСЧЕЗНУТ ТАКИЕ уж возможные грубые недоразумения."], "на + Acc": ["Он ИСЧЕЗ НА СУТКИ."], "из + Gen": ["Но Гартвиг не ИСЧЕЗ ИЗ НАШЕЙ жизни, как другие.", "После событий\" чёрного\" сентября любое, даже столь условное слияние\" разных\" в экстазе ИСЧЕЗЛО ИЗ БРИТАНСКОГО кино, чутко реагирующего на мировые процессы.", "ИСЧЕЗЛИ ИЗ ПОЛЯ зрения почти все магазины, попавшие в прошлом году в категорию« C»( единственное исключение-- компьютерный магазин« Формоза»)."], "во + Acc": ["И как старший брат в первую войну, так младший без вести ИСЧЕЗ ВО ВТОРУЮ."], "в + Loc": ["Однако когда мы приблизились к ним и Мила уже протянула руку, чтобы погладить их, они стремительно сорвались с места и ИСЧЕЗЛИ В ЧАЩЕ.", "Женщина ИСЧЕЗЛА В ПОДЪЕЗДЕ.", "Страх перед смертью ИСЧЕЗ В ТАЙНОМ диалоге цезаря Аврелия с потусторонним миром."], "за + Ins": ["Гриша ИСЧЕЗ ЗА ДВЕРЬЮ тамбура."], "No prep + Ins": ["Они ИСЧЕЗНУТ ЕСТЕСТВЕННЫМ образом, если спрос на их услуги упадёт."]}, "2": {}, "3": {"из + Gen": ["Ленивцев на земле миллиарды, но они ИСЧЕЗЛИ и исчезают ИЗ ПАМЯТИ человечества вместе со вселенской пылью."], "с + Ins": ["Марья Григорьевна ИСЧЕЗЛА и захватила С СОБОЙ ключи."], "перед + Ins": ["Авель куда-то ИСЧЕЗ, и ПЕРЕД АНДРЕЕМ осталась только женщина с грудным ребёнком на руках."]}}