{"-3": {"с + Ins": ["И мысленно разговаривала С НИМ, КАЗАЛОСЬ ей, он понимает без слов, слышит её.", "Дуэт генерального продюсера телерадиокомпании\" ТЕРРА\" Натальи Камбаровой С ГИТАРОЙ, КАЗАЛОСЬ, подчеркивал её непредсказуемость и внутренний темперамент.", "В связи С ЭТИМ мне КАЖЕТСЯ/ что качестве цели проекта в целом/ если это будет выявлено/ можно будет для каждой из групп вырабатывать определённую систему мер по обработке сознания/ подкорки."], "на + Loc": ["Её следы НА ЗАСНЕЖЁННОМ трапе КАЗАЛИСЬ чудом.", "От ветра НА УЛИЦЕ всё КАЗАЛОСЬ в движении, всё было сдвинуто, неслось, даже стены домов были как будто наклонными."], "под + Ins": ["Лица ПОД НЕОНОВЫМ огнём КАЗАЛИСЬ благороднее и чище."], "за + Ins": ["И пожилая администраторша ЗА СВОЕЙ конторкой КАЗАЛАСЬ ангелом- спасителем."], "с + Gen": ["Глухой шум трамвая, доносившийся по временам С УЛИЦЫ, КАЗАЛСЯ мне упоительным рокотом океанского прибоя."], "в + Loc": ["Всегда, когда я В СМЕШНЫХ попытках КАЗАТЬСЯ лучше и моложе, чем есть, вижу в бесстрастном зеркале своё отражение, которое накладывает грим, румянит щёки, сурьмит брови и пудрит нос, я вспоминаю и гойевскую\" Hasta la muerte\" и ту баночку с телесно-розовым гримом, первым предметом, попавшимся мне на лестнице, ведущей в подвалы судебно-медицинского морга."], "на + Acc": ["НА ПЕРВЫЙ взгляд КАЖЕТСЯ, что уж он- то-- самое социальное существо."]}, "-2": {"из + Gen": ["Как Ленину из Цюриха, как Солженицыну из Вермонта, так мне ИЗ МЮНХЕНА КАЖЕТСЯ ясней, как обустроить Россию.", "Вместе с тем одно ИЗ ЗАГЛАВИЙ КАЖЕТСЯ удачным символом:\" Галактика этносов, галактика культур\"."], "в + Loc": ["Эта рубашка, больше подходящая для привидения, чем для грабителя, сейчас В ТЕМНОТЕ КАЗАЛАСЬ странной, словно я был одет в собственный страх.", "Смута В КРЕМЛЕ КАЗАЛОСЬ бы, \" государевы люди\" должны радоваться росту инвестиционной привлекательности страны."], "после + Gen": ["Поначалу думаешь, что это ПОСЛЕ ПИВА КАЖЕТСЯ, что фасады зданий наклонены в сторону улицы."], "со + Gen": ["СО СТОРОНЫ КАЖЕТСЯ, что оно было связано с обособлением отдельных групп."]}, "-1": {"No prep + Dat": ["Вот-вот, МНЕ КАЖЕТСЯ, это не везде такое могло произойти: когда мы тока пришли, у нас была встреча с одной датской писательницей, мы всего- всего накупили, а она нас обломила и не пришла)) и тогда кто- то из преподов сказал: а давайте возьмем все и пойдем на кафедру, накормим наше пополнение)) и мы сидели на кафедре, на мягких диванчиках( наша группа и преподы нашей кафедры) и пили чай часа полтора)", "МНЕ КАЖЕТСЯ, или у вас ко мне какое-то предвзятое отношение?", "МНЕ КАЖЕТСЯ, что кому надо, кто понимает, кто правильно расставляет приоритеты, тому не придет это даже в голову.", "ВСЕМ КАЖЕТСЯ, что меня где-то видели».", "Уистлер, насколько МНЕ КАЖЕТСЯ, таки пальнул мимо, рука дрогнула или уже вампирский вирус стал действовать на мозги, и сосунцы его« спасли»...", "МНЕ КАЖЕТСЯ, в институте лучше, сама не знаю, но большинство знакомых говорят именно так))", "Рыжова, полная противоположность ему, ЕЙ КАЖЕТСЯ, что она упустила что-то главное в этой жизни, кого- то, или сама жизнь прошла мимо неё.", "МНЕ КАЖЕТСЯ, огромная проблема нашего поколения в том, что мы постепенно перестаем видеть прекрасное, и как следствие, существенно меняются и наши моральные ценности.", "Теперь ЕМУ КАЖЕТСЯ, что она с самого начала не верила в прочность их брака и поостерегалась свадьбой, как завязываемой при рождении пуповиной, закреплять надёжность их общей жизни.", "ЕЙ КАЗАЛОСЬ, что нет уже дома над головой, нет ничего, всё разрушено, и только чудом держатся в рамах( и то сыплются с каждым ударом) заклеенные бумажными крестами стёкла.", "МНЕ КАЖЕТСЯ, что я сначала полюбил его непреклонный затылок, а потом уже и самого.", "При всей его немыслимой отваге, МНЕ КАЖЕТСЯ, он не доверял воде.", "МНЕ КАЖЕТСЯ, в любом деле первоначальный страх силен тем, что предстаёт в наших ощущениях как шаг в зияющую пустоту, в бесконечный ужас.", "МНЕ КАЖЕТСЯ, что мне одному не хватит всего этого богатства, а тут ещё дедушка, как маленький, ест да ест ягоды.", "А раньше МНЕ КАЗАЛОСЬ, что когда-то в этих местах жили великаны, но потом они почему-то ушли в самые непроходимые дебри.", "Всё МНЕ КАЖЕТСЯ, что лучшие куски она раздаёт своим, мужу и детям.", "Вдруг на меня находит волна подозрительности, МНЕ КАЖЕТСЯ, все они в сговоре против меня.", "МНЕ КАЖЕТСЯ, я всесильный.", "Это была тщательно подготовленная и, как МНЕ КАЗАЛОСЬ, убийственная фраза.", "ИМ КАЖЕТСЯ: если говорят\" ты\", пьют коньяк в\" Национале\" и изредка бывают вместе в Лужниках или на бегах( Рафик-- игрок, болельщик), то, значит, истинные друзья.", "ЕЙ КАЗАЛОСЬ, что Кирилл ни за что не поступит, если не мобилизовать Рафика.", "Польза, МНЕ КАЖЕТСЯ, невелика.", "Потом она сказала:\" МНЕ КАЖЕТСЯ, с Нюрой уйдёт от нас что-то навсегда.", "ИМ КАЗАЛОСЬ, что я гребу деньги лопатой.", "Володя и Ляля, повеселевшие оттого, что Гартвиг в Москве-- ИМ КАЗАЛОСЬ, что дело уже слажено,-- вытащили белую тряпку, киноаппарат, и мука началась.", "Была новинка: изображение сопровождалось дикторским текстом, который самим АВТОРАМ КАЗАЛСЯ верхом остроумия, и они то и дело, не в силах сдержаться, прыскали со смеху.", "Всё это МНЕ КАЗАЛОСЬ просто скучным и утомительным.", "Так МНЕ КАЖЕТСЯ...", "МНЕ КАЗАЛОСЬ, он скажет сейчас:\" Откройте- ка свой футляр.", "И с испугом: МНЕ КАЗАЛОСЬ, что он поглупел и вообще стал каким-то совсем другим человеком.", "МНЕ КАЗАЛОСЬ, что никогда не дойдёт очередь до нашего Левы.", "МНЕ КАЖЕТСЯ, что у тебя изменился почерк...", "-- МНЕ КАЖЕТСЯ, клянусь брюхом акулы, этот Кошачий Зуб что-то замышляет против меня,-- заворчал он, делая глоток.", "\" На свежем воздухе,-- неискренне, как МНЕ КАЗАЛОСЬ, улещивала меня моя искренняя мать,-- целый день гуляй-- не хочу, ухожена, накормлена...", "Появился и маленький телевизор\" КВН\" с линзой, а в ней покоилась вода и, как МНЕ КАЗАЛОСЬ, должны были бы плавать и рыбки.", "МНЕ КАЗАЛОСЬ, что за ночь она всякий раз чуточку меняет своё положение...", "Впрочем, МНЕ КАЖЕТСЯ, что бабушка и слов- то таких отродясь не знала; по крайней мере, никогда не употребляла.", "МНЕ КАЗАЛОСЬ даже, что если бы его не было, то матери некуда было бы приехать, чтобы лежать лицом к стене-- и тогда она не лежала бы так, и всё у неё было бы ладно.", "МНЕ КАЗАЛОСЬ, что с его исчезновением исчезнет и наша несчастливая жизнь, а всё счастливое-- начнётся, как с чистого листа.", "Она умерла летом, при полном собрании на крыльце наших дачников, которые, как МНЕ КАЗАЛОСЬ, боялись глядеть в сторону её почерневшего от старости забора.", "-- МНЕ КАЗАЛОСЬ, ты расстроишься, если я его домой принесу...", "И не оттого, что МАЛЬЧИКУ КАЖЕТСЯ, будто любовь продаётся за деньги.", "МНЕ КАЗАЛОСЬ, что, наверное, это должны быть дома с трубами, но очень плохие.", "-- МНЕ КАЖЕТСЯ, норвежское правительство уже само не радо этому скандалу...", "МНЕ КАЖЕТСЯ, что прямое следование моде-- это дурной вкус.", "-- НАМ КАЖЕТСЯ, что брокерская компания не может ограничиваться только совершением сделок с ценными бумагами через Интернет-- это только одна из возможностей, которые компания предоставляет своим клиентам.", "-- МНЕ КАЖЕТСЯ, возможна.", "МНЕ КАЖЕТСЯ, что причиной тому служит не только бедственное положение в области финансов, но и то, что наш генералитет остался во временах давно прошедших.", "МНЕ КАЖЕТСЯ, в отличие от котов, кошки менее свободолюбивые, больше стремятся к домашнему уюту.", "МНЕ КАЖЕТСЯ, что они чересчур кровожадные-- в них много стреляют, постоянно убивают.", "МНЕ КАЖЕТСЯ, что в этом случае власть просто дула на воду после молока.", "МНЕ КАЖЕТСЯ, что искусство, и театр в частности, должны не допустить очерствения человеческой души, особенно детской.", "МНЕ КАЖЕТСЯ, что такое право у актёра есть.", "Тогда МНЕ КАЗАЛОСЬ, что я на одну ночь вернулся в детство.", "МНЕ КАЖЕТСЯ важным стремление Виталия Вульфа восстановить связь времён, вернуть плоскому существованию объёмность, обнажить убожество и глупость политической паранойи по отношению к культуре, которой страна жила целый век и которой до сих пор лечит раны.", "И вот ТЕБЕ КАЖЕТСЯ, что ты об этом забыл, но состояние постоянной ответственности, оно всё время давит, давит, давит...", "НАМ КАЖЕТСЯ, что это немало, но 20 лет назад эта цифра была намного выше.", "НАМ КАЖЕТСЯ, это наиболее правильный путь.", "Как МНЕ КАЖЕТСЯ, здесь вообще нужно говорить о принятии такого правового акта, который позволил бы правительству регулировать таможенные пошлины на нефтепродукты в конкретные месяцы, выпадающие на полевые и уборочные работы\",-- заметил Валерий Драганов\" Журналу\".\"", "Люди, подчиняющиеся в своей деятельности и оценках другим людям, системам или партийным требованиям, интеллигентами, как МНЕ КАЖЕТСЯ, не являются: они отказываются от умственной самостоятельности( а, следовательно, от какой-то части своей духовной жизни), убивают в себе возможность руководствоваться только независимыми от\" обстоятельств\", партийных пристрастий, политической целесообразности убеждениями.", "Итак, то, что НАМ КАЖЕТСЯ миром, говорит Стивен Хоукинг( а, может быть, Хокинг, Хукинг, Ховкинг, как в других публикациях?), на самом деле, лишь крохотный фрагмент( сегмент, элемент) безмерной Вселенной, в которой сосуществует( соседствует, коэкзистирует) множество параллельных миров.", "МНЕ КАЖЕТСЯ почему-то, что энергия согласия таковой силой быть не может.", "Каждый стоматолог, как МНЕ КАЖЕТСЯ, должен иметь медицинскую лицензию, которая бы гарантировала, что он вакцинирован и не является носителем инфекции как гепатита B, так и гепатита C.", "Любят их помещать в Китае, на месте китайских неолитических культур, но МНЕ КАЖЕТСЯ, что это довольно сомнительно.", "МНЕ КАЖЕТСЯ, это возможно.", "Иной раз ЕМУ КАЗАЛОСЬ, что она как бы уж слишком крепилась, слишком сдерживалась, и он припоминал, что это его пугало\"[ VIII, 467].", "ЕМУ КАЗАЛОСЬ, он стоял", "Однако, как МНЕ КАЖЕТСЯ, несмотря на ироническое отношение к этой идее, сам он не избежал её влияния.", "Возрождение Северного морского пути и развитие экономики всего нашего Севера, МНЕ КАЖЕТСЯ, зависит от того, будут ли строиться в стране суда с ядерными энергетическими установками.", "ЛЮДЯМ КАЖЕТСЯ, что плющ губит эти деревья\" сосёт из них соки\".", "Достоевский-- созидатель полифонического романа, и МНЕ КАЖЕТСЯ, что полифоническому роману принадлежит будущее.", "МНЕ КАЖЕТСЯ, что Бурсов в своей работе не всегда проводит здесь достаточно чёткой границы, хотя это нисколько не обесценивает его замечательной книги.", "А МНЕ КАЖЕТСЯ/ что много...", "МНЕ КАЖЕТСЯ/ она не потянет.", "М. ГАНАПОЛЬСКИЙ-- Как ни странно, как МНЕ КАЖЕТСЯ, мы ходим вокруг да около.", "А. ЖУКОВ-- МНЕ КАЖЕТСЯ, что начинать нужно с единого социального налога, налог на зарплату у нас по-прежнему слишком высок.", "А. ЖУКОВ-- Я приветствую любое снижение налогов, но в данном случае МНЕ КАЖЕТСЯ, что эта мера, такое небольшое снижение именно НДС серьёзного экономического эффекта не даст.", "МНЕ КАЖЕТСЯ, что это вcё-таки нужно делать во вторую очередь, скажем, в 2005 году.", "На сей раз, как ВАМ КАЖЕТСЯ, что конкретно послужило причиной?", "И я считаю, пусть то, что было в мою бытность на ОРТ и в мою бытность на ТВ- шесть, когда вся эта команда пришла и уже месяц что-то делали, МНЕ КАЖЕТСЯ, это никаких сравнений с тем, что есть сегодня.", "Б-- МНЕ КАЖЕТСЯ, что в предыдущее десятилетие был бум.", "Б-- МНЕ КАЖЕТСЯ, произошла важная вещь, вcё-таки это серьёзные деньги, о которых мы говорим, и у нас не так много людей, способных их заплатить, и люди отказываются от чего-то, они приносят в жертву что-то, чтобы инвестировать образование собственных детей.", "ОЛЬГА: МНЕ КАЖЕТСЯ, это даже выгодно.", "МНЕ КАЖЕТСЯ, что по совокупности факторов данных в ощущениях, конечно, не в фактах,-- это, скорее, против власти направленная провокация, которая желает вызвать некий эффект-- во власти, вокруг власти, или по поводу власти.", "В. ВАРФОЛОМЕЕВ-- МНЕ КАЖЕТСЯ, эти Ваши слова подтверждают тон публикаций и некоторые конкретные фрагменты, которые появились в российских газетах после субботнего бюро\" Яблока\".", "МНЕ КАЖЕТСЯ, что вcё-таки главная проблема, как правильно сказала наша гостья, это действительно, может говорить, наверное, о некоторой разнице в развитии, в интеллектуальном развитии, в нравственном развитии между мужчиной и женщиной и мы довольно часто с этим сталкиваемся.", "МНЕ КАЖЕТСЯ, что вcё-таки эта проблема не процентов мужчин и женщин.", "Но, МНЕ КАЖЕТСЯ, что глобально женская проблема не стоит.", "Вопрос вот такой направленной рекомендательной преференции в область развития собственного бизнеса национальной экономики/ МНЕ КАЖЕТСЯ/ этот вопрос уже давно поставить/ потому что Россия сама по себе представляет огромную сбытовую площадку и представляет огромный интерес для иностранных участников.", "МНЕ КАЖЕТСЯ/ Дмитрий Семёнович очень чётко поставил свой первый вопрос/ что должно делать государство/ а что должен делать бизнес?", "МНЕ КАЖЕТСЯ/ всё это государство сделает рано или поздно/ потому что вещи это сложные/ но понятные.", "МНЕ КАЖЕТСЯ/ основная проблема в том/ чтобы государственные чиновники/ те люди/ которые отвечают за информатизацию государственного сектора и муниципального сектора управления/ вcё-таки научились себе давать отчёт/ каких целей должны достигать вот эти сложные/ вот эти непростые проекты/ как будут эти инвестиции/ в каком виде возвращаться.", "Иначе это будет/ как МНЕ КАЖЕТСЯ/ процесс вечный и с не очень понятным результатом.", "Здесь вопрос тоже/ МНЕ КАЖЕТСЯ/ прозвучал вполне конкретно.", "МНЕ КАЖЕТСЯ/ бизнес должен определиться/ ему интересно играть в эти долгие тяжёлые и сложные игры с государством/ потому что одно дело/ работать на коммерческом рынке/ там всё более понятно/ там деньги не менее сложные/ но более быстрые.", "Потому/ как МНЕ КАЖЕТСЯ/ бизнесу надо определиться/ готов ли он активно участвовать в таких крупных/ сложных/ тяжёлых и мучительных программах/ какой будет федеральная программа\" Электронная Россия\".", "Поэтому нам/ МНЕ КАЖЕТСЯ/ вполне чётко и ясно надо определить две вещи/ государство/ как оно будет измерять эффективность и ради чего оно всё делает/ бизнесу/ хочет и может он участвовать в этих проектах/ этих программах или же ему лучше заниматься на рынке коммерческих компаний/ на рынке малого бизнеса/ крупных корпоративных заказчиков и тому подобное.", "Поэтому/ МНЕ КАЖЕТСЯ/ на сегодняшний день эти проблемы ещё стоят/ и на них ещё предстоит ответить в ближайшее время.", "И здесь/ МНЕ КАЖЕТСЯ/ есть огромный потенциал и для депутатов/ и для Российской академии наук/ и для других специализированных академий для того/ чтобы создать российский итиль/ потому что это в свою очередь и реклама.", "Эта идея/ МНЕ КАЖЕТСЯ/ чтобы оплодотворить её/ на самом деле не требуется большого количества денег.", "МНЕ КАЖЕТСЯ/ это важнее/ чем продвигать свои/ пусть даже очень хорошие идеи/ типа российские инновационные офшоры и так далее.", "МНЕ КАЖЕТСЯ/ что пока он немножко недотягивает.", "То есть МНЕ КАЖЕТСЯ/ что они в большей степени являлись ориентиром не на музыку/ а на советскую эстраду/ которая всегда маскировалась под музыку.", "Он уходит в себя/ ЕМУ КАЖЕТСЯ/ что он начинает познавать себя/ познавать своё сознание.", "МНЕ КАЖЕТСЯ/ это не очень правильная постановка вопроса.", "МНЕ КАЖЕТСЯ/ что наркологи понимают очень хорошо.", "МНЕ КАЖЕТСЯ/ что/ несмотря на всю борьбу с наркоманией и антинаркотическую пропаганду люди очень плохо представляют себе/ что происходит в их организме под влиянием наркотиков.", "МНЕ КАЖЕТСЯ/ что человеку/ смотревшему эту передачу/ будет непросто найти в ней смысл.", "Причина/ как МНЕ КАЖЕТСЯ/ в первую очередь/ употребление наркотиков/ а во вторую/ то/ что сейчас в жизни молодых людей образовалась очень большая пустота.", "И МНЕ КАЖЕТСЯ важным вопрос о том/ каково место именно этих гуманитарных практик.", "И МНЕ КАЖЕТСЯ/ что эти два аспекта разнесены/ задано некое пространство/ на котором можно что-то делать.", "И ещё МНЕ КАЖЕТСЯ/ если я правильно понял/ вы обозначили направление инвентаризации существующих гуманитарных практик.", "МНЕ КАЖЕТСЯ/ что как точка отсчёта/ такая инвентаризация возможна.", "И ещё МНЕ КАЖЕТСЯ очень важным иметь не только плоскостной анализ тех практик/ которые вокруг нас/ но и хронологический.", "МНЕ КАЖЕТСЯ это достаточно важным/ интерес к наследию достаточно актуален.", "МНЕ КАЖЕТСЯ/ что в эти минуты я/ скорее слушатель/ я никогда специально не занималась таким рациональным анализом гуманитарных практик/ даже если брать какой- то вид искусства.", "МНЕ КАЖЕТСЯ/ что/ занимаясь профессиональной деятельностью/ сохраняя своё человеческое начало/ мы/ тем не менее/ ограничиваем гуманитарную человеческую составляющую/ которая в большей чистоте явлена в чистых гуманитарных практиках.", "МНЕ КАЖЕТСЯ/ что в этой работе каждый выражается достаточно свободно.", "МНЕ КАЖЕТСЯ/ что нужно сделать ещё несколько шагов/ чтобы ещё подойти к акту.", "Почему театра/ МНЕ КАЖЕТСЯ понятным/ театр/ самая игровая структура/ через которую можно что-то показать.", "МНЕ КАЖЕТСЯ/ это не совсем юмор в традиционном понимании.", "МНЕ КАЖЕТСЯ/ она там имеет нулевые шансы где-то проскочить.", "А в одно купе/ двухместное/ я попал с архиепископом познаньским/ с которым несколько часов мы беседовали на немецком языке о христианстве/ о таком нерелигиозном гуманизме/ о Томасе Манне/ МНЕ КАЗАЛОСЬ/ что для него/ может быть/ окажется убедительным...", "Видите ли/ МНЕ КАЖЕТСЯ/ что для начинающих математиков вcё-таки наиболее типичный случай/ не свободный выбор направления/ а просто попытки решить конкретные задачи/ которые старшее поколение выдвигает.", "А вот когда человек вспоминает своё прошлое/ он/ как правило/ МНЕ КАЖЕТСЯ/ вспоминает не какие-то даже наиболее значительные вещи/ а какие-то яркие кусочки мозаики/ отдельное слово/ запах/ иногда какую-то картинку.", "МНЕ КАЖЕТСЯ/ ваш комментарий будет необычайно интересен.", "БОЛЕЛЬЩИКАМ КАЖЕТСЯ/ что это неправда.", "КП. Но МНЕ КАЖЕТСЯ/ что это не совсем морально/", "Да/ МНЕ КАЖЕТСЯ/ что да.", "Это как минимум ещё МНЕ КАЖЕТСЯ/ по рассказам моих ребят/ это как минимум ещё лет 10- 15/ не меньше.", "Ну МНЕ КАЖЕТСЯ/ фашизм и национализм очень близко/ превосходство одной нации над всеми остальными.", "МНЕ КАЖЕТСЯ/ это настолько одинаково/ что я не могу выяснить.", "МНЕ КАЖЕТСЯ/ фашисты/ они более жестокие/ что-то более жестокое.", "Нет/ МНЕ КАЖЕТСЯ/ нет.", "МНЕ КАЖЕТСЯ/ не понимают.", "Вcё-таки у нашей молодёжи такого нет/ МНЕ КАЖЕТСЯ.", "МНЕ КАЖЕТСЯ/ сплочённость.", "Просто ужас/ МНЕ КАЖЕТСЯ.", "МНЕ КАЖЕТСЯ/ да.", "МНЕ КАЖЕТСЯ/ что да.", "Точно так же для них/ МНЕ КАЖЕТСЯ/ был и Гитлер.", "МНЕ КАЖЕТСЯ/ по мере того/ как поколение сменяет поколение/ там всё меньше сторонников становится Гитлера/ так же/ как у нас меньше сторонников Сталина.", "Ну среди женщин/ МНЕ КАЖЕТСЯ/ вcё-таки есть.", "Может/ может/ МНЕ КАЖЕТСЯ.", "Потому что/ МНЕ КАЖЕТСЯ/ когда правые себя называют правыми/ они не очень понимают/ что стоит за этим понятием.", "МНЕ КАЖЕТСЯ/ что такой вот опыт/ конкретный опыт/ его нужно как следует изучать и пытаться его распространять дальше.", "Вот МНЕ КАЖЕТСЯ/ что нужно не общие слова говорить/ а вот говорить/\" А вот смотрите/ как ребята здорово вот здесь сделали/ а вот давайте ещё в другом месте так попробуем\".", "Дело просто в том/ что/ МНЕ КАЖЕТСЯ/ что пока не будет достаточных рычагов влияния со стороны силовых структур/\" Новые правые\" будут неизбежно проигрывать.", "МНЕ КАЖЕТСЯ/ что основная задача сейчас правых или/ скажем так/\" Новых правых\"/ наверно уже можно говорить/ в развеивании мифа/ что эта партия только бизнеса и только крупного/ среднего и даже только мелкого бизнеса.", "Но/ МНЕ КАЖЕТСЯ/ в уставе правых это будет звучать довольно странно.", "МНЕ КАЖЕТСЯ/ явно не тем образом как это сейчас предлагается в пакете законопроектов/ хотя это можно вполне обсуждать.", "Очень важным/ как МНЕ КАЖЕТСЯ/ это может быть тоже предметом наших обсуждений/ не только обсуждений в регионе/ но и наших обсуждений.", "Дело в том/ что МНЕ КАЖЕТСЯ/ главная проблема/ мы про это очень много говорили относительно Москвы/ когда шли на выборы в местное самоуправление и так далее/ что наше принципиальное отличие от остальных сил в Москве состоит в том/ что мы пытаемся/ успешно не успешно/ это другой вопрос/ но/ тем не менее/ предложить альтернативную программу развития города.", "МНЕ КАЖЕТСЯ/ такую же систему было бы хорошо/ такую же практику было бы хорошо соответственно реализовывать в регионах/ не знаю/ как это можно делать.", "Вот/ МНЕ КАЖЕТСЯ.", "С этой точки зрения/ МНЕ КАЖЕТСЯ/ отношение к льготам больше должно быть социальным в плане защиты конкретного индивидуума/ защиты его автоматизации.", "МНЕ КАЖЕТСЯ/ что региональная программа\" Новых правых\" она должна строится на тех принципах/ которые позволяют это село поднять.", "Я оптимистка/ и МНЕ КАЗАЛОСЬ/ что он сможет навести порядок в стране.", "МНЕ КАЖЕТСЯ/ ещё рано/ но начало сделано. я считаю.", "МНЕ КАЖЕТСЯ/ ни тот/ ни другой не могут сейчас сделать ничего в нашей стране.", "МНЕ КАЖЕТСЯ/ что в нашей стране сейчас нет общенационального лидера.", "Нет такого лидера/ МНЕ КАЖЕТСЯ/ который может что-то сделать.", "МНЕ КАЖЕТСЯ/ надо с этой войной заканчивать.", "В принципе/ МНЕ КАЖЕТСЯ/ самому терроризму уже без разницы/ где подрывать.", "МНЕ КАЖЕТСЯ/ просто так/ чтобы был факт взрыва.", "И/ что самое страшное/ МНЕ КАЖЕТСЯ/ этим не кончится.", "МНЕ КАЖЕТСЯ/ путинские реформы довольно сильно отличаются от ельцинских.", "МНЕ КАЖЕТСЯ/ власть можно оценить по отношению к старикам и к детям.", "МНЕ КАЖЕТСЯ/ это единственное/ что у нас ещё боеспособно.", "МНЕ КАЖЕТСЯ/ что это просто глупость и в принципе/ если бы Квашнин сумел свалить Сергеева и влез бы на его место/ он бы сказал/\" Я всё понял/ я был не прав\".", "А как ВАМ КАЖЕТСЯ/ какие у него личные качества?", "Сообщать о случившихся или совершающихся преступлениях/ МНЕ КАЖЕТСЯ/ конечно/ надо.", "МНЕ КАЖЕТСЯ/ была бы от этих дружин польза/ если бы они были вооружены/ не оружием/ а связью/ с милицией хотя бы той же/ или с участковым.", "МНЕ КАЖЕТСЯ/ правоохранительные органы тоже должны.", "Финансирования/ МНЕ КАЖЕТСЯ/ не будет.", "МНЕ КАЖЕТСЯ.", "А МНЕ КАЖЕТСЯ/ плохо работает.", "Но МНЕ КАЖЕТСЯ/ что это всё равно показуха какая-то.", "А на самом деле/ МНЕ КАЖЕТСЯ/ как будто она зависит от кого-то.", "МНЕ КАЖЕТСЯ/ что она самостоятельная и должна быть самостоятельной.", "Но МНЕ КАЖЕТСЯ/ на неё давят сверху/ те же самые чиновники.", "Ну/ МНЕ КАЖЕТСЯ/ что может президент вмешаться.", "Когда у нас Ельцин был президентом/ МНЕ КАЖЕТСЯ/ он вмешивался и говорил/ вот это вы подождите/ вот это тормозните.", "МНЕ КАЖЕТСЯ/ сейчас/ наверное...", "Скажите/ пожалуйста/ как ВАМ КАЖЕТСЯ/ сегодня отношение людей к дому/ к жилищу такое же/ как раньше/ или оно как-то изменилось?", "МНЕ КАЖЕТСЯ/ люди больше стали проводить времени не дома.", "Изменилось отношение к дому/ МНЕ КАЖЕТСЯ.", "МНЕ КАЖЕТСЯ/ изменилось отношение к подъезду жильцов.", "МНЕ КАЖЕТСЯ/ что надо вступать в НАТО/ потому что в принципе я не вижу ничего в этом плохого...", "МНЕ КАЖЕТСЯ/ в ближайшие 10 лет конфликта не будет.", "Да/ МНЕ КАЖЕТСЯ/ что смена поколений внесёт какие-то изменения.", "МНЕ КАЖЕТСЯ/ что в положительную сторону/ и сейчас намечаются такие тенденции/ хоть мало-мальски...", "Вот МНЕ КАЖЕТСЯ/ что Россия со временем в НАТО вступит.", "МНЕ КАЖЕТСЯ/ Москве/ может быть/ и будет преимущество...", "МНЕ КАЖЕТСЯ/ будет только небольшой плюс/ состоящий в том/ что в идеологическим плане Россия станет по менталитету ближе к Европе.", "МНЕ КАЖЕТСЯ/ это неестественно.", "А МНЕ КАЖЕТСЯ/ ситуация вот каким образом развивалась.", "МНЕ КАЖЕТСЯ/ я считаю/ что это вообще не его статья.", "МНЕ КАЖЕТСЯ/ что такие люди/ они вообще больше ничем другим не могут заниматься.", "И последнее/ МНЕ КАЖЕТСЯ/ немаловажное замечание.", "МНЕ КАЖЕТСЯ/ такие нюансы надо обсудить.", "Вcё-таки/ МНЕ КАЖЕТСЯ/ полезно вести опрос на языке респондента/ а здесь язык средств массовой информации.", "И МНЕ КАЖЕТСЯ/ что есть большой смысл на уровне государственном/ на уровне местного самоуправления вести специальную работу по разъяснению/ информировать/ во-первых/ о существовании правил/ во-вторых/ о том/ как именно они работают/ в-третьих/ о результатах их применения.", "То есть МНЕ КАЖЕТСЯ/ что эти вещи/ которые нашли уже своё отражение в сознании/ надо добавлять и включать в программу профилактики коррупции.", "В связи с этим МНЕ КАЖЕТСЯ/ что качестве цели проекта в целом/ если это будет выявлено/ можно будет для каждой из групп вырабатывать определённую систему мер по обработке сознания/ подкорки.", "Вот эти механизмы/ МНЕ КАЖЕТСЯ/ должны быть нами заново переоценены.", "МНЕ КАЖЕТСЯ/ Сергей Владимирович говорит о том/ что из внимания при такой трактовке выпадает явление лоббирования/ которое может быть для нас наиболее опасно.", "И МНЕ КАЖЕТСЯ/ проблема заключается в том/ что чётко эти\" неуставные отношения\" не классифицированы.", "МНЕ КАЖЕТСЯ/ надо начинать отсюда.", "МНЕ КАЖЕТСЯ/ на это нам надо деятельность направить.", "Вcё-таки/ МНЕ КАЖЕТСЯ/ здесь есть/ о чём поговорить.", "А субъективная причина/ МНЕ КАЖЕТСЯ достаточно забавной/ люди в России относятся к власти как к некоему нахлебнику.", "И МНЕ КАЖЕТСЯ/ что одна из главных проблем создания открытого нормативного правового поля муниципального образования/ это изолированность муниципальных образований друг от друга/ изолированность местных сообществ.", "МНЕ КАЖЕТСЯ/ в этом Кодексе мы( как Незнайка) дошли в этом движении до\" самого/ что ни на есть/ конца\"/ нельзя писать\" благосостояние муниципального образования\" вместо\" благосостояния местного сообщества\" и\" граждане муниципального образования\" вместо\" членов местного сообщества\".", "МНЕ КАЖЕТСЯ/ в этом контексте всё это\" выкристаллизовано\".", "Только вот МНЕ КАЖЕТСЯ/ что она тут как-то здоровее/ что ли.", "НАМ КАЖЕТСЯ/ что именно такой состав и жюри и экспертных групп позволит нам выбрать из представленных заявок наиболее достойных.", "МНЕ КАЖЕТСЯ/ что такие общие параметры.", "МНЕ КАЖЕТСЯ/ все выиграют.", "МНЕ КАЖЕТСЯ/ что-то должно быть новое.", "МНЕ КАЖЕТСЯ/ этот общий критерий надо применить.", "МНЕ КАЖЕТСЯ/ что если вы ещё раз посмотрите имеющийся состав жюри/ я думаю/ что за следующую неделю мы уже подведём черту.", "Тут представлено/ как МНЕ КАЖЕТСЯ/ большинство разных требований/ разных мнений/ коллегиальное решение такого жюри в любом случае будет адекватным мнению заказчика.", "МНЕ КАЖЕТСЯ/ что другой критерий/ список основных потребителей/ он для нас более важен.", "Эта проблема небольшого круга наших транснациональных корпораций/ но/ тем не менее/ МНЕ КАЖЕТСЯ/ что это довольно хороший критерий/ потому что с одной стороны мы оцениваем продукты/ представленные на российском рынке/ но что же мы не обращаем внимание.", "Но НАМ КАЖЕТСЯ очень важным/ чтобы в один день экспертная группа собралась/ посмотрела в глаза представителям компаний/ которые выдвинули свои продукты/ задали какие-то уточняющие вопросы.", "МНЕ КАЖЕТСЯ/ нужно как можно меньше/ зачем у него должны оставаться вопросы?", "А/ МНЕ КАЖЕТСЯ что так быстро/ мне кажется что так легко.", "А/ мне кажется что так быстро/ МНЕ КАЖЕТСЯ что так легко.", "Но это/ МНЕ КАЖЕТСЯ хуже.", "МНЕ КАЖЕТСЯ/ что вcё-таки дела в стране пошли на лад.", "МНЕ КАЖЕТСЯ/ что он человек довольно самокритичный.", "Как ВАМ КАЖЕТСЯ/ что такое наука?", "Модератор: Елена/ как ВАМ КАЖЕТСЯ/ престижно сейчас быть учёным или научным сотрудником?", "Модератор: Александра/ как ВАМ КАЖЕТСЯ?", "Сергей: МНЕ КАЖЕТСЯ/ нужна.", "МНЕ КАЖЕТСЯ/ двухпартийная система вполне достаточна для России.", "МНЕ КАЖЕТСЯ/ несколько миллионов.", "МНЕ КАЖЕТСЯ/ что в её имидже есть нечто необычайно устаревшее.", "И МНЕ КАЖЕТСЯ/ что их нужно вcё-таки крушить/ ломать.", "МНЕ КАЕТСЯ/ у каждого человека есть язык.", "МНЕ КАЖЕТСЯ/ что когда чувствуешь...", "Счастье/ МНЕ КАЖЕТСЯ/ оно очень детально и крошечно.", "МНЕ КАЖЕТСЯ/ когда ты что-то делаешь/ когда ты видишь в глазах человека ответную реакцию и понимаешь/ что ему стало теплее/ это обоюдный процесс.", "Понимаете/ у меня был концерт вчера/ МНЕ КАЖЕТСЯ/ он удался.", "А что качается того/ что произошло недавно/ того концерта/ МНЕ КАЖЕТСЯ/ он удался/ я думаю об этом постоянно...", "И по моим ощущениям сегодняшним/ МНЕ КАЖЕТСЯ/ что всё прошло как надо.", "МНЕ КАЖЕТСЯ/ это состояние такого абсолютного душевного покоя/ гармонии с собой.", "МНЕ КАЖЕТСЯ/ было бы честнее спросить...", "То есть/ ВАМ КАЖЕТСЯ/ что куда-то всё это всё не туда рулит?", "МНЕ КАЖЕТСЯ/ что сейчас это такое затишье/ которое бывает/ не побоюсь этого слова/ перед цунами.", "Но МНЕ КАЖЕТСЯ...", "МНЕ КАЖЕТСЯ/ просто нужно ограждать себя и всё.", "И то/ что мы чувствуем полную солидарность с вами/ как НАМ КАЖЕТСЯ/ уже действительно близко к катастрофе/ и требует некого общего усилия.", "Вот МНЕ КАЖЕТСЯ/ сейчас такой момент.", "МНЕ КАЖЕТСЯ/ вообще никто не молчит.", "МНЕ КАЖЕТСЯ/ был какой-то личный конфликт.", "Модель/ МНЕ КАЖЕТСЯ/ одинаковая/ они все вопросы решают в бане.", "МНЕ КАЖЕТСЯ/ что время музыкальных каналов/ как и время радио/ ушло.", "Женя МНЕ КАЖЕТСЯ/ что это как раз развитие.", "Женя Для меня это день переосмысления/ МНЕ КАЖЕТСЯ/ и для России это переосмысление идёт. И вот эта Димитровская суббота.", "Сейчас мы видим/ что это был довольно мощный на самом деле рывок вперёд. МНЕ КАЖЕТСЯ это переосмысление всякий раз и заново.", "МНЕ КАЖЕТСЯ/ что это очень страшная дата.", "МНЕ КАЖЕТСЯ/ 11 сентября/ день переломный.", "Потому что МНЕ КАЖЕТСЯ/ это не решить никогда.", "Алексей МНЕ КАЖЕТСЯ/ что есть ещё один сходный процесс.", "Володя МНЕ КАЖЕТСЯ/ вооружённый конфликт начнётся между Грузией и Абхазией/ и России всё равно придётся туда вернуться в качестве миротворческих сил.", "Женя А МНЕ КАЖЕТСЯ/ вообще реставрация режима.", "Надежда 2 Нет Женя А МНЕ КАЖЕТСЯ.", "Женя МНЕ КАЖЕТСЯ помогаем Северному Альянсу/ а они ещё те ребята.", "МНЕ КАЖЕТСЯ/ средний класс должен вcё-таки образованием сопровождаться.", "МНЕ КАЖЕТСЯ/ в последнее время намного меньше стало таких фильмов.", "МНЕ КАЖЕТСЯ/ что хуже/ чем этот год не будет.", "Вот это/ МНЕ КАЖЕТСЯ/ страшно.", "МНЕ КАЖЕТСЯ/ что действительно сказали/ что у нас много в своей стране проблем.", "МНЕ КАЖЕТСЯ/ именно демонстрация/ просто лишний раз подчеркнуть/ что они сильная держава и могут позволить себе такой шаг.", "А МНЕ КАЖЕТСЯ/ как снег на голову.", "МНЕ КАЖЕТСЯ/ он такой растерянный был.", "МНЕ КАЖЕТСЯ/ лично для него даже...", "По крайней мере/ МНЕ КАЖЕТСЯ/ в настоящий момент он на своём месте.", "МНЕ КАЖЕТСЯ/ он на своём месте.", "Вот это уже дело правительства/ МНЕ КАЖЕТСЯ.", "Поэтому/ МНЕ КАЖЕТСЯ/ что вcё-таки ведёт.", "Да/ всё это самое/ МНЕ КАЖЕТСЯ/ что не исполняют указы/ не исполняются приказы/ законы.", "Да нет/ МНЕ КАЖЕТСЯ/ это в какой-то мере даже направление работы правительства/ в своём роде.", "И МНЕ КАЖЕТСЯ/ это прямое/ ну может и не прямое указание правительству.", "МНЕ КАЖЕТСЯ/ это важно.", "МНЕ КАЖЕТСЯ/ фамилиями конкретными отчёт не оживишь/ и он не сможет указать всех и каждого/ кто в чём виноват.", "А Путин/ ему надо... как его личности/ МНЕ КАЖЕТСЯ.", "ВСЕМ КАЖЕТСЯ/ что это\" ура\"/ но зато мы оттягивались.", "Поворот кругом/ как МНЕ КАЖЕТСЯ/ означает поворот на триста шестьдесят градусов."], "No prep + Ins": ["И нам, зрителям, странным, мистическим ОБРАЗОМ КАЖЕТСЯ, что фильм не заканчивается, герои продолжают жить своей отдельной жизнью где-то там… в далекой, ушедшей от нас стране.", "Бурые травы, угрюмая зелень сосняка, раскисшая, налитая водой дорога, скользкие обочины-- ДОЛГИМ КАЖЕТСЯ путь.", "Лица под неоновым ОГНЁМ КАЗАЛИСЬ благороднее и чище.", "И пожилая администраторша за своей КОНТОРКОЙ КАЗАЛАСЬ ангелом- спасителем.", "ПОРОЮ КАЖЕТСЯ, что в самом существе этой власти есть нечто справедливое и благородное, о чём намекает бескорыстие Людмилы Мишиной да ночной шёпот её.", "Мокрый, струящийся, бьющий ветром в стёкла город за беззащитным, незанавешенным, холостяцким окном, за припрятанными в межоконном холоду плавлеными СЫРКАМИ КАЗАЛСЯ тогда злым петровским умыслом, местью огромного, пучеглазого, с разинутой пастью, зубастого царя- плотника, всё догоняющего в ночных кошмарах, с корабельным топориком в занесённой длани, своих слабых, перепуганных подданных.", "ПОРОЙ КАЗАЛОСЬ, что лидер Варвара Барышева находилась лишь в шаге от пьедестала, но такое впечатление обманчиво.", "И очень УДАЧНЫМ КАЖЕТСЯ предложенное Е. Пановым сочетание\" коллективный индивид\".", "Столь же ПРЯМОЛИНЕЙНЫМИ КАЖУТСЯ и эмоциональные признания критика Евгения Ермолина в любви к русской интеллигенции:\" Осевая личность-- сама себе Запад.", "Но мне наиболее ВЕРОЯТНОЙ КАЖЕТСЯ версия/ что надо выходить и ехать отсюда/ и как-то всё это сделать так."], "No prep + Nom": ["Но, в общем, мне все равно УНИВЕР КАЖЕТСЯ легче, чем школа, несмотря на минусы.", "ОНИ КАЗАЛИСЬ новым, скоростным происхождением человека, рванувшегося из каких-то тайных и смелых, прежде природой отвергаемых зародышей.", "В этой причудливой раме горящий ГОРОД КАЗАЛСЯ ещё прекраснее.", "Голубое форменное ПЛАТЬЕ КАЗАЛОСЬ случайной обузой.", "Её ВЕЛИКОЛЕПИЕ КАЗАЛОСЬ дерзостью на фоне убогих стен и закопчённого потолка.", "Мне и самому всё ЭТО КАЖЕТСЯ придуманным, настолько я выгляжу суетным и малосимпатичным.", "Я КАЗАЛСЯ квартирантом выгодным: сверх платы сулила школа за меня ещё машину торфа на зиму.", "Скрипки, рояли и ВИОЛОНЧЕЛИ КАЗАЛИСЬ мне в тот вечер просто невыносимыми.", "Сущий ребёнок же ещё, глупыш за партой, секретарь обкома улыбнётся девочке-- и той ЖИЗНЬ КАЖЕТСЯ прекрасной.", "Собственная КОЖА КАЗАЛАСЬ перчатками из невидимого материала, и примерка этих перчаток кончилась тем, что обозначились подлежащие розыску лица-- женщина и человек в кителе без погон: только они знают, кто обуглился в серой\" Победе\", имеющей какую-то связь с управлением МГБ по области и городу.", "Мне, по крайней мере, ОН КАЗАЛСЯ безнадёжно больным.", "Это УТРО КАЗАЛОСЬ мне лиловым вопреки резкому аллегро дождя, нарушавшему минорную симфонию полдня.", "От ветра на улице ВСЁ КАЗАЛОСЬ в движении, всё было сдвинуто, неслось, даже стены домов были как будто наклонными.", "Жизнь и прошедшая НОЧЬ КАЖУТСЯ не вполне вразумительными.", "Ошалевшие от усталости рабочие, студенты, врачи, юнкера, земские и городские деятели, адвокаты-- ВСЕ КАЗАЛИСЬ братьями\",-- писал о тех днях один из очевидцев событий.", "Ты вспоминаешь то, ЧТО КАЗАЛОСЬ тебе катастрофой, и улыбаешься.", "Если же такое ОБОРУДОВАНИЕ КАЖЕТСЯ вам слишком дорогим, купите обыкновенный дозатор полива.", "Катастрофический СЦЕНАРИЙ КАЖЕТСЯ маловероятным, потому что Путину чрезвычайно важно сохранить то самое равновесие сил во власти, которое обеспечивает ему независимость от всех основных участников политического процесса.", "В любое время года ОН КАЖЕТСЯ белым цветком, распустившимся на берегу бухты среди свежей зелени.", "ЭТО КАЗАЛОСЬ верхом.", "\". Редко- редко, но иногда среди обычной суеты взглянешь на свою жизнь, и ОНА КАЖЕТСЯ такой странной.", "Его глухой, монотонный голос придаёт Хоукингу особый шарм: УЧЁНЫЙ КАЖЕТСЯ всеведущим Богом, поучающим нас, людей.", "МАРТ КАЖЕТСЯ долгим месяцем.", "Однако этому утверждению противоречит мысль, высказанная в другом месте трактата:\" Ныне добрые и злые перемешаны и многие ЗЛЫЕ КАЖУТСЯ добрыми и многих добрых принимают за злых\"; лишь на Страшном суде ангелы отделят праведников от грешников, как зёрна от плевелов[ 17].", "В подводном мире, населённом хищниками или лупоглазыми чудищами, морской КОНЁК КАЖЕТСЯ игрушкой.", "Дарвин признавался, что эта ГИПОТЕЗА КАЗАЛАСЬ ему\" в высшей степени абсурдной\".", "Многие цветки, КОТОРЫЕ КАЖУТСЯ нам белыми, предстают перед пчёлами в ином обличье.", "Подобный ПОДХОД КАЖЕТСЯ весьма своевременным; математики зря примирились с тем, что математика в начальных классах целиком ушла из компетенции педагогов- математиков в компетенцию педагогов начального обучения.", "Для взрослого человека всё ЭТО КАЖЕТСЯ пустяками, не стоящими выеденного яйца, но для первоклашки такие вещи могут явиться причиной сильного страха, который совершенно парализует его способность соображать и может вызвать отвращение к школе и к учёбе.", "КП. Но мне интересно/ если вы считаете свою судьбу/ ну/ достаточно обыкновенной/ но в то же время замечательной/ чья СУДЬБА КАЖЕТСЯ вам абсолютно нетривиальной?", "РЕЗУЛЬТАТЫ КАЖУТСЯ мне даже оптимистичными.", "А/ Я КАЖЕТСЯ помню.", "Ой/ Я КАЖЕТСЯ не туда попала."], "No prep + Gen": ["Как Ленину из Цюриха, как Солженицыну из Вермонта, так мне из МЮНХЕНА КАЖЕТСЯ ясней, как обустроить Россию.", "До двадцати лет все люди старше СОРОКА КАЖУТСЯ безнадёжными стариками, после тридцати это проходит, как и стремление называть всех на\" вы\".", "-- И поэтому сама идея об избирательном стирании ПАМЯТИ КАЖЕТСЯ на первый взгляд очень привлекательной.", "Вместе с тем одно из ЗАГЛАВИЙ КАЖЕТСЯ удачным символом:\" Галактика этносов, галактика культур\".", "В трудные минуты ЖИЗНИ КАЖЕТСЯ, что на сердце давит камень, а когда на сердце легко, все органы и системы организма работают, как часы.", "Со СТОРОНЫ КАЖЕТСЯ, что оно было связано с обособлением отдельных групп.", "Поэтому процессы, которые они реализуют, с субъективно-феноменологической точки ЗРЕНИЯ КАЖУТСЯ проявлением элементарных врождённых способностей."], "No prep + Loc": ["Её следы на заснежённом ТРАПЕ КАЗАЛИСЬ чудом.", "Эта рубашка, больше подходящая для привидения, чем для грабителя, сейчас в ТЕМНОТЕ КАЗАЛАСЬ странной, словно я был одет в собственный страх.", "Всегда, когда я в смешных ПОПЫТКАХ КАЗАТЬСЯ лучше и моложе, чем есть, вижу в бесстрастном зеркале своё отражение, которое накладывает грим, румянит щёки, сурьмит брови и пудрит нос, я вспоминаю и гойевскую\" Hasta la muerte\" и ту баночку с телесно-розовым гримом, первым предметом, попавшимся мне на лестнице, ведущей в подвалы судебно-медицинского морга.", "Смута в КРЕМЛЕ КАЗАЛОСЬ бы, \" государевы люди\" должны радоваться росту инвестиционной привлекательности страны."], "No prep + Acc": ["На первый ВЗГЛЯД КАЖЕТСЯ, что уж он- то-- самое социальное существо.", "Мне всё ВРЕМЯ КАЖЕТСЯ/ что покушаются на наши угодья/ на наши богатства/ на то/ что у нас есть."]}, "0": {}, "1": {"на + Acc": ["не все так просто, как КАЖЕТСЯ НА ПЕРВЫЙ взгляд и надо съездить туда еще, как миниумум, раз 5))", "-- И поэтому сама идея об избирательном стирании памяти КАЖЕТСЯ НА ПЕРВЫЙ взгляд очень привлекательной."], "No prep + Dat": ["И иногда, когда подходит он уже к проходной, КАЖЕТСЯ ЕМУ, что стоит Оля и ждет у завода, и ретируется он тогда, сквозь толпу идущих« туда», в район« пустого трамвайчика», но не выход это, не ждет его никто.", "И мысленно разговаривала с ним, КАЗАЛОСЬ ЕЙ, он понимает без слов, слышит её.", "Капитан был парнем лет двадцати семи-- возраст, который тогда КАЗАЛСЯ МНЕ для любви безнадёжно запоздалым.", "Скрипки, рояли и виолончели КАЗАЛИСЬ МНЕ в тот вечер просто невыносимыми.", "Глухой шум трамвая, доносившийся по временам с улицы, КАЗАЛСЯ МНЕ упоительным рокотом океанского прибоя.", "Это утро КАЗАЛОСЬ МНЕ лиловым вопреки резкому аллегро дождя, нарушавшему минорную симфонию полдня.", "После развала СССР идея о том, что профессиональная армия в нашем Отечестве возможна, КАЗАЛАСЬ МНЕ утопической.", "Ты вспоминаешь то, что КАЗАЛОСЬ ТЕБЕ катастрофой, и улыбаешься.", "Если же такое оборудование КАЖЕТСЯ ВАМ слишком дорогим, купите обыкновенный дозатор полива.", "Вакуум только КАЖЕТСЯ НАМ пустотой, на самом же деле это-- одно из состояний материи и, как считают физики, самое основное.", "Многие цветки, которые КАЖУТСЯ НАМ белыми, предстают перед пчёлами в ином обличье.", "Задача эта вначале КАЗАЛАСЬ ИСПЫТУЕМЫМ неожиданной\" противоестественной\", а некоторым-- даже невозможной.", "Как показывают опросы студентов вузов, реальная картина не так проста, как КАЖЕТСЯ СТАРШЕКЛАССНИКАМ.", "КП. Но мне интересно/ если вы считаете свою судьбу/ ну/ достаточно обыкновенной/ но в то же время замечательной/ чья судьба КАЖЕТСЯ ВАМ абсолютно нетривиальной?", "Результаты КАЖУТСЯ МНЕ даже оптимистичными."], "No prep + Nom": ["Бурые травы, угрюмая зелень сосняка, раскисшая, налитая водой дорога, скользкие обочины-- долгим КАЖЕТСЯ ПУТЬ.", "И очень удачным КАЖЕТСЯ ПРЕДЛОЖЕННОЕ Е. Пановым сочетание\" коллективный индивид\".", "Чем больше амплитуда, тем меньше КАЖЕТСЯ ЧАСТОТА, и наоборот.", "Но мне наиболее вероятной КАЖЕТСЯ ВЕРСИЯ/ что надо выходить и ехать отсюда/ и как-то всё это сделать так."], "No prep + Ins": ["Они КАЗАЛИСЬ НОВЫМ, скоростным происхождением человека, рванувшегося из каких-то тайных и смелых, прежде природой отвергаемых зародышей.", "Сикстинская мадонна тоже КАЗАЛАСЬ ИСПУГАННОЙ и прижимала к себе своего мальчика, совсем как бледные матери вокруг неё прижимали к себе своих.", "Её следы на заснежённом трапе КАЗАЛИСЬ ЧУДОМ.", "Голубое форменное платье КАЗАЛОСЬ СЛУЧАЙНОЙ обузой.", "Её великолепие КАЗАЛОСЬ ДЕРЗОСТЬЮ на фоне убогих стен и закопчённого потолка.", "Мне всегда КАЗАЛОСЬ НЕЧЕСТНЫМ, что он начинает говорить обо всём этом, ещё не помывшись и не переодевшись.", "Эта рубашка, больше подходящая для привидения, чем для грабителя, сейчас в темноте КАЗАЛАСЬ СТРАННОЙ, словно я был одет в собственный страх.", "Голоса их только сначала КАЖУТСЯ ПЕНЬЁМ, а потом начинаешь чувствовать, что они переговариваются, перекликаются, переругиваются, пересмеиваются, а то и просто перемигиваются.", "Была новинка: изображение сопровождалось дикторским текстом, который самим авторам КАЗАЛСЯ ВЕРХОМ остроумия, и они то и дело, не в силах сдержаться, прыскали со смеху.", "Мне и самому всё это КАЖЕТСЯ ПРИДУМАННЫМ, настолько я выгляжу суетным и малосимпатичным.", "И пожилая администраторша за своей конторкой КАЗАЛАСЬ АНГЕЛОМ- спасителем.", "Я КАЗАЛСЯ КВАРТИРАНТОМ выгодным: сверх платы сулила школа за меня ещё машину торфа на зиму.", "Может, кому из деревни, кто побогаче, изба Матрёны и не КАЗАЛАСЬ ДОБРОЖИЛОЙ, нам же с ней в ту осень и зиму вполне была хороша: от дождей она ещё не протекала и ветрами студёными выдувало из неё печное грево не сразу, лишь под утро, особенно тогда, когда дул ветер с прохудившейся стороны.", "Сутулый, нескладный, в костюме, который всегда КАЖЕТСЯ ЧУЖИМ и мятым.", "Сущий ребёнок же ещё, глупыш за партой, секретарь обкома улыбнётся девочке-- и той жизнь КАЖЕТСЯ ПРЕКРАСНОЙ.", "Собственная кожа КАЗАЛАСЬ ПЕРЧАТКАМИ из невидимого материала, и примерка этих перчаток кончилась тем, что обозначились подлежащие розыску лица-- женщина и человек в кителе без погон: только они знают, кто обуглился в серой\" Победе\", имеющей какую-то связь с управлением МГБ по области и городу.", "Порядок старости и обветшания обычно КАЖЕТСЯ БЕСПОРЯДКОМ, а между тем это именно порядок, имеющий свои отлаженные законы и, очевидно, свой, ускользающий от нас, смысл.", "Последним в туалетной очереди стоял бородатый горец по имени Авель-- на его большом круглом лице отчего-то не было обычного благодушия, и даже зубная щётка, торчавшая из его кулака, КАЗАЛАСЬ КОРОТКИМ кинжалом.", "До двадцати лет все люди старше сорока КАЖУТСЯ БЕЗНАДЁЖНЫМИ стариками, после тридцати это проходит, как и стремление называть всех на\" вы\".", "Ошалевшие от усталости рабочие, студенты, врачи, юнкера, земские и городские деятели, адвокаты-- все КАЗАЛИСЬ БРАТЬЯМИ\",-- писал о тех днях один из очевидцев событий.", "Сейчас такой сценарий не КАЖЕТСЯ ОСНОВНЫМ.", "Катастрофический сценарий КАЖЕТСЯ МАЛОВЕРОЯТНЫМ, потому что Путину чрезвычайно важно сохранить то самое равновесие сил во власти, которое обеспечивает ему независимость от всех основных участников политического процесса.", "КАЖЕТСЯ НЕЛОВКИМ и неуклюжим, не вписывается в подвижные игры, требующие слаженности движений.", "В любое время года он КАЖЕТСЯ БЕЛЫМ цветком, распустившимся на берегу бухты среди свежей зелени.", "Это КАЗАЛОСЬ ВЕРХОМ.", "Мне КАЖЕТСЯ ВАЖНЫМ стремление Виталия Вульфа восстановить связь времён, вернуть плоскому существованию объёмность, обнажить убожество и глупость политической паранойи по отношению к культуре, которой страна жила целый век и которой до сих пор лечит раны.", "Итак, то, что нам КАЖЕТСЯ МИРОМ, говорит Стивен Хоукинг( а, может быть, Хокинг, Хукинг, Ховкинг, как в других публикациях?), на самом деле, лишь крохотный фрагмент( сегмент, элемент) безмерной Вселенной, в которой сосуществует( соседствует, коэкзистирует) множество параллельных миров.", "\". Редко- редко, но иногда среди обычной суеты взглянешь на свою жизнь, и она КАЖЕТСЯ ТАКОЙ странной.", "Его глухой, монотонный голос придаёт Хоукингу особый шарм: учёный КАЖЕТСЯ ВСЕВЕДУЩИМ Богом, поучающим нас, людей.", "Вместе с тем одно из заглавий КАЖЕТСЯ УДАЧНЫМ символом:\" Галактика этносов, галактика культур\".", "Март КАЖЕТСЯ ДОЛГИМ месяцем.", "Однако этому утверждению противоречит мысль, высказанная в другом месте трактата:\" Ныне добрые и злые перемешаны и многие злые КАЖУТСЯ ДОБРЫМИ и многих добрых принимают за злых\"; лишь на Страшном суде ангелы отделят праведников от грешников, как зёрна от плевелов[ 17].", "Устрашающие картины терзаемых и пожираемых дьяволом грешников на портале Отенского собора, в церкви в Болье или в церкви св. Петра в Шовиньи[ 32] КАЖУТСЯ ИЛЛЮСТРАЦИЯМИ к тексту Гонория.", "В подводном мире, населённом хищниками или лупоглазыми чудищами, морской конёк КАЖЕТСЯ ИГРУШКОЙ.", "Другой--\" глаз пессимиста\"-- видел всё в чёрных тонах; мир КАЗАЛСЯ ГРУБЫМ, изломанным, резко очерченным.", "КАЖЕТСЯ НЕЛЕПОСТЬЮ, что наиболее наглядные и простые в своей основе комбинаторные представления считаются едва ли не сложнейшей частью курса математики и потому отодвинуты в конец обучения.", "Для взрослого человека всё это КАЖЕТСЯ ПУСТЯКАМИ, не стоящими выеденного яйца, но для первоклашки такие вещи могут явиться причиной сильного страха, который совершенно парализует его способность соображать и может вызвать отвращение к школе и к учёбе.", "КАЖЕТСЯ ЗАМЕЧАТЕЛЬНЫМ, что у Витгенштейна можно обнаружить и зачатки непроцедурных, декларативных языков программирования:\" Легко представить себе язык, в котором нет вопросительной и повелительной формы, а вопрос и пожелание выражаются в форме утверждения, в форме, соответствующей, например, нашему:\" Я хотел бы знать...\" и\" Я хочу, чтобы...", "И мне КАЖЕТСЯ ВАЖНЫМ вопрос о том/ каково место именно этих гуманитарных практик.", "Почему театра/ мне КАЖЕТСЯ ПОНЯТНЫМ/ театр/ самая игровая структура/ через которую можно что-то показать.", "Все мы помним относительный успех\" СПС\" на выборах 99-ого года/ хотя успех этот и тогда не КАЗАЛСЯ ТАКИМ уж абсолютным/ особенно в разрезе регионов/ потому что из суммарных показателей\" СПС\" тогда можно выделить высокий показатель у Самарской области/ где в поддержку\" СПС\" был брошен весь административный ресурс губернатора Титова.", "Почему-то заведётся какой-нибудь один/ скажем/ в отделении/ и всё отделение КАЖЕТСЯ ПЛОХИМ."], "в + Loc": ["От ветра на улице всё КАЗАЛОСЬ В ДВИЖЕНИИ, всё было сдвинуто, неслось, даже стены домов были как будто наклонными."], "со + Gen": ["-- Это так только КАЖЕТСЯ СО СТОРОНЫ."], "No prep + Acc": ["Мне КАЖЕТСЯ ЭТО достаточно важным/ интерес к наследию достаточно актуален."]}, "2": {"в + Loc": ["Мне КАЖЕТСЯ, В ИНСТИТУТЕ лучше, сама не знаю, но большинство знакомых говорят именно так))", "Мне КАЖЕТСЯ, В ЛЮБОМ деле первоначальный страх силен тем, что предстаёт в наших ощущениях как шаг в зияющую пустоту, в бесконечный ужас.", "Но/ мне КАЖЕТСЯ/ В УСТАВЕ правых это будет звучать довольно странно.", "Мне КАЖЕТСЯ/ В ЭТОМ Кодексе мы( как Незнайка) дошли в этом движении до\" самого/ что ни на есть/ конца\"/ нельзя писать\" благосостояние муниципального образования\" вместо\" благосостояния местного сообщества\" и\" граждане муниципального образования\" вместо\" членов местного сообщества\".", "Мне КАЖЕТСЯ/ В ЭТОМ контексте всё это\" выкристаллизовано\"."], "на + Loc": ["Её великолепие КАЗАЛОСЬ дерзостью НА ФОНЕ убогих стен и закопчённого потолка."], "с + Ins": ["Вот она перед моими глазами-- со стареющими девицами, годами кружащимися на этом асфальтовом пятачке, и КАЗАЛОСЬ, С ГОДАМИ, с каждым танцем что-то женское, человеческое выплескивалось и выплескивалось из них, пока не выработалась эта профессиональная маска с голодными провалами глаз."], "в + Acc": ["КАЖЕТСЯ, В ТОТ же год родители её продали свой домик и переехали в другой город.", "Скрипки, рояли и виолончели КАЗАЛИСЬ мне В ТОТ вечер просто невыносимыми.", "Мне КАЖЕТСЯ, В ОТЛИЧИЕ от котов, кошки менее свободолюбивые, больше стремятся к домашнему уюту.", "Причина/ как мне КАЖЕТСЯ/ В ПЕРВУЮ очередь/ употребление наркотиков/ а во вторую/ то/ что сейчас в жизни молодых людей образовалась очень большая пустота.", "Мне КАЖЕТСЯ/ В БЛИЖАЙШИЕ 10 лет конфликта не будет.", "Мне КАЖЕТСЯ/ В ПОСЛЕДНЕЕ время намного меньше стало таких фильмов.", "По крайней мере/ мне КАЖЕТСЯ/ В НАСТОЯЩИЙ момент он на своём месте."], "из + Gen": ["Это, КАЖЕТСЯ, ИЗ ТУРГЕНЕВА?\" Я расхохотался и напомнил ему, что из незабвенного\" Героя нашего времени\".", "Собственная кожа КАЗАЛАСЬ перчатками ИЗ НЕВИДИМОГО материала, и примерка этих перчаток кончилась тем, что обозначились подлежащие розыску лица-- женщина и человек в кителе без погон: только они знают, кто обуглился в серой\" Победе\", имеющей какую-то связь с управлением МГБ по области и городу."], "о + Loc": ["На заключение это в штабе армии наплевали, в дивизии тем более, никто, КАЗАЛОСЬ, О НЁМ не знал, а товарищ Францев бумаженцию эту выудил, и народный следователь Гастев стал статистиком, не почувствовав, правда, и сотой доли того унижения, какое претерпел при зачислении на ХПФ."], "у + Gen": ["Слёзы, КАЗАЛОСЬ, У НЕЁ текли не из глаз, а сразу из всех пор помятого лица.", "Мне КАЕТСЯ/ У КАЖДОГО человека есть язык."], "к + Dat": ["Устрашающие картины терзаемых и пожираемых дьяволом грешников на портале Отенского собора, в церкви в Болье или в церкви св. Петра в Шовиньи[ 32] КАЖУТСЯ иллюстрациями К ТЕКСТУ Гонория."], "на + Acc": ["Поэтому/ мне КАЖЕТСЯ/ НА СЕГОДНЯШНИЙ день эти проблемы ещё стоят/ и на них ещё предстоит ответить в ближайшее время.", "Но мне КАЖЕТСЯ/ НА НЕЁ давят сверху/ те же самые чиновники.", "Мне КАЖЕТСЯ/ НА ЭТО нам надо деятельность направить."], "по + Dat": ["Это как минимум ещё мне КАЖЕТСЯ/ ПО РАССКАЗАМ моих ребят/ это как минимум ещё лет 10- 15/ не меньше.", "Мне КАЖЕТСЯ/ ПО МЕРЕ того/ как поколение сменяет поколение/ там всё меньше сторонников становится Гитлера/ так же/ как у нас меньше сторонников Сталина."]}, "3": {"у + Acc": ["а до экза нам так не КАЗАЛОСЬ, что У НАС лучше всех)))"], "у + Gen": ["Мне КАЖЕТСЯ, или У ВАС ко мне какое-то предвзятое отношение?", "Мне вообще КАЖЕТСЯ, что У РЯЗАНОВА невозможно сыграть плохо!", "Мне КАЖЕТСЯ, что У ТЕБЯ изменился почерк...", "А как вам КАЖЕТСЯ/ какие У НЕГО личные качества?"], "по + Dat": ["А мне он таким не КАЖЕТСЯ, мне ПО ФИЛЬМУ его всегда так жалко.", "Мне КАЖЕТСЯ, что ПО СОВОКУПНОСТИ факторов данных в ощущениях, конечно, не в фактах,-- это, скорее, против власти направленная провокация, которая желает вызвать некий эффект-- во власти, вокруг власти, или по поводу власти.", "Светлана: Мне тоже КАЖЕТСЯ/ что ПО ИНЕРЦИИ это люди более старшего поколения."], "во + Acc": ["КАЗАЛОСЬ бы, ВО ФРАНЦИЮ случайно занесло."], "в + Loc": ["Порою КАЖЕТСЯ, что В САМОМ существе этой власти есть нечто справедливое и благородное, о чём намекает бескорыстие Людмилы Мишиной да ночной шёпот её.", "Мне КАЖЕТСЯ, что В ЭТОМ случае власть просто дула на воду после молока.", "КАЗАЛОСЬ бы, В ТАКОЙ сжимающейся Вселенной земной наблюдатель должен был бы регистрировать в излучении галактик не красное, как при расширении, а фиолетовое смещение спектральных линий.", "Мне КАЖЕТСЯ/ что В ЭТОЙ работе каждый выражается достаточно свободно.", "Мне КАЖЕТСЯ/ что В НАШЕЙ стране сейчас нет общенационального лидера.", "Да нет/ мне КАЖЕТСЯ/ это В КАКОЙ-ТО мере даже направление работы правительства/ в своём роде."], "за + Acc": ["Мне КАЗАЛОСЬ, что ЗА НОЧЬ она всякий раз чуточку меняет своё положение..."], "вопреки + Dat": ["Это утро КАЗАЛОСЬ мне лиловым ВОПРЕКИ РЕЗКОМУ аллегро дождя, нарушавшему минорную симфонию полдня."], "с + Ins": ["КАЗАЛОСЬ, он С ТРУДОМ себя сдерживает: стоит ей только уйти из аудитории, как он даст себе волю.", "Мне КАЖЕТСЯ/ надо С ЭТОЙ войной заканчивать."], "после + Gen": ["КАЗАЛОСЬ бы, ПОСЛЕ ПОЛУЧЕНИЯ столь однозначного судебного решения КУИ должен начать приватизацию помещения."], "на + Acc": ["В трудные минуты жизни КАЖЕТСЯ, что НА СЕРДЦЕ давит камень, а когда на сердце легко, все органы и системы организма работают, как часы.", "Однако, как мне КАЖЕТСЯ, несмотря НА ИРОНИЧЕСКОЕ отношение к этой идее, сам он не избежал её влияния."], "от + Gen": ["Возрождение Северного морского пути и развитие экономики всего нашего Севера, мне КАЖЕТСЯ, зависит ОТ ТОГО, будут ли строиться в стране суда с ядерными энергетическими установками."], "в + Acc": ["Б-- Мне КАЖЕТСЯ, что В ПРЕДЫДУЩЕЕ десятилетие был бум.", "Мне КАЖЕТСЯ/ что В ЭТИ минуты я/ скорее слушатель/ я никогда специально не занималась таким рациональным анализом гуманитарных практик/ даже если брать какой- то вид искусства.", "Мне КАЖЕТСЯ/ что В ПОЛОЖИТЕЛЬНУЮ сторону/ и сейчас намечаются такие тенденции/ хоть мало-мальски..."], "о + Loc": ["И мне КАЖЕТСЯ важным вопрос О ТОМ/ каково место именно этих гуманитарных практик."], "к + Dat": ["С этой точки зрения/ мне КАЖЕТСЯ/ отношение К ЛЬГОТАМ больше должно быть социальным в плане защиты конкретного индивидуума/ защиты его автоматизации."], "для + Gen": ["Женя Для меня это день переосмысления/ мне КАЖЕТСЯ/ и ДЛЯ РОССИИ это переосмысление идёт. И вот эта Димитровская суббота.", "Мне КАЖЕТСЯ/ лично ДЛЯ НЕГО даже..."], "на + Loc": ["Мне КАЖЕТСЯ/ он НА СВОЁМ месте."]}}