{"-3": {}, "-2": {"у + Gen": ["У МЕНЯ КОНЧИЛОСЬ.", "-- Что У ТЕБЯ КОНЧИЛОСЬ?"], "по + Dat": ["Стихи ПО РАДИО КОНЧИЛИСЬ, и начались объявления."]}, "-1": {"No prep + Gen": ["У МЕНЯ КОНЧИЛОСЬ.", "-- Что у ТЕБЯ КОНЧИЛОСЬ?", "Собственная кожа казалась перчатками из невидимого материала, и примерка этих ПЕРЧАТОК КОНЧИЛАСЬ тем, что обозначились подлежащие розыску лица-- женщина и человек в кителе без погон: только они знают, кто обуглился в серой\" Победе\", имеющей какую-то связь с управлением МГБ по области и городу.", "Когда за Андреем защелкнулась тяжёлая дверь с глубоко вцарапанной надписью\" Локомотив-- чемпион\" и небольшим заплёванным окошком, он вспомнил, что сигареты у НЕГО КОНЧИЛИСЬ ещё вчера."], "No prep + Nom": ["-- ПЕРЕМЕНА КОНЧИЛАСЬ,-- объявил он.", "Тогда там ВСЁ КОНЧИТСЯ, рухнет.", "Когда ВСЁ КОНЧИЛОСЬ, наступила тоска.", "Пастуший СЕЗОН КОНЧИЛСЯ, и пастух был озабочен поисками работы на зиму.", "ПОГРУЗКА КОНЧИЛАСЬ, и все, кто работал, человек до десяти мужчин, прогремели мимо моего стола и нырнули под занавеску в кухоньку.", "Наконец УЖИН КОНЧИЛСЯ.", "ВСЁ КОНЧИЛОСЬ.", "И ко времени подкатил шум иной тональности: дневной СПЕКТАКЛЬ КОНЧИЛСЯ, зав и худрук устремились к двери, и костюмерша подняла голову.", "Зажглась лампа-- моё ВРЕМЯ КОНЧИЛОСЬ.", "Когда четвёртый УРОВЕНЬ КОНЧИЛСЯ, устроилась я в международную компанию в Москве, но учёбы не бросила, решила пройти ещё и пятый( всего уровней шесть).", "Кога Макото. Попюризуму сэйдзи- ва оватта.[ Популистская ПОЛИТИКА КОНЧИЛАСЬ]// Тюо корон. 2002. N 4. С. 64- 66.", "ВОЙНА КОНЧИЛАСЬ, народ зажил богато, мы пришли уже к вершине цивилизации, коммунизм наступил, вот ещё немножко и уже", "Отцовские ОБЯЗАННОСТИ КОНЧИЛИСЬ, и уже наутро самец снова отыскивает партнёршу.", "Когда только это ЦВЕТЕНИЕ КОНЧИТСЯ!", "У меня впечатление/ что НЭП КОНЧИЛСЯ/ и маленькие предприниматели не нужны государству и стране уже как класс.", "С моей точки зрения ДЖАЗ КОНЧИЛСЯ в середине шестидесятых.", "У вас есть строчка/\" Дело было в Казани/ и ДЕЛО КОНЧИЛОСЬ плохо\".", "Надеюсь/ это единственная история/ КОТОРАЯ КОНЧИЛАСЬ плохо в Казани.", "И мне сейчас так жаль/ что эти ДЕМОНСТРАЦИИ КОНЧИЛИСЬ/ готовка к ним.", "ВЕДУЩАЯ И чем это ДЕЛО КОНЧИТСЯ?", "Протокол составили/ ты подписал заявление/ всех соседей опросили/ на этом ВСЁ КОНЧИЛОСЬ."], "No prep + Dat": ["Стихи по РАДИО КОНЧИЛИСЬ, и начались объявления."]}, "0": {}, "1": {"No prep + Nom": ["КОНЧИТСЯ УРОК, надойдет.", "КОНЧИЛСЯ РАССКАЗ об Алексее Тихоновиче.", "А потом КОНЧИТСЯ ВОЙНА, они вернутся в Москву, и Серёжа- непременно, непременно- тоже вернётся.", "КОНЧИЛСЯ СУМАСШЕДШИЙ день-- с ветром, летящими листьями, прыгающим фонарём.", "КОНЧИЛОСЬ ВСЁ это тем, что я проснулся по одну сторону бревна, Коля неподвижно лежал, натянув на ухо курточку, по другую.", "КОНЧИЛАСЬ 3000-ЛЕТНЯЯ история\"^ 60.", "КОНЧИЛОСЬ ЭТО тем/ что у неё сгорела 99-я модель/ сына избили в ночном клубе до полусмерти/ а ей привязали к двери боевую гранату."], "No prep + Ins": ["Я много раз делал за это выговор Рите-- и КОНЧИЛОСЬ ТЕМ, что Рита, потеряв терпение, тайно от меня сама позвонила Рафику и встретилась с ним.", "Собственная кожа казалась перчатками из невидимого материала, и примерка этих перчаток КОНЧИЛАСЬ ТЕМ, что обозначились подлежащие розыску лица-- женщина и человек в кителе без погон: только они знают, кто обуглился в серой\" Победе\", имеющей какую-то связь с управлением МГБ по области и городу.", "КОНЧИЛОСЬ ТЕМ, что Дербина выставила своего обожателя вон, умоляла не приезжать больше, так как из-за него она может лишиться последнего скудного куска хлеба и пусть дырявой, но крыши над головой.", "Более того, назначения самураев в государственные компании, то есть попытка вывести гибрид, у которого будут чистые руки чекиста и изворотливый ум коммерсанта, КОНЧИЛАСЬ НЕУДАЧЕЙ."], "к + Dat": ["для неё античности-- у А. В. Михайлова: античность\" ещё и не КОНЧИЛАСЬ К ЭТОМУ времени\", к рубежу XVIII-- XIX веков; античность-- далёкое прошлое\" но лишь чисто хронологически\"\" по существу же, по смыслу\" она--\" всегда рядом\"^ 23."], "в + Loc": ["С моей точки зрения джаз КОНЧИЛСЯ В СЕРЕДИНЕ шестидесятых."]}, "2": {"об + Loc": ["КОНЧИЛСЯ рассказ ОБ АЛЕКСЕЕ Тихоновиче."]}, "3": {"к + Dat": ["И мне сейчас так жаль/ что эти демонстрации КОНЧИЛИСЬ/ готовка К НИМ."]}}