{"-3": {"через + Acc": ["Мужчина перешёл ЧЕРЕЗ ДОРОГУ и КУПИЛ у рыбного лотка баночку сардин в томате."], "на + Acc": ["И так бывало, что Кириллу не НА ЧТО молока КУПИТЬ."], "в + Acc": ["-- Нет, В ПОНЕДЕЛЬНИК ты КУПИШЬ билет на самолёт!"], "из + Gen": ["Вон человек себе пальто ИЗ ОДНИХ отрубей КУПИЛ, а ты сливки, сливки..."], "для + Gen": ["ДЛЯ НАЧАЛА нужно КУПИТЬ\" правильный\" гидрогель."], "в + Loc": ["Что делать/ если В КАЗАНИ не КУПИТЬ такие штаны?"]}, "-2": {"на + Acc": ["Может, даже НА ДАЧУ КУПЛЮ старенький телевизор, лишь бы ни одного матча не пропустить.", "Условно говоря, кто-то НА РУБЛЬ КУПИТ пиво, а эти люди вкладывают свой рубль в кирпич."], "на + Loc": ["Я на денёк слетал по вызову в Москву, НА РЫНКЕ КУПИЛ свежайших пупыристых огурчиков, и, когда Коля явился на мой зов, мы сели на скамейку над рекой, я сунул ему три огурчика в здоровую руку со словами:"], "с + Ins": ["Так что мы сегодня С НАТАШЕЙ КУПИЛИ только вот что."]}, "-1": {"No prep + Nom": ["когда Я КУПЛЮ себе&lt; далее следует длинный список&gt;, то да, начну копить на нее))", "ОН КУПИЛ-- и даже в центре города-- старенький домишко на слом всего за одну тысячу рублей денег, главное ведь было-- не дом, а участок, место.", "ОН КУПИЛ рюкзак и каждый вечер выходил на промысел, и не возвращался, пока в рюкзаке не оказывалось восемь кирпичей.", "-- Тогда я САМ КУПЛЮ пол банки,-- не унимался человек.", "А ФАРЦОВЩИК КУПИЛ икону за сто двадцать рублей у Кирилла.", "-- Нет, в понедельник ТЫ КУПИШЬ билет на самолёт!", "ОН КУПИЛ хризантем на рынке-- мелких, жёлтых, обёрнутых в целлофан.", "-- Где ВЫ КУПИЛА этот прелестный зонтик?", "-- Мои ЗНАКОМЫЕ КУПИЛИ квартиру в новом доме, где уже есть ТСЖ.", "В Инкомбанке платили сотрудникам хорошо, и скоро АВЕРИН КУПИЛ первую машину--« таврию».", "ТЫ КУПИЛ сырковую массу.", "Выбрасывай/ ТЫ КУПИЛА/ ты выбрасывай.", "Я КУПЛЮ кусок баранины/ но не такой баранины/ которая с запахом/ а молодой/ так быстро варится/ запах такой.", "Я КУПЛЮ килограмм и ем/ и ем.", "Я КУПЛЮ это мясо/ и первое/ и второе/ бефстроганов.", "Нотр-Дам( ОНИ КУПИЛИ английскую лицензию)... ещё одна американская лицензия/ это Филипп Киркоров выступает с мюзиклом\" Чикаго\"/ одним из знаменитейших мюзиклов/ с хореографией ещё Боба Фосса.", "Я КУПИЛ системник/ а он в стол не помещается.", "Ну если я увижу/ Я КУПЛЮ тебе.", "ОН КУПИЛ/ а потом мы решили пойти проверить на контрольные весы/ оказалось/ что на 150 г обманули."], "No prep + Acc": ["Вовка:--... тебе ПОДАРОК КУПЛЮ.", "И ещё КРОССОВКИ КУПИТЬ хотела.", "Дешевле НОВЫЙ КУПИТЬ.", "-- МОТОЦИКЛ КУПИЛ Yamaha Tender Ace.", "Может, даже на ДАЧУ КУПЛЮ старенький телевизор, лишь бы ни одного матча не пропустить.", "Но с точки зрения рынка продукт становится товаром только тогда, когда ЕГО КУПЯТ, когда он попадёт в руки читателям.", "- Ну четыре пары всего и половника два, вот ещё СКОВОРОДКУ КУПИМ, да кружек штуки три, стаканы- то ведь по пьянке побьёте.", "-- Ирка[дочь А.] меня спросила/\" зачем вы ТВОРОГ КУПИЛИ?\"", "-- Ты не ТВОРОГ КУПИЛ/", "Ты мне МОРОЖЕНКУ КУПИЛА?!", "Если вы мне покажете программу/ которая 20 лет используется/ я ЕЁ КУПЛЮ для музея.", "Чтобы ЧТО-НИБУДЬ КУПИТЬ/ понятия не имели.", "А потом/ Вы знаете/ я САРАТОВ КУПИЛА совсем без очереди/ уже свободно была продажа.", "ИХ КУПИЛИ/ скажем так.", "Второй ТЕЛЕВИЗОР КУПИ.", "Они ИХ КУПИТЬ не могут.", "Уедет в Англию и тоже себе какую-нибудь футбольную КОМАНДУ КУПИТ.", "Достойный заработок/ достойная работа/ достойная уверенность в завтрашнем дне/ в самом элементарном/ что мне будет/ на ЧТО КУПИТЬ хлеб с маслом.", "Мол/ если ТЕЛЕВИЗОР КУПИЛ/ он на 20 лет/ женщинам бюстгальтеров 2 штуки на год надо."], "No prep + Gen": ["Вон человек себе пальто из одних ОТРУБЕЙ КУПИЛ, а ты сливки, сливки...", "До ухода надо МОЛОКА КУПИТЬ.", "И тут официального АВИАПЕРЕВОЗЧИКА КУПИЛА авиакомпания\" Сибирь\".", "Да хоть хлеба и СЕЛЁДКИ КУПИ, рукавом я закусывать не умею.", "А тут на вес продавались/ вот по 200 грамм ПТИФЮРУ КУПИМ/ по 100 грамм конфет/ сосём..."], "No prep + Dat": ["Хотелось МНЕ КУПИТЬ ковровую дорожку в тон шторе, но найти не смогли и купили домотканый половичок болотного цвета.", "Вкусняшку- то какую Кристина ТЕБЕ КУПИЛА?"], "No prep + Loc": ["Я на денёк слетал по вызову в Москву, на РЫНКЕ КУПИЛ свежайших пупыристых огурчиков, и, когда Коля явился на мой зов, мы сели на скамейку над рекой, я сунул ему три огурчика в здоровую руку со словами:"], "No prep + Ins": ["Так что мы сегодня с НАТАШЕЙ КУПИЛИ только вот что."]}, "0": {}, "1": {"No prep + Dat": ["когда я КУПЛЮ СЕБЕ&lt; далее следует длинный список&gt;, то да, начну копить на нее))", "КУПИЛ СЕБЕ видеомагнитофон в мастерскую.", "Джон Леннон вознаградил тётю Мими за гостеприимство сполна и КУПИЛ ЕЙ шикарное бунгало возле приморского города Борнмут на южном побережье Англии.", "\" Новые средние русские\" КУПИЛИ СВОИМ детям книгу в переходах и с лотков, а остальные читатели по цене вдвое выше прошлогодней покупать отказывались, если давление детей на мам и пап было не очень настойчивым.", "КУПИЛ СЕБЕ новый компьютер/ системник собрал."], "No prep + Acc": ["Он КУПИЛ РЮКЗАК и каждый вечер выходил на промысел, и не возвращался, пока в рюкзаке не оказывалось восемь кирпичей.", "КУПИШЬ ЧТО-ТО, вручишь и себя же неестественным образом порадуешь...", "А фарцовщик КУПИЛ ИКОНУ за сто двадцать рублей у Кирилла.", "-- Нет, в понедельник ты КУПИШЬ БИЛЕТ на самолёт!", "Не надо мне вашей коровки и сливок, а если бы КУПИТЬ ПЯТЬ кубометров сухих берёзовых дров вместо сырой осины, щедро раздаваемой учителям...", "КУПИЛА НОВУЮ телогрейку.", "КУПИЛ ЧЕТВЕРТИНКУ и стал гадать: каким стоящим предлогом оправдать пьянку в подворотне?", "Неужели нельзя КУПИТЬ БУТЫЛКУ молока?", "-- Где вы КУПИЛА ЭТОТ прелестный зонтик?", "А перед самой войной в театр пришёл новый главный режиссёр Воскресенский и велел для\" Вишнёвого сада\" КУПИТЬ НАСТОЯЩИЙ книжный шкаф взамен упаднически раскрашенного платяного, и ветеран долго дряхлел в бутафорском цехе, пока его не подарили актрисе Ольге Чумовой на двадцатилетие её сценической деятельности, которое она отмечала в сорок восьмом году.", "Решено: КУПИТЬ ИЗБУ.", "Босой, в чапаевских кальсонах мужик ласково выслушал наш план: а) КУПИТЬ ИЗБУ, б) порыбачить.", "Чтобы выделиться из норковой толпы и сэкономить денег, можно КУПИТЬ ЛИСУ.", "-- Если человек посмотрел рекламу, КУПИЛ ЛЕКАРСТВО и нанёс себе вред, кто за это отвечает?", "-- Мои знакомые КУПИЛИ КВАРТИРУ в новом доме, где уже есть ТСЖ.", "Потому что всем приятно зарабатывать деньги только в такой России, где много относительно недорогих импортных товаров, можно КУПИТЬ ДЕШЁВУЮ валюту и легко получить западные кредиты.", "Может, даже на дачу КУПЛЮ СТАРЕНЬКИЙ телевизор, лишь бы ни одного матча не пропустить.", "КУПИМ ЖЕВАТЕЛЬНУЮ резинку и будем сидеть, жевать...", "Если же такое оборудование кажется вам слишком дорогим, КУПИТЕ ОБЫКНОВЕННЫЙ дозатор полива.", "КУПИТЬ ВКУСНУЮ селедку очень просто-- на вид она должна быть без крови и ржавчины, с чистыми жабрами, а главное-- брюшко у неё должно быть целым, не лопнувшим( лопнувшее предупреждает о плохом посоле).", "В Инкомбанке платили сотрудникам хорошо, и скоро Аверин КУПИЛ ПЕРВУЮ машину--« таврию».", "КУПИТЬ ЭТОТ сервантик, кресло- кроватку и диванчик этот маленький, в сторону откидывался.", "Хотелось мне КУПИТЬ КОВРОВУЮ дорожку в тон шторе, но найти не смогли и купили домотканый половичок болотного цвета.", "-- На вот, КУПИ БУТЫЛКУ водки-- не бормотухи твоей любимой, а водки, обмоем с тобой обновы.", "Испанский банк Banco Bilbao Vizcaya Argent aria, КУПИВ КРУПНЫЙ мексиканский банк Bancomer, тут же стал доминирующим игроком в электронном трансфертном бизнесе.", "Пожалуй, лучше КУПЛЮ ВСЁ по отдельности: и телефон, и плейер.", "Ты КУПИЛ СЫРКОВУЮ массу.", "КУПИЛИ ПРОГРАММУ/ списывайте НДС сколько?", "Я КУПЛЮ КУСОК баранины/ но не такой баранины/ которая с запахом/ а молодой/ так быстро варится/ запах такой.", "Так я за этой кастрюлей в Апраксин двор/ там же недалеко с канала Грибоедова/ с утра пораньше чтобы КУПИТЬ КАСТРЮЛЮ/ потому что/ то они есть/ то их нет/ то очередь...", "Я КУПЛЮ КИЛОГРАММ и ем/ и ем.", "Я КУПЛЮ ЭТО мясо/ и первое/ и второе/ бефстроганов.", "Нотр-Дам( они КУПИЛИ АНГЛИЙСКУЮ лицензию)... ещё одна американская лицензия/ это Филипп Киркоров выступает с мюзиклом\" Чикаго\"/ одним из знаменитейших мюзиклов/ с хореографией ещё Боба Фосса.", "Я тут же КУПИЛ ЭТУ кассету/ когда она вышла/ воткнул в телевизор/ выглядит очень глупо.", "И/ кроме того/ очень трудно КУПИТЬ КВАРТИРУ/ и те/ кому негде жить/ берут квартиру в аренду.", "Я КУПИЛ СИСТЕМНИК/ а он в стол не помещается.", "КУПИТЕ КАРТУ\" Это вообще ужас!"], "в + Loc": ["КУПИЛ В ДЕРЕВНЕ Синцово дом, завёл корову по имени Фира( в девичестве-- Ночка).", "КУПИЛИ В ГУМЕ два немецких бра, бутылку шампанского, нагрузили на Кирилла, поехали.", "У Вовки нынче крепкие сигареты( КУПИЛ В СЕЛЬСКОМ магазинишке вместе с портвейном),-- сигареты были на виду, торчали из нагрудного кармана.", "А пока их можно КУПИТЬ В ОТДЕЛЕ реализации при фабрике на улице Талалихина, 12."], "у + Gen": ["Мужчина перешёл через дорогу и КУПИЛ У РЫБНОГО лотка баночку сардин в томате.", "И... КУПИЛА У ИЗДАТЕЛЬСТВА WornerBrothers права на перевод и публикацию в журнале\" Домовой\" глав из этой книги."], "No prep + Ins": ["Лариса достаёт из холодильника бутылку армянского, слегка початую, две рюмки из шкафчика.\" Витасик!-- стучит в стену.-- Хочешь рюмку коньяку?\"-- \" Не-ет!-- Бодрый крик сквозь шум мотора.-- Возьмите лимон, я КУПИЛ УТРОМ!"], "No prep + Gen": ["Он КУПИЛ ХРИЗАНТЕМ на рынке-- мелких, жёлтых, обёрнутых в целлофан.", "На вопрос:\" Нельзя ли здесь КУПИТЬ ЦВЕТОВ?\"-- она ничего не ответила и продолжала плакать, вытирая лицо подолом спецовки.", "Усталый, разбитый искусством, гремевшим всю ночь за тонкой стеной хрущевки, вышел я дохнуть воздухом, попутно КУПИТЬ МОЛОКА и горячих пышек, которые продавались с голубой тележки на углу.", "Я на денёк слетал по вызову в Москву, на рынке КУПИЛ СВЕЖАЙШИХ пупыристых огурчиков, и, когда Коля явился на мой зов, мы сели на скамейку над рекой, я сунул ему три огурчика в здоровую руку со словами:", "А подружка моя... КУПИМ КОНФЕТ 200 граммов/ ледяшечки какие-нибудь/ как они назывались...\""], "No prep + Nom": ["И тут официального авиаперевозчика КУПИЛА АВИАКОМПАНИЯ\" Сибирь\".", "И только КУПИЛИ МЫ билеты, как дочь говорит:", "Так, вышедшую в 1988 году\" Краткую историю времени\", если верить статистике, КУПИЛ КАЖДЫЙ пятисотый житель Земли."], "за + Acc": ["Наверное, лучше КУПИТЬ ЗА ЭТИ деньги хороший телевизор с плоским экраном, тарелку\" НТВ+\" да ещё ящик водки, к нему баночку килек в томате."], "в + Acc": ["И, наконец, при высоком качестве товара, правильной цене и эффективном распределении товар никто не КУПИТ В ОТСУТСТВИЕ продвижения."]}, "2": {"за + Acc": ["А фарцовщик КУПИЛ икону ЗА СТО двадцать рублей у Кирилла."], "на + Acc": ["-- Нет, в понедельник ты КУПИШЬ билет НА САМОЛЁТ!"], "на + Loc": ["Он КУПИЛ хризантем НА РЫНКЕ-- мелких, жёлтых, обёрнутых в целлофан."], "в + Loc": ["-- Мои знакомые КУПИЛИ квартиру В НОВОМ доме, где уже есть ТСЖ."], "в + Acc": ["А в такой России, где за рубли мало что можно КУПИТЬ, В ЗАГРАНИЧНУЮ поездку приходится брать мизерные суммы и нельзя взять взаймы на Западе, предпринимателям работать не хочется."], "по + Dat": ["Пожалуй, лучше КУПЛЮ всё ПО ОТДЕЛЬНОСТИ: и телефон, и плейер."], "с + Ins": ["Достойный заработок/ достойная работа/ достойная уверенность в завтрашнем дне/ в самом элементарном/ что мне будет/ на что КУПИТЬ хлеб С МАСЛОМ."]}, "3": {"после + Gen": ["Велик мне до армии так и не КУПИЛИ, а ПОСЛЕ АРМИИ на меня стали обращать внимание барышни, а их на велике далеко не увезешь, и я начал покупать мотоциклы, в заключение я и вовсе приобрел машину."], "в + Acc": ["На 5000 рублей зарплаты вам еще и машину надо КУПИТЬ, чтоб В ГОРОД ездить, хотя...", "КУПИЛ себе видеомагнитофон В МАСТЕРСКУЮ."], "на + Acc": ["Д.. и КУПИЛА... билеты НА БАЛЕТ.\""]}}