{"-3": {"под + Ins": ["Рита сидела в своём любимом кресле ПОД ТОРШЕРОМ, КУРИЛА сигарету и только что отговорила с кем-то битый час по телефону."], "на + Loc": ["Пират с расплющенным ухом сидел НА БОЧКЕ и КУРИЛ трубку.", "Он лежал НА КРОВАТИ, КУРИЛ и ждал, когда она попросит:\" Намажь мне спину кремом\"."], "в + Acc": ["Эти парни выйдут В КОРИДОР/ КУРЯТ/ телефон всё время занимают."]}, "-2": {"с + Ins": ["Майор С РЕЖИССЁРОМ КУРИЛИ в тени от пивного ларька."]}, "-1": {"No prep + Acc": ["Когда дым относило в её сторону, она вдыхала его: такие СИГАРЕТЫ КУРИЛ её брат.", "И статный, и ТРУБКУ КУРИТ, и лицом даже красивей меня...", "-- Я, брат, СОЛДАТСКИЕ КУРЮ, русский\" лаки страйк\",-- усмехнулся приезжий и протянул лесовичку пачку\" Примы\" фабрики\" Дукат\"."], "No prep + Nom": ["ОН КУРИЛ, давая время высохнуть слезам, потом начал одеваться, подымая с пола брошенное в спешке.", "ОН КУРИЛ молча.", "РУБАХИН КУРИЛ, делая медленные затяжки.", "Однажды ГЕНА КУРИЛ на бульваре, соединявшем два институтских здания.", "-- Лучше бы ТЫ КУРИЛ,-- в сердцах выпалила знакомая, совершенно измученная раздражённым поведением мужа, бросившего курить.", "Чтобы ТЫ КУРИТЬ снова начал."], "No prep + Ins": ["Майор с РЕЖИССЁРОМ КУРИЛИ в тени от пивного ларька."], "No prep + Gen": ["-- Лучше бы ты курил,-- в сердцах выпалила знакомая, совершенно измученная раздражённым поведением мужа, БРОСИВШЕГО КУРИТЬ.", "Благодаря свободному притоку кислорода улучшается и циркуляция крови, поэтому у БРОСИВШЕГО КУРИТЬ человека в отличие от курильщика нет тяжести в ногах."]}, "0": {}, "1": {"No prep + Acc": ["Рита сидела в своём любимом кресле под торшером, КУРИЛА СИГАРЕТУ и только что отговорила с кем-то битый час по телефону.", "-- Настоящие морские волки всегда жуют табак и КУРЯТ ТРУБКИ.", "Пират с расплющенным ухом сидел на бочке и КУРИЛ ТРУБКУ.", "Прабабка смолоду служила на табачной фабрике, где, видно, и пристрастилась к курению; она КУРИЛА ВСЮ жизнь отчаянно много, в последние же годы-- тайком от моего деда, её сына, который, конечно\" гонял\" её, понимая вред никотина, убивающего лошадь; а прабабка умерла, тем не менее, в девяносто девять лет.", "Здесь характерный запах витает над толпой, хотя КУРИТЬ ТРАВУ на улице запрещено."], "на + Loc": ["Однажды Гена КУРИЛ НА БУЛЬВАРЕ, соединявшем два институтских здания."], "в + Loc": ["Майор с режиссёром КУРИЛИ В ТЕНИ от пивного ларька."], "No prep + Nom": ["Она взяла верхнее из стопки полотенец-- не очень большое, но мягкое-- и, придерживая его рукой, вышла в комнату, где лежал на кровати и КУРИЛ МУЖЧИНА."]}, "2": {"около + Gen": ["Я не КУРЮ совсем ОКОЛО ГОДА и совершенно не тянет И ох как теперь раздражают курящие))"], "за + Acc": ["-- КУРЮ, ЗА ЭТО плохо расту,-- говорил он на перемене, потягивая цигарку, зажатую в кулаке, что отчасти звучало как божеская кара за невоздержанность, и, так как кара искупляла вину, он об этом спокойно говорил, продолжая курить."], "в + Loc": ["-- Лучше бы ты КУРИЛ,-- В СЕРДЦАХ выпалила знакомая, совершенно измученная раздражённым поведением мужа, бросившего курить."]}, "3": {"по + Dat": ["Много КУРИЛ и разгуливал ПО БЕРЕГУ в синтетических трусиках."], "от + Gen": ["Майор с режиссёром КУРИЛИ в тени ОТ ПИВНОГО ларька."]}}