{"-3": {"в + Acc": ["В НЕИЗВЕДАННОЕ прошлое ЛЕТЕЛА она, и стала прочитываться собственная биография-- та, которую он даже и не знал, о которой ни в разговорах, ни в анкетах тем более не упоминал."], "сквозь + Acc": ["А жизнь-- это просто грязное стекло, СКВОЗЬ КОТОРОЕ я ЛЕЧУ."]}, "-2": {"в + Loc": ["-- Когда В САМОЛЁТЕ ЛЕТЕЛА домой, даже читать тяжело было, сил совсем не осталось."], "из + Gen": ["Нет/ ну/ когда ИЗ ОКНА ЛЕТИТ/ конечно/ сообщить нужно."]}, "-1": {"No prep + Nom": ["в тот момент когда Я ЛЕТЕЛ отвесно вниз головой я пожалуй ничего другого не желал, тут ты права, несколько не до этого в такие моменты)", "И вот опять НОЧЬ ЛЕТИТ на меня.", "ОНИ ЛЕТЕЛИ по узкому и ровному, как выстрел, шоссе мимо густых зарослей жимолости.", "А тут ещё ветки впиваются в плечо, какая-то древесная ТРУХА ЛЕТИТ за ворот, жжёт и щекочет потное тело.", "И тогда ВСЁ ЛЕТИТ кувырком.", "Тогда все мои ПЛАНЫ ЛЕТЯТ кувырком.", "ОНИ ЛЕТЯТ и не чувствуют того, что летят.", "Только ОНИ ЛЕТЯТ всё время,... сейчас.", "А жизнь-- это просто грязное стекло, сквозь которое Я ЛЕЧУ.", "Могут ли теннисные МЯЧИ ЛЕТЕТЬ в сетку по вине невыразимого предчувствия?"], "No prep + Acc": ["В неизведанное ПРОШЛОЕ ЛЕТЕЛА она, и стала прочитываться собственная биография-- та, которую он даже и не знал, о которой ни в разговорах, ни в анкетах тем более не упоминал.", "А ещё прямо сейчас, и десять минут назад, и через двадцать минут в небе всё ВРЕМЯ ЛЕТЯТ самолёты."], "No prep + Gen": ["Много, много самолётов, десятки тысяч ЛЮДЕЙ ЛЕТЯТ в небе.", "Тыщщи САМОЛЁТОВ ЛЕТЯТ...", "Нет/ ну/ когда из ОКНА ЛЕТИТ/ конечно/ сообщить нужно."], "No prep + Loc": ["-- Когда в САМОЛЁТЕ ЛЕТЕЛА домой, даже читать тяжело было, сил совсем не осталось."]}, "0": {}, "1": {"на + Acc": ["И вот опять ночь ЛЕТИТ НА МЕНЯ."], "No prep + Nom": ["ЛЕТЯТ ОНИ, летят.", "В неизведанное прошлое ЛЕТЕЛА ОНА, и стала прочитываться собственная биография-- та, которую он даже и не знал, о которой ни в разговорах, ни в анкетах тем более не упоминал.", "А ещё прямо сейчас, и десять минут назад, и через двадцать минут в небе всё время ЛЕТЯТ САМОЛЁТЫ.", "Очень быстро ЛЕТИТ ВРЕМЯ, когда отсчёт идёт на уменьшение.", "ЛЕТИТ ПТИЦА( подносит карандаш ко рту); рис. 3-- корабль плывёт.", "ЛЕТИТ КОРОВА."], "по + Dat": ["Они ЛЕТЕЛИ ПО УЗКОМУ и ровному, как выстрел, шоссе мимо густых зарослей жимолости."], "за + Acc": ["А тут ещё ветки впиваются в плечо, какая-то древесная труха ЛЕТИТ ЗА ВОРОТ, жжёт и щекочет потное тело."], "No prep + Ins": ["И тогда всё ЛЕТИТ КУВЫРКОМ.", "Тогда все мои планы ЛЕТЯТ КУВЫРКОМ."], "в + Loc": ["Много, много самолётов, десятки тысяч людей ЛЕТЯТ В НЕБЕ."], "No prep + Acc": ["Только они ЛЕТЯТ ВСЁ время,... сейчас."]}, "2": {}, "3": {}}