{"-3": {"о + Loc": ["Скажите/ вот вы в детстве О КАКОМ подарке МЕЧТАЛИ на день рождения?", "О ЧЁМ сейчас МЕЧТАЕТЕ?.", "Вы\" сели в лотос посреди Кремля\"/ О ЧЁМ ещё МЕЧТАТЬ?"]}, "-2": {"об + Loc": ["Тогда многие ОБ ЭТОМ МЕЧТАЛИ."]}, "-1": {"No prep + Nom": ["Я МЕЧТАЛ в детстве о велике, но моя мама мне велик не покупала оттого, что была убеждена, будто на велике я непременно попаду под машину.", "ДЕДУШКА МЕЧТАЕТ поехать к любимой супруге в дом престарелых, мальчишка мечтает увидеть театр, его мать не знает, кому молиться, чтобы муж перестал пить, Сергей мечтает стать известным музыкантом, Оля мечтает о красивой жизни.", "ОНА МЕЧТАЛА, но не сбылись они, мечты эти.", "ПАРЕНЬ МЕЧТАЛ, верил, стремился и добился своего.", "Алексей Тихонович БЛАГОДУРОВ МЕЧТАЛ построить дом.", "ОН МЕЧТАЛ о доме, как о женщине.", "Я МЕЧТАЛА, чтобы наш школьный эстрадный оркестр, который я всегда любила слушать, поскорее умолк.", "Я МЕЧТАЛА о том дне, когда Лёва будет выступать не в общем концерте, а один, в сопровождении большого оркестра.", "Мне нравится Я-- мальчик, КОТОРЫЙ МЕЧТАЛ спеть, и не просто спеть, а вот... выступить.", "Или те люди, КОТОРЫЕ МЕЧТАЛИ стать лётчиками...", "( О, как Я МЕЧТАЛА о том же для избавления от страха!)", "На манер чеховских сестёр, мечтавших о несбыточной Москве, Татьяна ВАСИЛЬЕВНА МЕЧТАЛА разобрать книги и позвать букиниста.", "Мои долгожданные выходные, которые ЖЕНА МЕЧТАЛА провести наконец втроём( а то я всё время в командировках), летели к чёртовой матери.", "Нет, у украинской девушки были вполне чистые помыслы-- МАША МЕЧТАЛА встретить усатого военного с московской пропиской и разделить с ним все тяготы армейской жизни.", "ОНИ МЕЧТАЛИ о море, торопясь добежать пыльным раскалённым бульваром до квартиры друзей, которые уехали в отпуск и оставили им ключи с просьбой поливать цветы.", "-- Кем ВЫ МЕЧТАЛИ стать?", "МЫ МЕЧТАЕМ о лингвистических картах, хорошо разработанных для каждого периода.", "С давних пор ЛЮДИ МЕЧТАЛИ о связи с разумными существами, обитающими на разбросанных в беспредельных просторах Галактики планетных системах.", "Я МЕЧТАЮ свести\" Massive Attack\" с Грызловым."], "No prep + Loc": ["Тогда многие об ЭТОМ МЕЧТАЛИ.", "Скажите/ вот вы в детстве о каком ПОДАРКЕ МЕЧТАЛИ на день рождения?"]}, "0": {}, "1": {"в + Loc": ["Я МЕЧТАЛ В ДЕТСТВЕ о велике, но моя мама мне велик не покупала оттого, что была убеждена, будто на велике я непременно попаду под машину."], "о + Loc": ["Закончив школу и поступив в институт, МЕЧТАЛА О ХОРОШЕЙ работе.", "Он МЕЧТАЛ О ДОМЕ, как о женщине.", "МЕЧТАЯ О ДОМЕ и живя с родителями в двухкомнатной квартирке, Алексей Тихонович Благодуров решил жениться, не имея при этом никакой склонности к семейной жизни, но ведь дом для одного человека-- дичь и чушь, дому обязательно нужна семья.", "Я МЕЧТАЛА О ТОМ дне, когда Лёва будет выступать не в общем концерте, а один, в сопровождении большого оркестра.", "( О, как я МЕЧТАЛА О ТОМ же для избавления от страха!)", "Варя тогда лишь МЕЧТАЛА О НОВОЙ квартире.", "Они МЕЧТАЛИ О МОРЕ, торопясь добежать пыльным раскалённым бульваром до квартиры друзей, которые уехали в отпуск и оставили им ключи с просьбой поливать цветы.", "Можно МЕЧТАТЬ О ПРОГРЕССЕ, но при этом теоретически нельзя исключать и варианты нежелательных ходов развития того, что сейчас называют психологией.", "Мы МЕЧТАЕМ О ЛИНГВИСТИЧЕСКИХ картах, хорошо разработанных для каждого периода.", "С давних пор люди МЕЧТАЛИ О СВЯЗИ с разумными существами, обитающими на разбросанных в беспредельных просторах Галактики планетных системах."], "No prep + Nom": ["Итальянцы, например, предложили новую технологию, о которой давно МЕЧТАЛИ АРХИТЕКТОРЫ,-- цветной паркет, прокрашенный на всю глубину.", "Где же ты, единственная, где?-- вяло МЕЧТАЛ ОН о той, которой мог бы отдать себя целиком и полностью."], "об + Loc": ["МЕЧТАЕТ ОБ ИНСТИТУТЕ."]}, "2": {"к + Dat": ["Дедушка МЕЧТАЕТ поехать К ЛЮБИМОЙ супруге в дом престарелых, мальчишка мечтает увидеть театр, его мать не знает, кому молиться, чтобы муж перестал пить, Сергей мечтает стать известным музыкантом, Оля мечтает о красивой жизни."], "в + Acc": ["А в детстве мы вместе с деревенскими мальчишками устраивали сражения на мечах из бочковых обручей и МЕЧТАЛИ пожить В ЭПОХУ, когда на Руси были богатыри."], "о + Loc": ["Где же ты, единственная, где?-- вяло МЕЧТАЛ он О ТОЙ, которой мог бы отдать себя целиком и полностью.", "Больше МЕЧТАТЬ не О ЧЁМ?"]}, "3": {"о + Loc": ["Я МЕЧТАЛ в детстве О ВЕЛИКЕ, но моя мама мне велик не покупала оттого, что была убеждена, будто на велике я непременно попаду под машину."], "с + Ins": ["С давних пор люди МЕЧТАЛИ о связи С РАЗУМНЫМИ существами, обитающими на разбросанных в беспредельных просторах Галактики планетных системах."]}}