{"-3": {"на + Acc": ["Она смотрит НА МЕНЯ и МОЛЧИТ."]}, "-2": {"об + Loc": ["Сегодня есть смысл ОБ ЭТОМ МОЛЧАТЬ."]}, "-1": {"No prep + Nom": ["ВОЛОДЬКА МОЛЧИТ.", "ДИМКА МОЛЧАЛ, он обессилел от крика из слёз.", "НИЩИЙ МОЛЧАЛ, заполнив собой всё пространство отдельной квартиры.", "По дороге домой я пытался ему что-то объяснить, но ОН МОЛЧАЛ.", "КАПИТАН МОЛЧАЛ.", "Производишь какую-то муру, а твоя СОВЕСТЬ МОЛЧИТ?\"-- я почувствовал, как у меня что-то остановилось в груди, в аорте.", "Я МОЛЧАЛ и смотрел на неё.\" Знаешь, что я вспомнила? -- сказала она.-- Как мы жили в Подлескове.", "ОНА МОЛЧАЛА, я тоже молчал.", "ОНА МОЛЧАЛА, глядя, как я ловлю губами воздух.", "Какое-то время ОНИ МОЛЧАТ.", "ПЛЕННЫЙ МОЛЧАЛ.", "Но и ЮНОША МОЛЧАЛ.", "ОН МОЛЧАЛ.", "МЫ МОЛЧАЛИ.", "С десяток секунд мы все ТРОЕ МОЛЧАЛИ, и рассматривали друг друга.", "Я МОЛЧАЛ.", "С целую минуту МЫ МОЛЧАЛИ.", "Моя СПУТНИЦА МОЛЧАЛА и о чём-то думала.", "Приёмник МОЙ МОЛЧАЛ, и я заметил, что очень уж, как никогда, развозились мыши: всё нахальней, всё шумней они бегали под обоями, скребли и попискивали.", "Я МОЛЧАЛ, глотая слёзы обиды и бессильной злобы.", "-- Чего ВЫ МОЛЧИТЕ?", "Мила и ЮРКА МОЛЧАЛИ.", "-- ВЫ МОЛЧИТЕ?", "ОН МОЛЧИТ и ничего мне не отвечает.", "Я МОЛЧУ.", "Я МОЛЧАЛА.", "ОНИ МОЛЧАЛИ, хоть и не чувствовали явной вражды.", "БЕЛОГРИВЫЙ МОЛЧАЛ.", "Татьяна ВАСИЛЬЕВНА МОЛЧАЛА и прислушивалась к ноющему, обморочному чувству внутри себя.", "ВИТЯ МОЛЧАЛ, терпел, хотя был ярым патриотом своей, в общем-- то, бедной и безобидной земли.", "Чего ТЫ МОЛЧИШЬ?", "Вот/ ОНА МОЛЧИТ ходит/ и я уверена/ что она так три недели будет ходить молчать.", "ОН МОЛЧИТ. как партизан.", "ВСЕ МОЛЧАТ.", "Sex Pistols- ОНИ МОЛЧАТ/ но в то же время они слышны.", "Роман/ ВЫ МОЛЧИТЕ."], "No prep + Acc": ["Оба какое-то ВРЕМЯ МОЛЧАЛИ.", "Я почти всю ДОРОГУ МОЛЧАЛА.", "Так, наверное, минут ПЯТЬ МОЛЧАЛИ."]}, "0": {}, "1": {"No prep + Gen": ["Потом ещё МОЛЧАЛИ МИНУТ пять."], "No prep + Nom": ["Мамочка, черен путь, МОЛЧАТ ГОЛОСА, в глухое болото ведут тропинки!"]}, "2": {"о + Loc": ["Моя спутница МОЛЧАЛА и О ЧЁМ-ТО думала."]}, "3": {"до + Gen": ["МОЛЧАТЬ надо было ДО ПОРЫ."], "на + Acc": ["Я МОЛЧАЛ и смотрел НА НЕЁ.\" Знаешь, что я вспомнила? -- сказала она.-- Как мы жили в Подлескове."], "возле + Gen": ["Кузнец угрюмо МОЛЧАЛ, но ВОЗЛЕ КАМНЯ сразу стала ощутимой его затаённая сила, и тот вроде податливее шевельнулся под людскими руками."], "в + Acc": ["Мамочка, черен путь, МОЛЧАТ голоса, В ГЛУХОЕ болото ведут тропинки!", "Sex Pistols- они МОЛЧАТ/ но В ТО же время они слышны."], "к + Dat": ["Татьяна Васильевна МОЛЧАЛА и прислушивалась К НОЮЩЕМУ, обморочному чувству внутри себя."], "по + Dat": ["МОЛЧАЛ и бил ПО КЛАВИШАМ, что твой заяц по барабану."]}}