{"-3": {"в + Loc": ["Прямо В ТАКОМ виде МОЖЕШЬ и отвечать)", "В УНИВЕРЕ тебе МОГУТ помочь родители, типа ещё не можешь полноценно работать.", "Я тревожился за Кирилла-- первый курс!-- и вся эта болтология, валявшаяся там и сям В КВАРТИРЕ, МОГЛА сбить его с толку.", "И потом, он В САМОМ деле МОЖЕТ захотеть выступать в фойе, перед началом сеансов.", "Примерно до 25 лет В ЖЕНСКОМ организме МОЖЕТ быть небольшой избыток мужских гормонов, отсюда жирная кожа и волосы, повышенное салоотделение, угри, прыщи.", "Как В ТАКИХ условиях МОЖЕТ работать малый бизнес?", "При продолжении наметившейся тенденции В ТЕКУЩЕМ квартале МОЖЕТ повториться ситуация второго квартала, на протяжение которого МНС ни разу не удалось выполнить налоговое задание по поступлениям в федеральный бюджет.", "Миловать у нас В СТРАНЕ нынче МОЖЕТ только одна инстанция.", "Если интернет-магазин встроен в сеть крупной офлайновой структуры, схема его работы В ЧАСТИ доставки МОЖЕТ выстраиваться почти идеально.", "Первый контекст их использования, В ОБЩЕМ, МОЖЕТ быть назван контекстом первоначальных значений и первоначальных функций.", "В ИТОГЕ диспетчер МОЖЕТ принять решение о задержке груза в пути или, наоборот, о скорейшем пропуске состава.", "-- Впрочем, В СЛУЧАЕ кризиса МОГУТ лопнуть, как и наши\".", "О каком посредничестве В МЕЖДУНАРОДНЫХ делах МОЖЕТ мечтать страна, самой успешной силовой операцией которой за последние годы была операция по удушению газом 130 своих граждан в центре столицы?", "Это значит, что пошлина на вывоз того же дизельного топлива В ПРИНЦИПЕ не МОЖЕТ быть выше пошлины на нефть, ниже-- пожалуйста.", "По формальным признакам В МОСКОВСКОЙ области МОЖЕТ появиться до 700 муниципальных образований нового образца, однако экономическая целесообразность существования местного самоуправления в каждой деревне-- под большим вопросом.", "В ПСИХОЛОГИИ не МОЖЕТ быть таких константных величин, как, положим, в технике, естествознании, не может быть и\" вечных\" ( в масштабах человеческой жизни) и необозримо широких областей корректного применения результатов психологических исследований(\" психологических истин\").", "Вместе с тем исторические границы коммерческой миграции достаточно ограничены: они связаны с преодолением экономического кризиса и огромного разрыва в уровне жизни между различными слоями населения, регионами, с переходом к\" цивилизованным\" формам торговли, В РЕЗУЛЬТАТЕ чего МОГУТ существенно уменьшиться масштабы самого явления.", "Примерами не указанных В ОПИСАНИИ параметров МОГУТ быть: скорость вращения вала, приспособление для сборки, применяемая смазка, материал детали, осевая линия и т. п.", "В РЕЗУЛЬТАТЕ встречи МОЖЕТ быть реализован обмен или отъём принадлежащих им вещей.", "Помимо этого В РЕЗУЛЬТАТЕ встречи МОЖЕТ происходить так называемый переход вещей персонажей, как в одностороннем порядке( дарение, отъём, потеря и т. п.), так и в виде обмена.", "Словарь нужен для извлечения слов, согласованных по падежу, числу, роду и т. п. Например, В ТЕКСТЕ шаблона МОЖЕТ быть указано\"...( бежать A)...", "Режимы Цао Цао в северном Вэй и Чжугэ Ляна В ЗАПАДНОМ Шу МОГЛИ бы конкурировать на равных, если бы Вэй не находился в сердце Поднебесной, а Шу на отшибе, в горной твердыне Сычуань.", "По приморским обрывам растёт растение, внешне похожее на укроп, но с приторно-анисовым запахом-- фенхель обыкновенный, который В МОЛОДОМ виде МОЖЕТ применяться как укроп.", "В первые годы В ШКОЛЕ дети МОГУТ бояться старшеклассников, которые порой ведут себя недостаточно корректно по отношению к младшим, или злой собаки, встречающейся каждый день по дороге в школу, или слишком строгой учительницы, непрестанно делающей замечания.", "Нужно стараться выделить те сферы деятельности, В КОТОРЫХ ребёнок МОЖЕТ проявить инициативу и заслужить признание не только в своём классе, но и в школе.", "В ИНЫХ случаях МОЖЕТ обнаружить себя и опережающая компонента.", "Конституция может быть любая, В ЖИЗНИ она МОЖЕТ воплощаться в действие и прямо противоположное конституции, как лучше писаного текста, так и хуже.", "Далее, В ЭКОНОМИКЕ я МОГЛА бы привести пример.", "Может быть, это насилие В СЕМЬЕ, МОЖЕТ быть это социальная защищенность.", "В МАТЕМАТИКЕ бесконечность МОЖЕТ быть только одна.", "В МЫСЛЯХ/ МОЖЕТ быть/ что-то и было.", "В те времена были два физика/ которые В НАИБОЛЬШЕЙ степени МОГЛИ бы претендовать на руководство всей физикой/ это П. Л. Капица и А. Ф. Иоффе.", "Вот это та самая ниша/ В КОТОРОЙ мы МОЖЕМ выступать.", "А внутренне в каком-то плане/ В ЭКОНОМИЧЕСКОМ/ МОЖЕТ быть/ они чуть-чуть лучше живут/ но не скажу/ что уж очень сильно.", "В ТОМ числе МОГУТ быть выводы и выходы на такие формы взаимоотношения власти и индивидуумов/ субъектов права.", "Один человек В ПРИНЦИПЕ не МОЖЕТ творить историю страны.", "Хотя/ В ПРИНЦИПЕ/ МОГУТ и сочетаться несколько партий.", "Или что В КОНЦЕ концов МОЖЕТ сделать меня счастливым?"], "в + Acc": ["В СВОЮ очередь МОГУ сказать, что зря Вы так говните Сорвиголову.", "Но, видно, на лице всё-таки отпечатывается какой-то признак недовольства, и по этому признаку тебя В ЛЮБОЙ миг МОГУТ разоблачить как урода, как от рождения не способного бить скопом одного, цвиркнуть слюной на спину ничего не подозревающего фрайера или его девушки и вообще пакостить, пакостить, когда это тебе ничем не угрожает, а иногда даже и под угрозой, но всё-таки без угрозы лучше.", "Мне и В ГОЛОВУ не МОГЛО прийти шантажировать её этим письмом, но я считал необходимым теперь, когда мы остались одни, намекнуть, что послание дошло до цели, что великий акт соединения душ произошёл во всей своей красоте и бескорыстии.", "В ЛЮБУЮ минуту МОЖЕШЬ встать с кресла и направиться к этим буквам.", "Почтенному гостю и В ГОЛОВУ не МОГЛО прийти, сколь грандиозную работу выдержала эта раскладушка, нещадно эксплуатируемая как самим её обладателем, так и сладострастниками-- гостями, по темпераменту с которыми, хотя они и из северных народов происходят, сравниться могут разве что африканцы.", "Интенсивности возрастания и убывания В ДОШКОЛЬНЫЙ период МОГУТ быть сопоставимы с аналогичными характеристиками воздействия индивидуальной среды, а интенсивности убывания в школьный период намного меньше этих характеристик.", "Более того, В ДЕВЯТИМЕРНОЕ пространство МОЖЕТ быть вложено огромное число трехмерных миров.", "Теплолюбивые микробы, живущие в торфе, В ЖАРКОЕ лето МОГУТ так его нагреть, что он самовозгорается.", "Благодаря этому мы В ТЕЧЕНИЕ дня МОЖЕТ разговаривать несколько раз.", "Это В ПЕРВУЮ очередь МОЖЕТ касаться оборудования защиты информации/ например."], "на + Loc": ["-- НА МОЁМ месте МОГЛА оказаться женщина, молодая и красивая.", "-- НА МОЁМ месте МОГЛА оказаться старушка.", "Таким образом, в Ватикане туристы буквально НА КАЖДОМ шагу МОГУТ встретить какой-нибудь исторический памятник.", "Никита Поколение для которого это праздник/ они и так все НА ПЕНСИИ и МОГУТ праздновать в любой день/ а те кто работает им большие сложности создаёт. ВЕДУЩАЯ Есть ли другое мнение?"], "у + Gen": ["Я сумел доказать, что У ВНУЧКИ не МОГЛО быть красной шапочки.", "И У НЕЁ, МОЖЕТ быть, даже есть дети...", "У МЕНЯ он МОЖЕТ сыграть роль, о которой мечтал.", "У НЕГО не МОЖЕТ иссякнуть источник поэтический.", "У МЕНЯ/ МОЖЕТ быть/ затянувшееся вступление/ но вопрос у меня такой/ в программе\" Электронная Россия\" органа/ который бы занимался разработкой информационного обеспечения/ это и формат предоставления данных/ и бумажные документы/ такого органа я не увидел.", "Владимир По-моему/ действительно Володя прав/ и без 7 ноября У НАС/ МОЖЕТ быть/ не было бы главного праздника/ а главный праздник всё-таки был и остаётся 9 мая."], "на + Acc": ["-- НА ЛОПНУТЫЕ не МОГУ смотреть,-- ответил он и с таким присвистом втянул воздух, словно хватил чересчур горячую сосиску.", "( Мой ребёнок НА СЕЙ день МОЖЕТ довольно уверенно отличить мясо от рыбы, но в рыбьих\" национальностях\", равно как и в мясных, он уже не разбирается; впрочем, такая возможность ему представляется совсем редко.)", "Например, запросто НА ТРЕЗВУЮ голову МОЖЕТ одеться в женское платье и моментально перевоплотиться в новый образ.", "Правда, НА ПЕРВЫЙ взгляд МОЖЕТ показаться, что подобное заключение противоречит выводу, который был сделан выше относительно взаимопомощи космических цивилизаций.", "Что НА ЭТО вы МОЖЕТЕ ответить?", "НА ЭТО ответить МОЖЕМ только одно."], "из-за + Gen": ["ИЗ-ЗА МЕНЯ, МОЖЕТ быть, и осталась\" кикиморой\"."], "с + Ins": ["В доме стали мельтешить бородатые и очкастые юнцы, книжные маклеры, которые наряду С РЕДКОЙ книгой МОГЛИ торгануть и какой-нибудь дефицитной ветошью, например, белыми водолазками из ГУМа с наценкой пять рублей.", "Нет, история С НЮРОЙ не МОГЛА быть причиной, она была лишь последней простудой, которая ввергла меня в болезнь, в пожар.", "И вообще, С НИМИ проблемы МОГУТ быть.", "Мы С МАМОЙ, МОЖЕТ быть, тоже когда-нибудь отсюда уедем.", "А над входом в бутик С ПОЛНЫМ правом МОГЛА бы красоваться надпись:\" Качество превыше всего\", ибо этим принципом руководствуется каждая из представленных( так и хочется сказать--\" экспонированных\") здесь марок.", "К ней он относился С УВАЖЕНИЕМ, МОЖЕТ быть, со скрытой нежностью.", "Стратегические ошибки, возможно не всегда заметные сразу, С ТЕЧЕНИЕМ времени МОГУТ иметь масштабные последствия системного характера.", "И в связи С ЭТИМ, МОЖЕТ быть, даже не желая полемизировать с Вами по поводу ответственности правительства за внешнюю политику, хотя по Конституции в том числе это так, я хотел бы задать Вам прямой вопрос.", "Хотя если ждёт встреча С ЛЮБИМЫМ/ МОЖЕТ это и на самом деле так!"], "без + Gen": ["БЕЗ ОШИБКИ я МОГ предположить, что вечером над дверьми клуба будет надрываться радиола, а по улице пображивать пьяные-- не без того, да подпыривать друг друга ножами.", "БЕЗ ЧЕГО не МОГУТ обойтись барабанщики, математики, охотники?", "Я БЕЗ МАССАЖА не МОГУ чем-то жертвовать."], "за + Acc": ["Но одно было ясно: что ЗА САМОГОНЩИНУ Матрене МОГУТ дать срок.", "-- ЗА ЧТО вы МОГЛИ бы подраться?", "Вас/ собственно/ ЗА ЭТО/ МОЖЕТ быть/ и любят."], "по + Dat": ["ПО ЖЕЛАНИЮ гость МОЖЕТ облачиться в шитый золотом халат и сыграть на дутаре( если умеет).", "ПО НАПРАВЛЕНИЮ врача МОЖЕТЕ обследоваться, но не лечиться", "Был он конечно же не лишен спеси, самодурства, ПО КРУТОСТИ характера МОГ и ушибить больно того, кто становился ему поперёк пути или кто наплевательски относился к порученному ответственному делу.", "И многие пенсионеры, кто по незнанию, а кто и ПО ДОВЕРЧИВОСТИ, МОГУТ продать свои паи.", "Вирусы- ревертанты ПО СВОИМ свойствам МОГУТ не отличаться от диких полиовирусов.", "Проект\" Этническое самосознание русских и татар г. Самары в контексте межэтнического взаимодействия\"( Ю. А. Гаюрова) ПО ОЖИДАЕМЫМ результатам МОЖЕТ быть полезен как информационная основа для принятия политических, государственных решений в соответствующем регионе.", "Потому что конъюнктурный человек ПО ОПРЕДЕЛЕНИЮ не МОЖЕТ быть интеллигентным.", "Но/ тем не менее/ всё же слова сами ПО СЕБЕ/ МОЖЕТ быть/ мало что обозначают.", "Значит газеты с тиражом 1000- 1200/ 900/ 800/ 600 экземпляров ПО ОПРЕДЕЛЕНИЮ не МОГУТ быть рентабельны/ особенно в разваленных районах/ где один леспромхоз/ где все пьют/ или где все бывшие зеки/ но уже на пенсии/ уже со всем чем можно отбитым/ работать не могут и так далее."], "при + Loc": ["ПРИ ЭТОМ розовым МОЖЕТ быть не только ремешок или циферблат, но и их украшающие бриллианты.", "-- ПРИ СЛУЧАЕ я МОГУ употребить какой-нибудь афоризм, но какого-то любимого у меня нет.", "Правда, ПРИ ТАКОМ подходе МОГУТ появляться такие формы, как\" умерел\" вместо\" умер\", но это всегда можно отнести к особенностям авторского языка.", "Б. БЕРЕЗОВСКИЙ-- Все документы ПРИ МНЕ, МОГУ Вас заверить."], "через + Acc": ["Поскольку ЧЕРЕЗ ТУРНИКЕТ одновременно МОГУТ пройти один- два человека и у трети граждан возникают различные проблемы( в связи с чем они вынуждены возвращаться), происходящее ярко напомнило мне очередь в винный магазин образца 1987 года.", "Просто-напросто нельзя осуществлять продажу билетов ЧЕРЕЗ ИНТЕРНЕТ/ МОГУТ быть вскрыты сети/ нет ещё достаточной защиты/ для того/ чтобы мы это делали.", "ЧЕРЕЗ НЕКОТОРОЕ время МОЖЕТ быть такое отношение к нам."], "с + Gen": ["В XIX веке у нас не было демократических федераций, С КОТОРЫХ мы МОГЛИ бы брать пример.", "А вот на следующем этапе/ числа С 1-ГО/ МОЖЕТ быть/ чуть раньше или чуть позже/ высшая цель ставится уже на работу на маршруте/ т. е. уже вторая фаза наступает/ переноска грузов будет уже не по рельефу/ а по навешенному/ обработанному пути/ то же самое/ обеспечение лагерей на этих участках."], "из + Gen": ["Ни одна ИЗ КОШЕК не МОГЛА победить килкеннских.", "Кроме того, данные ИЗ ЭТИХ систем МОГУТ отображаться в файлах PDF.", "Никто ИЗ ПЕСТУНОВ не МОЖЕТ предвидеть характер будущего чада или чудовища.", "Один ИЗ НИХ мы МОЖЕМ реконструировать лишь предположительно.", "Но что и как ИЗ ЭТОГО метода МОЖЕТ быть перенесено на другую площадку.", "Так/ вполне возможно/ что одно ИЗ НАПРАВЛЕНИЙ деятельности МОГЛО состоять/ например/ в том/ чтобы посмотреть/ что же именно они сделали в хорошем селе и попробовать это воспроизвести в плохом.", "Сейчас ИЗ ШВЕЙЦАРИИ не МОГУТ его вытянуть."], "после + Gen": ["ПОСЛЕ МАТЧА Яновский МОЖЕТ успокаивать себя и болельщиков очевидным улучшением качества игры в последних матчах."], "для + Gen": ["\" ДЛЯ СМЕХА запросто МОЖЕТ одеться в женское платье\"", "ДЛЯ ТАКИХ переводов МОГУТ быть использованы практически любые платёжные системы Интернета.", "Что хорошего и что плохого ДЛЯ НАШЕЙ страны МОЖЕТ повлечь за собой это событие?"], "к + Dat": ["Вся история государственной политики по отношению К ЦЕННЫМ предметам МОЖЕТ быть условно разделена на четыре этапа.", "Второй период государственной политики по отношению К ДОРЕВОЛЮЦИОННЫМ предметам МОЖЕТ быть условно ограничен 1930- 1950-ми годами.", "Отношения текста К КУЛЬТУРНОМУ контексту МОГУТ иметь метафорический характер, когда текст воспринимается как заменитель всего контекста, которому он в определённом отношении эквивалентен, или же метонимический, когда текст представляет контекст как некоторая часть-- целое[ 2]."], "кроме + Gen": ["КРОМЕ ТОГО, МОГУТ быть указаны требуемые временные задержки элементов, что сделает более достоверным логическое моделирование повторно синтезированной схемы.", "КРОМЕ ТОГО, МОГУ открыть свой маленький секрет: в композиции обязательно должна быть изюминка-- необычная, отвлекающая( и потому привлекающая внимание) деталь; именно она сделает ваши творения уникальными и легко запоминающимися."], "согласно + Dat": ["Примем соглашение, СОГЛАСНО КОТОРОМУ персонажи МОГУТ обмениваться вещами."], "о + Loc": ["Свобода воли( liberum arbitrium), О КОТОРОЙ не МОЖЕТ не упомянуть богослов[ 42], по сути дела не играет в рассуждениях Гонория сколько-нибудь существенной роли[ 43], ибо склонность того или иного человека ко греху, или, наоборот, его отвращение к нему, от века предестинированы.", "О ЧЁМ тут МОЖЕТ идёт речь?"], "со + Ins": ["СО МНОЙ/ МОЖЕТ быть/ кто-то не согласится/ я даже специально вот так это утверждаю/ чтобы породить дискуссию."], "среди + Gen": ["Кроме того/ что из третьего класса переходят в пятый/ и зачем это нужно/ никто даже СРЕДИ УЧИТЕЛЕЙ не МОЖЕТ внятно объяснить."], "от + Gen": ["Какая ОТ НИХ польза МОЖЕТ быть?"], "за + Nom": ["Те/ которые ЗА/ ОНИ МОГУТ быть финансово от него зависимы."], "прежде + Gen": ["ПРЕЖДЕ ВСЕГО/ МОГУ сказать/ приезжая в свой родной город Калугу я слышу/ что в городской управе не берёт только ленивый."]}, "-2": {"из + Gen": ["Весьма прискорбно, что один дебильный фильм ИЗ СЕРИИ МОЖЕТ вот так оттолкнуть от предыдущих, почти что шедевральных, фильмов( по крайней мере, для меня Блейд 1-2-- одни из любимых картин).", "Ведь ИЗ НИХ МОГЛИ бы вылупиться птицы с задумчивыми глазами!", "Итак, информация ИЗ ГИПЕРМИРА МОЖЕТ в закодированном виде храниться в объектах меньшей размерности.", "И одним ИЗ РЕЗУЛЬТАТОВ МОЖЕТ быть поле пониманий того/ что стоит за\" гуманитарным\"/ потому что из разных подходов говорят об этом."], "с + Ins": ["Андрей Мягков, один из лучших советских актеров, С КОТОРЫМ МОГУТ соперничать только Вицин, Никулин, Леонов и Смоктуновский.", "Вокруг шныряют криминального вида типы, заманивающие тебя в видеокабинки, шепчущие\" экстази\" или жестами показывающие, что именно С ТОБОЙ МОГУТ сделать за не очень большие деньги.", "Во-вторых, для мужчин с неустойчивой эрекцией манипуляции С ПРЕЗЕРВАТИВОМ МОГУТ стать отвлекающим фактором.", "Что С НИМ МОГУТ сделать?", "Через год я уже С УВЕРЕННОСТЬЮ МОГЛА сказать, что я любила Рому.", "Безуспешность борьбы С КОРРУПЦИЕЙ МОЖЕТ быть вызвана двумя причинами.", "Это только Пых С ЖЕНЬКОЙ МОГУТ по вечерам расходиться по домам/ садиться там за компьютеры и начинать ругаться уже по аське."], "в + Acc": ["Смех сквозь слезы, радость сквозь горе… Ситуации, В КОТОРЫЕ МОЖЕТ попадать только РУССКИЙ человек… Сказка, в которую уже никто не верит… Талантливейшие актеры, о которых мы начали забывать… И красивые, трогательные истории любви на фоне нищеты и кажущейся беспросветности… Улыбайтесь… Все будет хорошо.", "Отказ ходить В ШКОЛУ МОЖЕТ быть также вызван болезненностью ребёнка.", "Нежелание идти В ШКОЛУ МОЖЕТ быть вызвано плохими отношениями с одноклассниками."], "к + Dat": ["Смотрите, турки, мы ещё К ЦАРЮ МОЖЕМ податься\",-- припугивают наши.", "Днём позже К НЕМУ МОГ присоединиться\" Ювентус\", но лучший клуб третьей футбольной столицы Италии проиграл\" Брешии\" и остался только на четвёртой строчке таблицы.", "Министерства в общие стандарты требований К СЛУЖАЩИМ МОГУТ вносить дополнения, связанные со спецификой своей деятельности.", "Потому что НПСР и другие организации левых небезупречны и К НИМ МОГУТ быть претензии юридического свойства.", "И за счёт обращения К НИМ МОЖЕТ быть выведена на свет.", "Мы уважение К СЕБЕ МОЖЕМ заработать."], "со + Gen": ["СО СТОРОНЫ МОЖЕТ показаться, что вовсе не так."], "на + Acc": ["Как я НА НЕГО МОГ подумать?", "Также НА НЕЁ МОЖЕТ оказывать влияние отношение к нему сверстников, значимых взрослых, она может формироваться в процессе усвоения оценок окружающих[ 4].", "Он представлял собой металлическую заземлённую камеру сферической формы( диаметр~ 30 см) с внутренним сферическим сетчатым электродом( диаметр 3- 8 см), НА КОТОРЫЙ МОГ подаваться отрицательный высоковольтный потенциал U 1 Гц) такого лазерного нейтронного генератора с быстро нарастающим магнитным полем( ЛГН-БМП)."], "о + Loc": ["А то, пожалуй, в книге О БРАТЕ МОГУТ не поместить мой портрет, с подписью\" Сестра музыканта\"."], "по + Dat": ["Или ПО ОТДЕЛЬНОСТИ МОГУТ, а подряд-- не могут.", "ПО СЕКРЕТУ МОГУ сказать, что декорации там рисовал Антон.", "В девятимерном пространстве ПО СОСЕДСТВУ МОГУТ располагаться несколько не пересекающихся трехмерных миров- мембран.", "Согласно этой схеме механизм сравнения двух звуков ПО ВЫСОТЕ МОЖЕТ быть описан следующим образом: после того как процесс интонирования подстроился к частоте первого из сопоставляемых звуковых раздражителей и стабилизировался, воздействие второго раздражителя снова вызывает его изменение-- теперь до совпадения с частотой второго раздражителя."], "у + Gen": ["Сколько она У ВАС МОЖЕТ стоить?", "-- У ЗАСТРОЙЩИКА МОГУТ быть свои интересы, а у ТСЖ свои.", "Как у подростков, так и У ВЗРОСЛЫХ МОЖЕТ быть сознательная или бессознательная симуляция клептомании.", "Если женщина сама склонна к аллергии, то и У РЕБЁНКА МОЖЕТ развиться непереносимость тех продуктов, которые не воспринимает мама.", "Это значит, что химические реакции обменных процессов У ХЛАМИДОМОНАДЫ МОГУТ осуществляться только при температуре от нуля до четырёх градусов тепла, а у водорослей, живущих в горячих источниках, лишь при 50-- 90 градусах.", "И У НАС МОГУТ быть всякие моменты.", "Если брать царскую Россию/ купцы и чиновники/ У НИХ МОЖЕТ не быть никакого образования/ но это твёрдый средний класс.", "Нет/ это У ПРЕЗИДЕНТА МОЖЕТ быть неприкосновенность/ потому что он решает глобальные вопросы/ а это человек/ который именно в данный момент управляет страной/ просто как наёмный работник/ которого нанимает вся страна/ на данный момент/ в данной ситуации.", "Да/ и поэтому У НАС МОЖЕТ быть хорошее и от тех/ и от тех."], "за + Acc": ["ЗА СЕРЕЖУ МОЖЕТЕ не беспокоиться."], "на + Loc": ["Даже безобидный MS Word под влиянием нескольких сотен строк кода НА БЭЙСИКЕ МОЖЕТ натворить бед.", "Как известно, и НА МАРСЕ МОГУТ яблони цвести."], "со + Ins": ["Опыт же библейского Онана, прерывавшего акт любви, СО ВРЕМЕНЕМ МОЖЕТ повредить психику( как мужчины, так и женщины); кроме того он вовсе не страхует от беременности: мужская\" смазка\" тоже содержит активные сперматозоиды."], "в + Loc": ["-- А В ЧЁМ МОГУТ состоять противоречия между ТСЖ и застройщиком?", "-- В ТСЖ МОГУТ возникнуть проблемы не только с правлением и с застройщиком, но и с рядовыми членами.", "В руководстве Ирана-- раскол, в стране есть определённый простор для действий оппозиции, так что« положительный пример» изменения строя В ИРАКЕ МОЖЕТ оказать существенное воздействие на ситуацию в соседней стране.", "Считаем, что в этом случае окончательную точку В СПОРЕ МОЖЕТ поставить только арбитражный суд.", "И потом: В РОССИИ МОЖЕТ состояться всё.", "Использование старых вещей В ИНТЕРЬЕРЕ МОЖЕТ также рассматриваться как своего рода вид\" стихийного протеста\" граждан в условиях жизни в новых жилых стандартизированных микрорайонах, которые активно строятся в 1960- 1980-е годы.", "Сторонники такой роли В РПЦ МОГУТ найтись.", "Все орехи богаты минеральными солями, кальцием, фосфором и магнием, недостаток этих полезных веществ В ОРГАНИЗМЕ МОЖЕТ привести к болезням сердца, нервозности, плохому самочувствию, вызвать чувство необоснованного беспокойства.", "Действительно, демографическое развитие России без значительной миграции В БУДУЩЕМ МОЖЕТ означать незаполненные рабочие места, сокращение предоставляемых услуг, снижение производства и, возможно, стагнацию общества.", "Марокканцы В ЕВРОПЕ МОГУТ открыть совместный текущий счёт в местном отделении для себя и для членов семьи, проживающих в Марокко.", "Содержание фосфатов В ВОДЕ МОЖЕТ быть отражением присутствия в водном объекте примесей удобрений, разлагающейся биомассы.", "Так как В МОДЕЛИ МОЖЕТ одновременно использоваться несколько объектов« часы», к любым из которых может быть применена произвольная коррекция, а перевод вперёд даже единственных часов требует вмешательства в работу всех остальных часов модели, то немедленная коррекция счётчиков ожидания при вызове функции AdjustClock неоправдана.", "Предопределение души В ПРИНЦИПЕ МОГЛО поставить под сомнение существование церкви как института, посредством таинств дающего спасение в награду за заслуги и подчинение верующего[ 87].", "Побудительными стимулами для этого послужили новые, весьма важные потребительские качества, которые В ПРИНЦИПЕ МОГЛА обеспечить ядерная энергетика, а именно:•", "А проблема негативного восприятия школы В ДАЛЬНЕЙШЕМ МОЖЕТ только усугубиться, и решить её будет гораздо сложнее.", "Потому что это тоже воспитание ребёнка, рождение ребёнка для того, чтобы женщина В ПОСЛЕДУЮЩЕМ МОГЛА себя реализовать, не отстать от своих коллег по работе, в заработной плате, чтобы она имела ещё плюс какое-то дополнительное образование и так далее.", "Нет/ ну В ШКОЛЕ МОГЛИ пройти там.", "Модератор: Кроме быта/ наука В ЧЁМ МОЖЕТ помочь?", "Тогда В ПРИНЦИПЕ МОЖЕТ быть что-то и поменяется."], "до + Gen": ["-- Ещё ДО ИГРЫ МОГУ сказать, что практика проведения матчей сборной в провинции себя оправдывает\"."], "без + Gen": ["Вы БЕЗ ТРУДА МОЖЕТЕ купить специальные грабельки, мини-совочки и т. д. Их размер как раз подходит для работы в небольших цветочных горшках."], "кроме + Gen": ["К примеру, в школе Brillantmont, находящейся в центре Лозанны, школьники КРОМЕ АНГЛИЙСКОГО МОГУТ изучать немецкий, итальянский, испанский, русский или китайский языки."], "под + Acc": ["ПОД НАСТРОЕНИЕ МОЖЕТ танцевать хоть до утра."], "из-за + Gen": ["Причём таких, ИЗ-ЗА КОТОРЫХ МОГУТ и люди, и ты пострадать."], "во + Loc": ["\" ВО ВСЕЛЕННОЙ МОЖЕТ случиться, что угодно,-- доносится голос Хоукинга.", "Путешественники ВО ВРЕМЕНИ МОГУТ быть либо исследователями, либо туристами.", "Трудно поверить, что ВО ФРАНЦИИ МОГУТ быть какие-то женские проблемы в том контексте, о котором мы говорим."], "при + Loc": ["ПРИ ЭТОМ МОЖЕТ происходить заражение и ВИЧ-инфекцией, такие случаи описаны."], "между + Ins": ["Не касаясь друг друга, они, тем не менее, связаны общим гравитационным полем, и МЕЖДУ НИМИ МОЖЕТ быть установлена связь."], "от + Gen": ["ОТ КОГО МОГЛИ черногорцы в своих горах защищать Запад или Восток, остаётся только предполагать.", "\" ОТ ЭТОГО МОЖЕТ закружиться голова\"( ЗпОМ, I, 11);\" лёгкое опьянение мыслей\"( ЗпОМ, I, Приложение 1, 16)-- вот обороты, характеризующие тональность названных заметок."], "про + Acc": ["А ПРО СЕМЬЮ МОЖЕТЕ рассказать?"], "после + Nom": ["Вот ПОСЛЕ ВОИНЫ МОГУ сказать/ а до войны не знаю/ что мама готовила..."], "для + Gen": ["ДЛЯ СРАВНЕНИЯ МОГУ сказать/ сейчас везде внедряется SAB модуль Р 3/ но он не удовлетворяет заведомо этим требованиям/ потому что там уровень специалистов должен быть такой/ что обычные сотрудники не в состоянии понять/ что это такое."], "за + Ins": ["ЗА ИСКЛЮЧЕНИЕМ МОЖЕТ быть увертюры и каких-то таких номеров."], "об + Loc": ["Говорить ОБ ЭТОМ МОЖЕТ быть страшно и даже кощунственно/ как ни странно/ я чувствую в этом для них какую-то выгоду."]}, "-1": {"No prep + Nom": ["Что Я МОГУ сказать...", "Вот-вот, мне кажется, это не везде ТАКОЕ МОГЛО произойти: когда мы тока пришли, у нас была встреча с одной датской писательницей, мы всего- всего накупили, а она нас обломила и не пришла)) и тогда кто- то из преподов сказал: а давайте возьмем все и пойдем на кафедру, накормим наше пополнение)) и мы сидели на кафедре, на мягких диванчиках( наша группа и преподы нашей кафедры) и пили чай часа полтора)", "Неужели ГГ МОЖЕТ поставить что-то авансом?", "Я МОГУ выслать, быстрее может будет", "И те и ДРУГИЕ МОГУТ себе позволить небольшие инфантильные странности, главное чтобы это не влияло на общий фон восприятия возраста« пациента»...", "И ЖЕНЩИНЫ МОГУТ ровным счетом вести себя так же...", "Женщина– это право делать не больше того, что ОНА МОЖЕТ, а мужчина– это обязанность делать не меньше того, что он должен.", "Лилия, ВЫ МОЖЕТ быть и думаете о своих работниках.", "С другой стороны, ЭТО МОЖЕТ как раз и объясняет почему Вы так за 12 часовой рабочий день.", "О ЭФФЕКТИВНОСТИ ГОСУДАРСТВА, КОТОРОЕ МОЖЕТ противостоять современным угрозам и которому нет необходимости бежать на запад, боясь угрозы Китая.", "Одна ШИФРОВКА МОЖЕТ решить исход многолетней войны.", "Одно ДОНЕСЕНИЕ МОЖЕТ передать инициативу на поле боя.", "МЫ МОЖЕМ слышать цепочки логических размышлений, и по ним судить о Максе Отто фон Штирлице.", "А когда в фильме есть еще и прекрасная игра актеров( всех, без исключения), когда раскрыты образы некоторых персонажей, когда воссоздано очень сложное время— как ФИЛЬМ МОЖЕТ не понравиться?", "Какими невероятными качествами ОН МОЖЕТ обладать, и какие, при этом уникальном обладании, он может рождать мысли!", "« Самые счастливые люди на земле-- те, КОТОРЫЕ МОГУТ обращаться со временем, ничуть не опасаясь за последствия».", "Промедление смерти подобно, в то же самое время и неразумная ПОСПЕШНОСТЬ МОЖЕТ привести к большим ошибкам и страшным последствиям.", "Вытерпеть один чёрно-белый фильм Я МОГУ, но 12… Увольте.", "Сюжет: Фатальные СОБЫТИЯ МОГУТ привести к захвату власти в мире вампирами.", "Блэйд-- единственный, КТО МОЖЕТ предотвратить страшные перемены и воспрепятствовать превращению мира в« Планету вампиров».", "Дракула-- полный дебил( а ведь КАКОЙ МОГ получится отличный персонаж).", "Но МНОГИЕ МОГУТ задаться вопросом, как же все-таки удавалось Фрэнку Эбегнейлу так изворачиваться и ускользать?", "Я МОГУ Вам сообщить следующее: из моих 21 года постоянного проживания в Германии я прожил 14 лет в Баварии, в Нюрнберге.", "Здесь и ПОБЕДА МОЖЕТ славы не принесть, А пораженье-- заслужить аплодисменты.", "ВЫ МОЖЕТЕ подумать, что вас это не касается и даже рассмеяться, и сказать« какая разница, сколько водорослей в водоеме»!", "А какие альтернативные моющие средства из натуральных компонентов ВЫ МОЖЕТЕ назвать???", "нет преподов, КОТОРЫЕ МОГУТ пожаловаться предкам на твоё поведение...", "Хотя подобная история отношений с творением Рязанова неуникальна, наверное, каждый ВТОРОЙ МОЖЕТ подтвердить мои слова… С некоторых пор мне стало казаться, что Рязанов— это искусный повар, создавший из будничных ингредиентов что-то диковинное и потрясающее воображение.", "Даже когда он выучен наизусть, и ТЫ МОЖЕШЬ мысленно воссоздать его« от и до», то случайно поймав его по телевизору, уже не в состоянии оторваться от экрана, и смотришь до самого конца с таким удовольствием, будто в первый раз, будто не знаешь, что будет дальше.", "ОНИ МОГУТ быть достаточно популярными, а могут и не быть.", "ДРУГИЕ МОГУТ сказать: ну, да, неплохое кино, или, скажем, да как-то не очень— это ничего не изменит, потому что это твоё кино.", "Удивительно, насколько КИНЕМАТОГРАФ МОЖЕТ создавать нечто новое, отдаленно напоминающее нашу жизнь, или же с точностью переносить на экраны образы и события, которые не раз случались с нами.", "Ее увлечение работой, замкнутость сделали из привлекательной женщины некую мымру, КОТОРАЯ МОЖЕТ привлечь к себе внимание противоположного пола лишь повышением голоса.", "Сейчас ЛЮБОЙ МОЖЕТ снять все, что угодно, и выставить на суд неразборчивого зрителя, который не только тщательно разжует, но и проглотит, найдет глубочайший смысл в самых больных фантазиях и возведет их на пьедестал почета.", "Из тех, КТО МОЖЕТ свою судьбу перевернуть и из тех, кто плывет по течению.", "Пойми, Петя, мир состоит из умных и глупых, из сильных и слабых, из тех, КТО МОЖЕТ свою судьбу перевернуть и из тех, кто плывет по течению.", "Зеркала, как в гримерной, чтоб ОН МОГ видеть себя, здесь не было, и она пошутила:", "А что ОН МОГ сказать?", "Была у него одна то ли сказка, то ли притча, сказавшаяся сама собой в один из вечеров, когда он искал какие-нибудь связные и свежие слова, КОТОРЫЕ МОГЛИ бы обратить на себя внимание, как обращает его в любую минуту невинность в подвенечном платье.", "Ну что ВЫ МОЖЕТЕ?", "Тепло, мягко, ощущение себя растворено в воздухе, точно в этот только час ТЫ МОЖЕШЬ оставить знакомую фигуру и поплавать в высоте.", "На деньги, заработанные сегодня, АЛЁША МОГ бы, наверное, купить новую лежанку и не мучиться по ночам, задирая ноги, как в гамаке.", "ОН МОЖЕТ им пригодиться.", "Нет, ОН МОГ бы напрячься и приобрести деревянную развалюшку на окраине города за две- три тысячи рублей денег по ценам одна тысяча девятьсот восемьдесят пятого года, но ему нужен не деревянный, не плохонький-- и не готовый вообще, ему нужен большой, каменный, и чтоб самому построить его.", "АРКАША МОГ бы стать доцентом, я-- ординатором, он-- профессором, я-- доцентом... он-- академиком, я-- министром здравоохранения и т. д. Страшно даже подумать, какой урон мы вдвоём могли нанести отечественной медицине!", "А как ВЫ МОГЛИ знать, если Михаил никогда не стоял на сцене рядом с великим родственником и никогда не сообщал журналистам, что, мол\" вот тут... как-то с женой Катей и с...", "А какой ЭТО МОГ бы быть Несчастливцев?!!", "Весточка с Родины-- ЧТО МОЖЕТ быть дороже для нас, эмигрантов, особенно таких, как я?", "-- ЧТО МОЖЕТ быть проще?!-- сказал Трюмо.-- Архивы находятся в Грассе.", "( И как это сразу ОН МОГ не заметить!..)", "Как человек, уже тогда склонный к простым формам блаженства, Я МОГ часами не выходить из воды, и меня, конечно, огорчало его сдержанное отношение к морю.", "Если б ОНА МОГЛА куда-нибудь деться, может быть, дедушка и не угнался бы за ней.", "Человека послали, заведующий фермой приехал, но, когда ему показали на дерево, он отказался на него влезать, потому что, по его словам, за дичью ОН МОЖЕТ лазить по скалам, как муха по стене, но на этот каштан влезать боится, потому что у него кружится голова от одного взгляда на такие большие деревья.", "Заглянул под неё, как если бы ОНИ МОГЛИ неожиданно упасть со скамейки и закатиться под этот куст.", "-- Где же ОНИ МОГУТ быть?-- спросил я, стараясь вернуть себе то странное состояние, которое было у меня за миг до этого.", "Хотя ЧТО МОЖЕТ теперь меня напугать?", "Разумеется, я объяснил ему, что не\" как же Я МОГ\", а\" как же он мог\"-- писать так гнусно о своей тётке, родном человеке, который его искренне любит.", "Разумеется, я объяснил ему, что не\" как же я мог\", а\" как же ОН МОГ\"-- писать так гнусно о своей тётке, родном человеке, который его искренне любит.", "ОН МОГ взять кацавейку у товарища.", "Откуда мне знать, нужен ли парню отец, когда у парня рост метр восемьдесят, канадская стрижка, бас, когда ОН МОЖЕТ три часа танцевать без устали, прочитать за день целиком английский детективный роман и подойти на улице к любой девушке и взять у неё телефон?", "Нынешняя жара временна, ОНА МОЖЕТ ослабеть, смениться дождём, но с июня жара ляжет прочно, чугунно-- не даст поблажки ни облачку, ни капле дождя.", "Что Я МОГ сделать иначе?", "ОНА МОГЛА сказать даже более агрессивно:\" Нет, ты не можешь считаться в полном смысле интеллигентом!\" А я и не считаю себя таковым.", "Что Я МОГУ поделать?", "ОН МОГ неожиданно уйти из института( взять академический отпуск), уехать в Одессу, поступить матросом на торговый корабль и на долгое время исчезнуть из жизни своих друзей и близких.", "ОНИ МОГЛИ пить водку до утра, разговаривать о футболе часами( а Рафику только того и надо!) и вообще были мастера на все руки.", "Главное, непонятно, что ЭТО МОЖЕТ быть.", "Впрочем, ОН МОГ бы и не ответить.", "Я МОГ быть привлечен к суду за взятки, и только потому, что не раз ходил с Рафиком на бега и угощал его там в ресторане.", "Я МОГ обвиняться в скупке краденого: иногда приобретал у рабочих нашего ЖЭКа за цену почти государственную всякую хурду-мурду, вроде стекла, провода, выключателей, листового железа.", "ОНА МОГЛА быть дочерью: разница лет двадцать.", "Товарищ МЕРГЕНОВ МОГ бы играть в детском театре Идолище Поганое.", "Потому что Я МОГУ жить без тебя, а ты без меня-- не можешь\".", "По-моему, я САМА МОГУ себя защитить.", "Если при переходе ручья раз- другой упадёт, ОН МОЖЕТ стать никуда не годным.", "Сидя рядом с Рубахиным, ОН МОЖЕТ не волноваться.", "А этому Я МОГУ пол жопы оторвать.", "МЫ МОЖЕМ и кожаное пошить, в два счёта...", "Дорога эта была далеко не из главных, поэтому ПУТЕШЕСТВЕННИКИ МОГЛИ рассчитывать лишь на чудо.", "ОН МОЖЕТ и нос отворотить.", "-- Ах, УБИЙСТВО МОЖЕТ быть само по себе, если оно только есть, но тут и самая любовь-- преступление.", "За год до того по сю сторону Уральского хребта Я МОГ наняться разве таскать носилки.", "Без ошибки Я МОГ предположить, что вечером над дверьми клуба будет надрываться радиола, а по улице пображивать пьяные-- не без того, да подпыривать друг друга ножами.", "Как бы это ОН МОГ не вернуться?", "ЧТО МОЖЕТ быть легче-- выкармливать жадного поросёнка, ничего в мире не признающего, кроме еды!", "Разве АРТИСТ МОЖЕТ быть таким сговорчивым?", "Чему ОНА МОЖЕТ научить моего брата?", "-- Нет, ВЫ МОЖЕТЕ не дозвониться.", "Но что Я МОГЛА ей объяснить?", "Уж этого МАМА МОГЛА бы не спрашивать: ведь она отлично знала, что я никогда не пропускаю занятий.", "-- Я МОГУ тебя расколдовать,-- сказал я.", "-- Вообще Я МОГУ сделать всё, что угодно!", "-- А МЫ МОЖЕМ вернуться?-- спросила Мила.", "-- Разве ЧЕРНЫЕ МОГУТ быть хозяевами?", "Что Я МОГ ответить?", "Я МОГУ вам напомнить это!", "-- ВЫ МОЖЕТЕ сами себя накормить.", "Я МОГ бы свить из него верёвку!", "А Я МОГ бы на самом деле говорить о многом...", "Самое быстрое движение, которое Я МОГУ сделать,-- это вот так.", "И каждая ФОТОГРАФИЯ МОЖЕТ стать той самой, которую вот так повесят.", "Стоять на дурацких вахтах..., и КАПИТАН МОЖЕТ оказаться дураком, и будет мучить.", "И разве МЫ МОЖЕМ любить то место, где перед нами безжалостно обнажили природу жизни?", "ОН МОГ, например, ночь напролёт просидеть над пылающим в горячке ребёнком, пылко при этом шепча:\" Лучше бы это я, маменька, сейчас за тебя горел...\", а утром неизменно принимался гоняться за выздоровевшим с рубящим, режущим или колющим инструментом в руках, дабы немедля совершить\" кровавую расправу\".", "Теперь Я МОГУ это назвать, например\" духовной клаустрофобией\", столь свойственной людям сходных со мною занятий, а в юности я не могла ни назвать его, ни дать тому толкование, и поэтому страдала сильнее.", "Если бы ОНА МОГЛА сейчас видеть, как я, не отрываясь, коряво узорю эту бумагу, то сказала бы что-то вроде:\" Когда будешь делать конец?", "Впрочем, ЭТО МОГ быть патриарх и учитель-- ассистенты у него были очень внушительные и крупногабаритные.", "Как ОНИ МОГУТ понять то, что и так отлично знают?", "Как ТЫ МОГ что-то узнать от тех, кого ты не видел?", "И вообще, с ними ПРОБЛЕМЫ МОГУТ быть.", "Как ТЫ МОГ что-то узнать от тех, кого ты никогда не видел?", "-- ТЫ МОЖЕШЬ мне его показать?-- спросил Андрей.", "Впрочем, утреннее ЗАМЕЧАНИЕ МОГЛО касаться чего угодно: занавески, например, грязные, или сорт кофе отвратительный, пахнет варёной капустой...", "-- А стакан простой воды Я МОГУ получить в этом доме?", "-- ТЫ МОЖЕШЬ зайти ко мне в комнату,-- милостиво пригласила она Марека, как будто забыв, как сильно он не нравился ей тридцать лет тому назад.", "-- Как ТЫ МОЖЕШЬ с ней так разговаривать?", "-- Ну чем, чем Я МОГУ тебе помочь?", "Приглашение было составлено таким образом, что ОНИ МОГЛИ ехать в любое время с июня по сентябрь.", "Где та, КОТОРАЯ МОГЛА отвести ледяную руку Дантеса!", "\" ОТЛИЧНЫЙ МОГ бы выйти кадр,-- думал режиссёр.-- Улица, голуби, трамваи и эти вещи на мостовой...", "-- Как ВЫ МОЖЕТЕ так говорить с ним?!", "А что ОНА МОГЛА для них сделать?", "Теперь ОНА МОГЛА с ним смеяться, не так, как тогда, в аудитории, где он только ждал её ухода, чтобы начать.", "Что ОНА МОГЛА сделать?", "ТЫ МОЖЕШЬ мне дать обещание?", "Я говорю-- ТЫ МОЖЕШЬ пообещать мне, что не подведёшь моего мужа?", "Как Я МОГ не заметить патрульную машину?", "Но на зыбкой поверхности ОН МОЖЕТ сослужить плохую службу-- если его не блокировать, то проходимость автомобиля значительно снижается.", "Есть две вещи, КОТОРЫЕ МОГУТ дать человеку ощущение скорости,-- это часы и автомобили.", "Любой ЖЕЛАЮЩИЙ МОЖЕТ остановиться в гостевом доме монастыря и пожить как настоящий монах- бенедиктинец, ограничиваясь малым: чистенькой кельей и незамысловатой едой.", "Конечный пункт путешествия-- уютное заведение, где пивные ГУРМАНЫ МОГУТ по-настоящему отвести душу.", "Другое дело, что сами страховые ВЗНОСЫ МОГУТ стать меньше, поскольку страховым компаниям волей-неволей придётся конкурировать с государственно установленными минимумами.", "ВЫ МОЖЕТЕ ЗАДАТЬ НАМ ВОПРОСЫ ПО ТЕЛ. 363- 6858, ФАКС 200- 4544, E-MAIL: AVTOPILOT@ AVTOPILOT. RU", "Явные дефекты или ТРЕЩИНЫ МОГУТ впоследствии заставить вас просто возненавидеть эту марку: стекло для седана стоит$ 664 и$ 486-- для универсала.", "По желанию ГОСТЬ МОЖЕТ облачиться в шитый золотом халат и сыграть на дутаре( если умеет).", "\" Я МОГУ комментировать это не в этом здании\"", "То есть НОРВЕГИЯ МОЖЕТ рассматриваться как коридор, через который возможно интегрирование прибалтийских стран не только в Совет Европы, но и в НАТО.", "При запуске такой программы на подключённом к Интернету компьютере ИНФОРМАЦИЯ МОЖЕТ передаваться по определённому электронному адресу.", "Он содержал втрое меньше гормонов, и ЖЕНЩИНЫ МОГЛИ продолжительно принимать его, не испытывая дискомфорта.", "Но в Центре репродукции предупреждают о том, что в результате таких инъекций МЕНСТРУАЦИИ МОГУТ стать нерегулярными, а после отмены препарата способность к зачатию может долго не наступить.", "Это будет наш подарок Эрмитажу, то небольшое, что МЫ МОЖЕМ сделать, чтобы сохранить для будущего удивительные творения русских декораторов.", "-- Что ещё интересного из работ коллег ВЫ МОЖЕТЕ отметить?", "Если ВЫ МОЖЕТЕ помочь авторам этих писем, за адресами обращайтесь в Российский фонд помощи по тел.:( 095) 943- 91- 35, 158- 69- 04.", "И уже в ходе сеанса ВЫ МОЖЕТЕ видеть, как исчезают морщины.", "Понимая, что её ИНТЕРЕС МОЖЕТ заставить хозяев взвинтить цену, все переговоры и саму покупку она провела через нанятых третьих лиц.", "Дом-- это место, где вас ждёт покой и уют, где ВЫ МОЖЕТЕ расслабиться и забыть обо всех делах и неприятностях.", "Например, ЗАСТРОЙЩИК МОЖЕТ оставить за собой право на застройку-- на строительство или пристройку дополнительных помещений или объектов общего имущества( например, возводить мансарду, достаивать полуподвал и т. д.) на срок до 3 лет с момента создания товарищества.", "Или ОН МОЖЕТ ограничить право пользования объектами общего имущества для осуществления своих прав на застройку.", "-- Но ведь ТОВАРИЩЕСТВО МОЖЕТ проголосовать и изменить устав.", "ТСЖ МОЖЕТ на это как-то повлиять?", "-- Как этот вопрос решается в других странах, Я МОГУ рассказать.", "Если что не так, ТОВАРИЩЕСТВО МОЖЕТ подать в суд, и на владельца квартиры могут наложить крупный штраф.", "ОНИ МОГУТ сделать нарядной самую аскетичную ванную комнату-- надо только выбрать нужные цвета.", "Только в самом начале финала мелькнула мысль: а ведь и Я МОГ бороться в финале.", "Но когда отставника спросили о совете, какой ОН МОГ бы дать своему наместнику в\" Чикаго\", он даже вспылил:\" Какие советы?", "Мы решили, что наша ПАРТИЯ МОЖЕТ делать это более эффективно, чем приглашённые специалисты.", "ОНИ МОГУТ быть в других партиях, но прислушиваться к нам.", "По сведениям\" Власти\", ДЕЛО МОЖЕТ обойтись и без комиссии.", "Также ЭТО МОЖЕТ быть симптомом органического заболевания мозга, например опухоли.", "« МЫ МОЖЕМ сделать мир безопаснее, это открытый человек, который любит свою семью, свою родину»,-- говорил Буш.", "Пока его команда играет так, как в двух первых матчах серии против\" Авангарда\", МОИСЕЕВ МОЖЕТ себе позволить всё что угодно.", "По оценкам специалистов, ОНА МОЖЕТ набрать на аукционе рекордную цену-- 6 миллионов долларов.", "Происходит это за счёт использования брокерами более современных программных продуктов и создания дополнительных информационных и торговых сервисов, которыми КЛИЕНТ МОЖЕТ воспользоваться без использования дополнительных программ\".", "Запущен завод\" Трансмаш\", КОТОРЫЙ МОГ бы выпускать тракторные прицепы и отопительные котлы, если бы было сырьё.", "До этого срока судейское СООБЩЕСТВО МОЖЕТ через депутатов предложить поправки к законам, которые смягчат некоторые их положения.", "Такой ЗАВОД МОЖЕТ гореть три месяца кряду и покрывать копотью и гарью всё вокруг.", "Кажется, ещё вчера РОССИЯ МОГЛА в женских турнирах уповать лишь на Анну Курникову с Еленой Лиховцевой, а сегодня в болельщицком калейдоскопе мелькают уже новые имена, лица и достижения, которых по пальцам уже, пожалуй, и не сосчитать.", "Ваша ФЕДЕРАЦИЯ МОЖЕТ отличаться от нашей.", "Но, с другой стороны, у вас есть преимущество: ВЫ МОЖЕТЕ не повторять ошибок и учиться на опыте, уже наработанном мощными федерациями: Германией, Канадой, Австралией, Швейцарией.", "Да, НЕКОТОРЫЕ МОГУТ говорить об отделении, но в целом граждане хотят оставаться канадцами.", "Конституцией РЕСПУБЛИКА МОЖЕТ выбрать любой второй государственный язык в дополнение к русскому.", "А главное-- что ОНИ МОГУТ нам сделать.", "Иными словами, ОНИ МОГУТ проезжать под\" кирпич\", пересекать сплошные, двигаться задним ходом по автомагистралям...", "НЕКОТОРЫЕ МОГУТ подумать, что он открыт из политических соображений...", "Отдельные ЛЮДИ МОГУТ отдавать предпочтение каким-то другим иностранным европейским языкам, но в основном русский язык у нас на сегодняшний день в обиходе.", "Это всего лишь опыт, ОН МОЖЕТ быть удачным или неудачным.", "Казалось, ДЕЛО МОЖЕТ дойти и до драки.", "Воспрянув духом и телом, немецкие СТРЕЛКИ МОГУТ значительно перекроить общий зачёт.", "Теоретически АГАССИ МОЖЕТ проиграть, но совершенно ясно, что никто не сможет обыграть его исключительно по собственной воле.", "Тогда украинское военное начальство посчитало, что на Украине так много военных баз, складов, взрывоопасных и« тонких мест», включая Чернобыль, что ОНА МОЖЕТ стать лёгкой мишенью для террористов.", "По словам Юрия Онищука, за час его БАТАЛЬОН МОЖЕТ обработать 288 единиц техники и 9 километров дорог, разведать 240 километров пути и район в 600 квадратных километров, проверить на радиацию 480 человек и 272 машины.", "Все американцы готовы с волнением обсуждать, как ЭТО МОГЛО случиться, и подробности трагедии.", "Но это капля в том\" золотом дожде\", КОТОРЫЙ МОЖЕТ хлынуть на нас в скором времени.", "А в особенно тёплые годы ГРАЧИ МОГУТ вообще не покидать привычную территорию, всю зиму находя корм на свалках.", "В любом случае, НАРУШИТЕЛИ МОГУТ отдыхать: Crypto без хозяина- бесполезная игрушка.", "Однако, впоследствии, СТОРОНЫ МОГУТ изменить какое-либо условие договора, в том числе и цену.", "Однако в зависимости от соотношения размера выручки, полученной от производства и переработки сельскохозяйственной продукции и выручки в целом, ПРЕДПРИЯТИЕ МОЖЕТ полностью или частично освобождаться от уплаты налога.", "ФАСТ-ФУД МОЖЕТ быть стильным и натуральным, именно такую, на первый взгляд нелепую, концепцию выдвинули молодые основатели кафе.", "И принят ОН МОЖЕТ быть только при одном условии: если предприниматели дружно выступят в его поддержку.", "По оценке специалистов, к концу 2002 года эта СТОИМОСТЬ МОЖЕТ достигнуть 250 млн. долларов.", "Польские ФИРМЫ МОГУТ поставлять на российский рынок корма для животных, удобрения, упаковку для продовольственных товаров, а также различные машины и оборудование, покрышки, аккумуляторы.", "Впрочем, гражданка ПЕТРОВА МОГЛА бы выиграть данный спор и противоположное решение по делу было бы возможно, если бы были установлены обстоятельства безусловного( безвозвратного) выезда ответчика из жилого помещения, связанные с возможной переменой места работы, приобретением на условиях найма или в собственность другого жилого помещения и постоянного проживания в нём.", "Всё имеющиеся у вас вопросы по жилищному праву ВЫ МОЖЕТЕ присылать по адресу редакции или по e-mail: birzha_red@birzhaplus.nnov.ru.", "ВАРИАНТЫ МОГУТ быть разными, но их надо разрабатывать.", "МАРС МОГ приобрести свой красный цвет и без участия воды-- результаты лабораторных экспериментов опровергают устоявшиеся представления о процессах, происходивших на планете миллиарды лет назад.", "По мнению Йена, которое было опубликовано в журнале New Scientist\" МАРС МОГ и не быть столь влажным, как предполагалось\".", "А ведь ВУЗЫ МОГУТ уже сегодня предлагать населению услуги дополнительного образования, причём существенные.", "Дополнительные сведения о возможностях страховых программ ВЫ МОЖЕТЕ получить в компании РОСНО.", "ВЫ МОЖЕТЕ обратиться в Московский городской противогерпетический центр: Милютинский пер., 10, тел.: 92198- 65.", "Почувствовав разницу, РЕБЁНОК МОЖЕТ отказаться от естественного вскармливания-- нет смысла искушать его без нужды.", "МАЛЫШ МОЖЕТ взять ложку не в ту руку или неправильно держать её, заговорить с набитым ртом\" зачавкать\" за столом-- тут родители должны вмешаться.", "На сайте NikeRunning. com БЕГУНЫ МОГУТ рассчитать свои возможности на трассе при помощи тренировочной программы и калькулятора скорости,", "Чтобы СЕМЬЯ МОГЛА прийти сюда и провести весь день, с утра до вечера, несмотря на то, что на улице мороз за сорок.", "Мне трудно об этом судить, но Я МОГУ сказать одно:\" Я бы не смог сыграть эту роль, если бы не пережил в жизни ничего подобного\".", "-- Если бы ВЫ МОГЛИ вернуться в детство, как делает ваш герой, куда вы хотели бы попасть?", "В зависимости от выбранного стиля ЭТО МОЖЕТ быть небольшой водоём, ручей, фонтанчик или поилка для птиц.", "Обязательная принадлежность японского садика- фонарики из камня, а также мини-водоем, КОТОРЫЙ МОЖЕТ быть представлен небольшим каменным корытцем.", "Регулярный душ- лучшее, ЧТО МОЖЕТ быть.", "Казалось бы, ЧТО МОЖЕТ быть более естественным, чем выращивание растения в почвенном субстрате.", "ВЫ МОЖЕТЕ высаживать в гель либо растения с отмытой корневой системой( это подходит для растений, легко переносящих пересадку), либо с небольшим комом земли( для растений с тонкими корнями).", "У меня ОН МОЖЕТ сыграть роль, о которой мечтал.", "ОБЫВАТЕЛЬ МОЖЕТ спать спокойно: во всем виноват Чубайс.", "Понятно, что в числе предприятий, КОТОРЫЕ МОГУТ быть деприватизированы таким способом, вряд ли окажется хоть одна парикмахерская или прачечная.", "Во-первых, ОН МОГ маневрировать между этими группами, избегая оказаться в\" тёплых объятиях\" одной из них.", "Если Путин сделает ставку только на один клан, то ОН МОЖЕТ выиграть тактически, но проиграть стратегически, оказавшись слишком обязанным одной из групп в своём окружении.", "Пользуйтесь феном осторожно-- под действием сухого горячего воздуха ВОЛОСЫ МОГУТ стать тонкими и ломкими.", "За это время ОН МОЖЕТ удлиниться на 50- 60 см.", "ДИАГНОЗ МОЖЕТ быть записан по-разному:\" ММД\" или\" МЦД\"--\" минимальная мозговая( церебральная) дисфункция\".", "ОН МОЖЕТ быть разным.", "Не ВСЕ МОГУТ приехать в Геленджик летом, кому-то выпадает попасть сюда в такое время, когда море становится прохладным.", "ЖЕЛАЮЩИЕ МОГУТ совершить прогулку на лодке по реке Вулан или по морю, пойти на пешеходную экскурсию по окрестностям.", "Почтовая СЛУЖБА МОГЛА бы своевременно напоминать им об этих днях, а под это дело собирать рекламу с торговцев едой, спиртным и цветами, такси- ресторанов, да мало ли ещё что требуется, чтобы весело провести время.", "После матча ЯНОВСКИЙ МОЖЕТ успокаивать себя и болельщиков очевидным улучшением качества игры в последних матчах.", "Согласно паспортным данным, ФЛОРАТОР МОЖЕТ обеспечить очистку стоков от нефтепродуктов, смол и мелкой минеральной взвеси на 95%.", "По окончании этого срока МИНИСТР МОЖЕТ пересмотреть задачи и организацию САЮЛ.", "Исходя из концепции максимального освобождения государства от тех функций, КОТОРЫЕ МОГУТ эффективно выполняться частным сектором, были определены первоочередные и перспективные объекты приватизации.", "ЭТО МОЖЕТ привести к серьёзным противоречиям внутри партии\".", "Таким же путём и МИНИСТРЫ МОГУТ пополнять ряды непосредственных помощников для работы по планированию и подготовке различных проектов.", "-- При случае Я МОГУ употребить какой-нибудь афоризм, но какого-то любимого у меня нет.", "Иногда мягкости-- порой с подчинёнными и близкими Я МОГУ быть очень категоричен.", "-- За что ВЫ МОГЛИ бы подраться?", "Я МОГУ поделиться лишь информацией, которая касается лично меня-- я являюсь владельцем 150 акций ОАО\" Волготанкер\".", "Да и положение у компании такое, что её ВЛАДЕЛЬЦЫ МОГУТ себе такое позволить.", "Производство и продажа алкогольной продукции являются одним из мощных источников доходов страны, КОТОРЫЙ МОГ бы покрыть все расходы, необходимые для выплаты заработной платы сотрудникам бюджетных организаций, детских пособий и т. д.", "Ведь взрослые ЛЮДИ МОГУТ отдавать себе отчёт, имея определённый жизненный опыт, а ребёнок всё, увиденное со сцены, воспринимает, как истину.", "А когда человек талантливый проповедует гнусь, РЕБЁНОК МОЖЕТ поверить ему.", "В Петрограде в это время существует центральный мебельный лагерь при жилищной коллегии, откуда советские ОРГАНИЗАЦИИ МОГЛИ заказать необходимые предметы интерьера[ 12].", "Со времени появления советского государства его политика в отношении дореволюционных вещей характеризовалась двумя тенденциями, КОТОРЫЕ МОГУТ быть представлены как два противоположных вектора.", "С помощью продуктов, выпускаемых Adobe, ОРГАНИЗАЦИИ МОГУТ автоматически обрабатывать данные, пересылаемые в формах PDF, что избавляет от необходимости преобразовывать их в формат, поддерживаемый имеющимися корпоративными системами.", "Поездной ДИСПЕТЧЕР МОЖЕТ в реальном времени контролировать и переадресовывать грузопоток на территории от Балтийского моря до Японского", "С помощью специальных программных средств(\" Сетунь\"\" Урал-ВНИИЖТ\") теперь ДИСПЕТЧЕР МОЖЕТ видеть информацию о прохождении поездов на экране монитора и исходя из того управлять движением.", "В итоге ДИСПЕТЧЕР МОЖЕТ принять решение о задержке груза в пути или, наоборот, о скорейшем пропуске состава.", "Программная ОБОЛОЧКА МОЖЕТ быть от разных разработчиков, но в любом случае она полностью согласовывается с железнодорожниками, поскольку информация о состоянии и местоположении грузов требует повышенной степени защиты.", "Причём мелкий ТРЕМОР МОЖЕТ наблюдаться не постоянно, а, скажем, когда он волнуется.", "Но я вас уверяю, что истинная непереносимость грудного молока встречается крайне редко, ЭТО МОЖЕТ быть один случай на десятки тысяч.", "В идеальных обстоятельствах премедикация начинается накануне вечером, чтобы БОЛЬНОЙ МОГ максимально успокоиться и выспаться.", "Отказавшись от курения, ВЫ МОЖЕТЕ полностью изменить свою жизнь.", "ЧТО МОЖЕТ быть лучше домашних пельменей, особенно на природе!.", "С одной стороны, цена определяется издержками производства, с другой-- влиянием торговых посредников, а с третьей-- как раз конкурентами и отсутствием в товаре отличительной потребительской ценности, за которую ПОКУПАТЕЛИ МОГЛИ бы заплатить дополнительно.", "ИЗДАНИЕ МОЖЕТ быть сколь угодно замечательным, но, если оно отсутствует в местах и формах, удобных для покупателя, цена покупки для конечного потребителя неизмеримо вырастает и издание становится неконкурентоспособным, как бы оно ни рекламировалось.", "КОМПЛЕКС МОЖЕТ быть также использован для фотографирования различных объектов на дальности до 70 км от места старта с передачей полученной информации через спутники связи, а также для создания узкополосных и широкополосных заградительных радиоэлектронных помех.", "РАКЕТА МОЖЕТ состоять на вооружении сверхзвуковых самолётов фронтовой авиации, снаряд-- самолётов, истребителей и истребителей-бомбардировщиков.", "Что ВЫ МОГЛИ бы сказать по этому поводу?", "Как это предусмотрено статьёй 6 СПС, Россия и ЕС МОГУТ теперь в рамках политического диалога более тесно взаимодействовать по вопросам обеспечения прав человека и национальных меньшинств в Латвии и Эстонии в целях поощрения властей этих стран к приведению реального положения дел в данной области в полное соответствие с обязательствами по СПС и известными международными стандартами.", "Зато теперь на огороде растёт всё, ЧТО МОЖЕТ произрастать в нашей зоне.", "Говорили, что эта БОРЬБА МОЖЕТ резко обостриться перед выборами и поставить под сомнение партийный успех.", "Но мы живём в условиях рынка, и любой коммерческий СУБЪЕКТ МОЖЕТ договориться с другим коммерческим субъектом.", "ОНИ МОГУТ нанести серьёзный вред психике\".", "Их процент-- 6- 9, НАШИ МОГУТ дать под 12- 18%.", "Ожидается, что к концу апреля ОН МОЖЕТ получить назначение на государственную должность.", "И далеко не все осведомлены о том, что с 2003 года мы САМИ МОЖЕМ выбрать компанию, которой хотелось бы доверить управление пенсионными взносами.", "Причём ЭТО МОЖЕТ быть и не ПФ.", "-- Ды-да ка-ак ВЫ МОЖЕТЕ?", "Я МОГЛА бы многое сказать по поводу опытности, но промолчала.", "Хотя многим мужчинам современные медицинские и хирургические МЕТОДЫ МОГУТ помочь, у других-- лечение оказывается безрезультатным.", "ЛИНИЯ МОЖЕТ пускать в дело старые полиэтиленовые мешки, пластиковые бутылки, канистры и упаковку.", "ПРОИЗВОДСТВО МОЖЕТ обеспечивать себя электроэнергией: скажем, для переработки 120 тыс. т мусора в год понадобится турбогенератор мощностью 3900 кВт. Излишки электричества можно использовать для подпитки промышленных и жилых районов.", "В этой ситуации ПРЕЗИДЕНТ МОЖЕТ контролировать старую деловую знать, только усилив большую силовую пятёрку.", "Но его основное практическое удобство заключается в том, что КАЖДЫЙ МОЖЕТ, не нарушая правил, придавать ему свой смысл.", "Такая АРМИЯ МОЖЕТ грабить и воровать, но побеждать она не может.", "ВСЁ МОГЛО бы измениться с появлением профессионального войска.", "Лично я сомневаюсь в целесообразности этой законодательной инициативы, поскольку ОНА МОЖЕТ преследовать частные интересы нефтяных компаний.", "КАНДИДАТ МОЖЕТ, как православный мирянин, получить благословение на своё участие в выборах от священника, а потом на это благословение ссылаться.", "И хотя с церковной точки зрения благословение есть не более чем одобрение священником того или иного действия, большинство избирателей рассматривает его именно как поддержку, и какие-то дополнительные проценты КАНДИДАТ МОЖЕТ получить.", "Есть вообще такая сила, КОТОРАЯ МОЖЕТ помешать ему делать любые кадровые назначения?", "Я МОГУ сказать, что мы вместе, и он в первую очередь, заняты разработкой деталей стратегии предвыборной кампании.", "Это единственное, что Я МОГУ сказать.", "\" Только левацкие ПАРТИИ МОГУТ делать такие вещи\"", "Единственное, по какому вопросу МЫ МОЖЕМ договориться, это по выборам в одномандатных округах.", "Такой БЛОК МОГ бы собрать весь левый оппозиционный электорат.", "О сопротивлении интеллигенции МЫ МОЖЕМ судить по тому, какие жестокие меры были против неё направлены, как разгонялся Петроградский университет, какая чистка происходила в студенчестве, сколько учёных были отстранены от преподавания, как реформировались программы в школах и высших учебных заведениях, как насаждалась политграмота и каким испытаниям подвергались желающие поступить в высшие школы.", "Во время поездок и пребывания в Западной Европе его интересовали прежде всего\" профессионалы\": государственные деятели, военные, строители, моряки и рабочий люд-- шкиперы, плотники, корабельщики, то есть все те, КТО МОГ осуществлять его идеи, а не создавать их.", "Я МОГ бы назвать десятки имён людей, которые честно прожили свою жизнь и не нуждаются в оправдании себя тем, что\" мы так верили\"\" мы так считали\"\" такое было время\"\" все так делали\"\" мы тогда ещё не понимали\"\" мы были под наркозом\" и пр. Эти люди исключают себя из числа интеллигентных, обязанностью которых всегда было и остаётся: знать, понимать, сопротивляться, сохранять свою духовную самостоятельность и не участвовать во лжи.", "МЫ МОЖЕМ идти?", "Так неужели и нынче всю тяжесть бремени, все исторические задачи, возложенные на интеллигенцию, ОНА МОЖЕТ решить только путём бесконечных распрей и взаимного озлобления, выводящим её за пределы интеллигентности, в то время как вся история культуры, равно как и совсем недавний наш практический опыт подсказывают нам совершенно иной, противоположный путь?", "Идея Такэда заключалась в создании неорганического материала, КОТОРЫЙ МОГ бы восстанавливаться как живой организм.", "Возможно, некоторые объекты в нашем трехмерном мире, если бы МЫ МОГЛИ взглянуть на них со стороны, тоже превратились бы в нечто четырехмерное?", "Наша ЖИЗНЬ МОЖЕТ быть\" компьютерной игрой, которую затеяли инопланетяне( точнее было бы сказать\" иновселеняне\".", "Международная группа биологов установила недавно, что при обследовании скелета, находящегося в приделе базилики Санта-Юстина в итальянском древнейшем городе Падуя, РЕЧЬ МОЖЕТ идти о посмертных останках апостола Луки.", "Однако для всеядных животных такие РАСТЕНИЯ МОГУТ быть не основным блюдом, а лишь\" пикантной приправой\", способной не отравить, а лишь одурманить.", "В самый разгар работы с эллипсами он тоскует:\" Если бы Господь Бог избавил меня от астрономии, дабы Я МОГ сосредоточить все свои помыслы на работе о гармонии мира\".", "В предисловии он писал:\" О если бы эти Небесные ГАРМОНИИ МОГЛИ восстановить гармонию в церкви и государстве!", "Что же, ВСЕВЫШНИЙ МОЖЕТ уступить мне своё место?", "Кеплер отвечал ещё более просто: мой Бог-- это Бог\" которого Я МОГУ распознать при созерцании Вселенной, как если бы она была создана моими собственными руками\".", "Согласно Плутарху, этот АРОМАТ МОГ усыпить человека, нагнать на него сладкие грёзы, расслабить и прогнать печали и беспокойства.", "\" В сырой земле ДЕРЕВО МОЖЕТ пролежать тысячи лет,- пояснил Анри Бернар-Можирон,- а вот, попав на воздух, быстро гниёт\".", "И если бы они увенчались успехом, ЧТО МОГЛО произойти потом?", "Конечно, ВЫВОДЫ МОГУТ показаться( да и оказаться) предварительными и частными-- важно в данном случае обозначить взгляд на проблему тех читателей, для которых журнальная эпоха Твардовского-- не живое воспоминание, но, так сказать, история литературы.", "Новый ЧИТАТЕЛЬ МОЖЕТ вникнуть в этот культурный фон не иначе как после прочтения многих десятков журнальных комплектов-- скажем, за двадцать последних лет.", "В Интернете актуально главным образом\" новое\", то, ЧТО МОЖЕТ служить информационным поводом.", "Зато местные БЮДЖЕТЫ МОГУТ пополняться за счёт\" самообложения\" граждан.", "Что ОНА МОЖЕТ купить на это пособие?", "Вот бы учителя, врачи, БИБЛИОТЕКАРИ МОГЛИ сами решать, какую пенсию им получать!", "Но сегодня ВЫ МОЖЕТЕ прочитать это стихотворение в его первозданном виде.", "Это не так, и Я МОГУ привести конкретный пример.", "А ЗРИТЕЛЬ МОЖЕТ похлопать, может посвистеть, но не более того.", "Суммируя их результаты, МЫ МОЖЕМ проследить, как менялся вес политического влияния различных элитных групп в 1993-- 2002 годах( см. табл.).", "Железная ДОРОГА МОЖЕТ решить эту проблему, увеличив его с 2, 5 до 10 млн тонн в год.", "И ЭТО МОЖЕТ быть основой для структуры исполнительных органов власти.", "ОН МОЖЕТ явиться соответствующим импульсом для правительства и других органов.", "Редко какой ПРЕДСТАВИТЕЛЬ МОГ\" подняться\" над своим министерством и посмотреть на проблему с позиции государства.", "-- Какие ПРЕПЯТСТВИЯ МОГУТ возникнуть на пути преобразований?", "Сегодня в правительстве нужны профессионалы, КОТОРЫЕ МОГЛИ бы по-настоящему заняться конструированием и реализацией новой экономической политики.", "В своё время Борис Ельцин провозгласил тезис о том, что СУБЪЕКТЫ МОГУТ брать столько суверенитета, сколько смогут.", "Реально ЭТО МОЖЕТ грозить тем, что все споры попадут в долгий ящик.", "Кроме того, в Конституции совершенно чётко прописаны лица, КОТОРЫЕ МОГУТ в него, в КС, обращаться.", "Неиммунное взрослое НАСЕЛЕНИЕ МОЖЕТ явиться базой для циркуляции вакцинных вирусов подобно тому, как до середины 90-х годов такой базой могли быть недостаточно вакцинированные дети.", "Считая, что вакцинный ВИРУС МОЖЕТ лишь ограниченно циркулировать среди непривитых и плохо привитых лиц, к которым отнесли только детей до 5 лет, делается упор на вакцинацию 95% детей этой возрастной группы.", "ИНФЕКЦИЯ МОЖЕТ иметь актуальное значение для воинских контингентов.", "Такая СТРАТЕГИЯ МОЖЕТ привести в обозримом будущем к исчезновению гепатита B.", "КОРЬ МОЖЕТ вызвать энцефалит и пневмонию, которую особенно тяжело переносят дети до 1 года.", "Несомненно, компетентность отдельного хакера динамична-- ОНА МОЖЕТ претерпевать значительные изменения в зависимости от возраста, опыта и\" усердия\" в освоении как информатики в целом, так и специфических хакерских методов.", "Искомая ЗАВИСИМОСТЬ МОЖЕТ быть представлена следующим образом; при этом используются некоторые условные наименования степеней компетенции хакеров.", "Если подобное переживание фиксируется, то ХАКЕР МОЖЕТ надолго остаться на начальной стадии специфических хакерских и/ или программистских умений и навыков.", "Возрастная динамика способности к целостному восприятию школьниками третьей подгруппы, КОТОРЫЕ МОГЛИ видеть целостный образ(\" лицо\") на рис. 6, 7, 8, показывает по существу\" плато\", где характеристики способностей к образному видению примерно одинаковы( 43, 42 и 45%), за исключением старших подростков, у которых эта способность значительно ниже( 25%).", "Каждый ПСИХОЛОГ МОЖЕТ припомнить примеры подобного рода, мысленно обозревая историю--\" драму идей\" ( выражение А. Эйнштейна)-- в близкой ему области.", "Как-никак, инженер- механик или РАСТЕНИЕВОД МОГУТ располагать многими стандартизованными материалами с практически постоянными свойствами.", "Частицы ЭТИ МОГУТ существовать малые доли секунды.", "До сих пор шла речь об обретениях в практике, КОТОРЫЕ МОГУТ и должны задать некоторые процессы развития психологии.", "ОНО МОЖЕТ выражаться в, казалось бы, невинном и добронамеренном( но без особой надобности) привнесении в нашу науку терминов, ходов мысли, оказавшихся продуктивными в других науках.", "Вот примеры слов, КОТОРЫЕ МОГУТ уводить мысль от подлинного предмета рассмотрения:\" потенциал\"\" сфера\"\" аккумулятор\"\" кристаллизация\"\" ресурсы\" и т. п. Надо признать, что язык психологии сильно засорён\" сверхучеными\" словами, в частности, транслитерациями английских слов( т. е. записями на кириллице звучания иноязычных терминов), для которых возможны подходящие слова родного языка.", "Однако ОНИ МОГУТ оказаться( и, конечно, окажутся) в распоряжении людей либо злонамеренных, сребролюбивых, властолюбивых, либо просто профессионально невежественных.", "Существенная особенность психологических воздействий на сознание людей состоит в том, что эти ВОЗДЕЙСТВИЯ МОГУТ быть незаметными, в своём роде безболезненными( как укусы энцефалитных клещей).", "Внутренняя СТРУКТУРА МОЖЕТ быть доступна наблюдению лишь тогда, когда действие только начинает строиться в новых для него условиях.", "Исследователи подчеркивают функцию детектива как особой задачи, состоящей в том, чтобы в процессе чтения целого текста ЧИТАТЕЛЬ МОГ уловить смысл ситуации полного абсурда[ 3].", "Абсолютизацию ложного усиления как механизма создания комического эффекта МЫ МОЖЕМ наблюдать в следующем высказывании А. Эйнштейна:\" Математика-- единственный совершенный метод, позволяющий провести самого себя за нос\".", "Функциональное предназначение приёма остроумия намёк-- слова или выражения, в которых не полностью высказанная МЫСЛЬ МОЖЕТ быть понята только по догадке,-- реализуется посредством различных способов создания комического эффекта.", "НАМЁК МОЖЕТ быть сделан и на известные всем события: в этом случае мы располагаем таким филологическим понятием- инверсией, как аллюзия.", "РЕБЁНОК МОЖЕТ достаточно хорошо управлять своими чувствами и регулировать желания[ 3].", "Мы предполагаем, что эти ВЫВОДЫ МОГУТ распространяться и на другие группы детей, однако требуются дополнительные исследования.", "Основываясь на классификации основных финансовых активов в системе национальных счётов по международным рекомендациям ООН 1993 г., финансовые активы определяются как объекты, права владения которыми устанавливаются институциональными единицами( индивидуальными или коллективными) и от которых их ВЛАДЕЛЬЦЫ МОГУТ получить экономические выгоды путём хранения их или использования в течение какого-то периода времени; они отличаются( за исключением монетарного золота и специальных прав заимствования) от других активов в Системе показателей СНС тем, что со стороны другой институциональной единицы существует параллельное обязательство.", "Наличные деньги и депозиты-- это финансовые активы, которые используются для осуществления платежей или КОТОРЫЕ МОГУТ быть включены в денежные средства, определённые в широком смысле, состоящие из валюты, передаваемых депозитов и других депозитов.", "МИГРАЦИЯ МОЖЕТ способствовать свёртыванию части сезонных перемещений.", "ЭТО МОЖЕТ существенно ограничить потенциал внутренней миграции.", "И ЭТО МОЖЕТ объяснить рост вынужденной стабилизации населения, формирование в его составе немобильных групп населения.", "ОНО МОЖЕТ рассматриваться широко и включать в себя в таком случае как производственные запасы( если рассматривать производственное предприятие в качестве потребителя), так и запасы предметов потребления у конечных потребителей, то есть в домашнем хозяйстве.", "По одним оценкам, неофициальные ПЕРЕВОДЫ МОГУТ составлять 15 млрд. долларов США( 9).", "Столь противоречивые ДАННЫЕ МОГУТ свидетельствовать как о несовершенстве российской системы учёта и контроля трудовых мигрантов, так и о значительном распространении в России нелегальной миграции, прежде всего из стран СНГ, Юго-Восточной Азии и иных государств.", "Спектр услуг Eesti Uhispank ограничен: КЛИЕНТ МОЖЕТ класть и снимать деньги со своего счёта, переводить деньги на счета в других банках и т. д., однако Eesti Uhispank не занимается обменом валюты и не предоставляет ссуд.", "Такие ПЕРЕВОДЫ МОГУТ быть как мгновенными-- когда деньги выдаются получателю до того, как они реально пройдут по корреспондентским счётам банков-- участников системы перевода, так и медленными-- сравнимыми по скорости с классическими банковскими переводами.", "Такие СЧЕТА МОГУТ быть номинированы в иностранной валюте, а владельцы счёта NRI могут определять бенефициария в пределах Индии( 51).", "Например, ОНИ МОГУТ телеграфировать деньги на счёт в ВР, где владелец счёта в Марокко может снять деньги со счёта за 0, 1% от переведённой суммы при условии, что она превышает 100 долларов США.", "ОНИ МОГУТ также телеграфировать деньги кому-либо в Марокко, где они могут быть получены в любом отделении ВР, при твёрдой ставке в 90 марокканских дирхам, что составляет приблизительно 9 долларов США, независимо от суммы перевода.", "ПОЛУЧАТЕЛЬ МОЖЕТ получить перевод в офисе одного из финансовых агентов, используемых системой, предъявив документы, идентифицирующие личность( возможна также доставка перевода домой).", "В случае облигаций, выпущенных под обязательства переводов или счётов в иностранной валюте, СРЕДСТВА МОГУТ быть инвестированы банками в иностранные активы, что, несомненно, приведёт к поражению в достижении поставленной цели.", "При условии эффективного стимулирования товарного производства ЛПХ сельские домашние ХОЗЯЙСТВА МОГУТ стать не только массовым поставщиком товарной продукции, но и создать ту социальную базу, на которой будет формироваться на селе средний слой или слой\" крепких хозяев\", причём в значительно более широких масштабах, чем только за счёт фермеризации сельского населения.", "ОН МОЖЕТ быть использован при комплексном анализе социально-экономического развития территорий на основе рационального совмещения графической и семантической составляющих; нормирования информации по отношению к базовому периоду или, например, среднему значению; использованию цветовой гаммы для качественной оценки контролируемых параметров и т. д.", "АНАЛИЗ МОЖЕТ вестись по любому из четырёх направлений с предварительной настройкой пользователем весовых коэффициентов сравниваемых показателей какой-либо отрасли.", "Таким образом, в настоящее время совместными усилиями комитета информационного и программного обеспечения правительства Челябинской области и Челябинского облкомстата при участии ряда других органов власти и управления области создана достаточно удобная для принятия управленческих решений автоматизированная информационная система, действительно адекватная информационным потребностям руководства области, КОТОРАЯ МОЖЕТ не только контролировать текущее социально-экономическое положение, но и обоснованно формировать стратегию развития основных важных сфер жизнедеятельности Челябинской области.", "Рекреационные ресурсы республики являются одним из важных компонентов национального богатства, рекреационный ПОТЕНЦИАЛ МОЖЕТ служить фактором экономического роста региона.", "ЭТО МОЖЕТ быть объяснено совместным поступлением гумусовых веществ и фульвокислот с взвешенными веществами с поверхностным смывом в результате дождевого паводка.", "Эти ДАННЫЕ МОГУТ быть объяснены тем, что на территорию района входят воды, содержащие марганец антропогенного происхождения в виде крупных агломерированных частиц, которые потом под действием органического вещества перераспределяется между частицами более мелкого размера.", "Для уже существующей сети её модернизация и РАЗВИТИЕ МОГУТ потребовать перераспределения трафика между линиями связи с минимизацией затрат на обновляемое оборудование, т. е. актуальна вторая из рассмотренных задач.", "Предложенные постановка задачи и АЛГОРИТМЫ МОГУТ быть использованы также при решении задач синтеза сетей в других приложениях и распределения в них материальных, транспортных, информационных потоков.", "Частично( либо полностью) ПРОЕКТ МОЖЕТ быть создан в схемотехническом( графическом) редакторе.", "ПОЛЬЗОВАТЕЛЬ МОЖЕТ выбирать различные синтезаторы в зависимости от языка исходного описания.", "В подходе 2 комбинационные БЛОКИ МОГУТ быть описаны\" произвольным\" образом.", "Аналогичным образом ОПИСАНИЕ МОЖЕТ быть расширено конструкторскими понятиями из эргономики, материаловедения, дизайна и т. д. Описание конструкторского понятия может сопровождаться иллюстрацией.", "Применительно к моделированию систем цифровой обработки сигналов подобная БИБЛИОТЕКА МОЖЕТ включать такие объекты, как фильтры, дискретные преобразователи( FFT, FHT), генераторы стандартных сигналов( шумы с различными характеристиками, M- последовательности и т. п.), имитаторы каналов распространения.", "При наступлении события объект предпринимает некоторые заранее определённые действия, например, в начале временного интервала ПЕРЕДАТЧИК МОЖЕТ подготовить данные для передачи, в конце временного интервала приёмник может вынести решение о принятых данных и т. п.", "Поэтому целесообразно в библиотеку классов объектов имитационного моделирования ввести универсальный объект« отладочная точка», КОТОРЫЙ МОЖЕТ использоваться в коде программы вместо обычных переменных.", "Выбрав в списке главного окна управляющего интерфейса требуемую отладочную точку, ПОЛЬЗОВАТЕЛЬ МОЖЕТ изменить её параметры.", "При этом у персонажей имеется некий набор предметов, которые ОНИ МОГУТ передавать друг другу, а целевой функцией является нахождение/ приобретение некоторого предмета персонажем, называемым главным героем.", "Они нужны лишь для определения того, КАКОВ МОЖЕТ быть исход встречи персонажей.", "Кроме того, ВСТРЕЧА МОЖЕТ иметь различные последствия для каждого из участников.", "ПЕРСОНАЖ МОЖЕТ заболеть( не смертельно), пострадать( не фатально), обрадоваться и т. п. На ход повествования это влияния не оказывает.", "Эта СХЕМА МОЖЕТ считаться модификацией линейной, так как суть её заключается в том, что в каждом эпизоде- встрече субъектом и объектом могут быть произвольно выбранные персонажи:", "Если в предыдущих вариантах ПОВЕСТВОВАНИЕ МОГЛО закончиться произвольным образом( главный герой мог умереть, не найти искомого и т. п.), то при создании детективов необходимо заранее чётко определить условие завершения( в отличие, скажем, от сценариев бразильско-мексиканского типа).", "Таким образом\" упрощённый\" ПЕРСОНАЖ МОЖЕТ быть описан тройкой", "Примем соглашение, согласно которому ПЕРСОНАЖИ МОГУТ обмениваться вещами.", "ПЕРСОНАЖ МОЖЕТ отдать любую из имеющихся у него вещей за предложенную, если последняя находится в списке его целей( т. е. нужна ему).", "Тогда абсолютно шаблонно МЫ МОЖЕМ вместо безликого перечисления переходов вещей генерировать нечто вроде такого: Завязка:( A хочет иметь x)", "Добиться того, чтобы в ходе сюжета ГЕРОЙ МОГ отнять что-то у кого-то, можно путём введения фиктивных обменов, т. е. неравноправных обменов фиктивными вещами.", "Видоспецифические сигналы домашней кошки отличаются значительной вариативностью частоты основного тона: даже у одной особи ОНА МОЖЕТ колебаться от 100 до 500 Гц. В целом, сигналы домашней кошки по многим параметрам отличаются от сигналов других млекопитающих.", "После изучения этого феномена, МЫ МОЖЕМ сказать, что говорение кота-- это адаптация высокоодарённой особи к условиям среды.", "И избранники, и ОТВЕРЖЕННЫЕ МОГУТ обладать богатствами, здоровьем и властью.", "То, что НОБИЛИ МОГУТ изменить делу Христа благодаря предложенным им сокровищам, а духовенство и монахи-- поддавшись шарлатанству врага господа[ 24],-- само по себе свидетельствует против искренности их веры и звучит как обвинение.", "- Р. Н.)\". КТО МОГ внушить Мухаммеду такое неортодоксальное представление о Моисее и такое уважение к нему?- спрашивает еврейский историк Гойтейн.", "По его данным, ВОДОМЕРКИ МОГУТ различать частоту волн, возникающих в воде.", "У физиков есть основания предполагать, что в области малых масштабов ГРАВИТАЦИЯ МОЖЕТ быть совсем иной, поскольку пространство там из трехмерного превращается в девятимерное, с большим числом\" сторон света\".", "Там МИР МОЖЕТ быть совсем не похожим на наш...", "Но вот тут Клейн сделал очень смелый шаг-- он предположил, что по трем осям Вселенная огромна, а по четвёртой имеет микроскопически малые размеры, и о прячущемся глубоко в недрах пространства четвёртом измерении МЫ МОЖЕМ догадаться лишь по косвенным его проявлениям в трех других измерениях.", "С помощью частиц, разогнанных на ускорителях, МЫ МОЖЕМ сегодня зондировать расстояния вплоть до 10^- 16-- 10^- 17 сантиметра, что на много порядков отстоит от планковского предела.", "ОНО МОЖЕТ располагаться значительно ближе.", "Некоторые МИРЫ МОГУТ быть близнецами с нашим, физические свойства других-- набор элементарных частиц, величина их зарядов и размеры атомов, если они там есть,-- могут быть совершенно иными.", "В минуту опасности морские КОНЬКИ МОГУТ ненадолго ускориться, взмахивая плавниками до 35 раз в секунду( некоторые учёные называют даже цифру 70).", "Конечно, старинные РЕЦЕПТЫ МОГУТ вызвать улыбку, но проводит же сейчас Всемирная организация здравоохранения исследование\" целебных свойств морского конька\".", "ЭТО МОГЛИ быть и многоклеточные существа, и одноклеточные.", "Отдельные, незначительные МУТАЦИИ МОГЛИ менять, например, толщину прозрачного слоя или кривизну светочувствительного слоя.", "ОНИ МОГУТ одинаково хорошо видеть сразу два объекта, находящихся в стороне друг от друга.", "Острота зрения связана ещё и с тем, как хорошо ГЛАЗ МОЖЕТ разглядеть предметы, расположенные на разном расстоянии.", "Поэтому БАКЛАН МОЖЕТ одинаково хорошо видеть в воздухе и под водой.", "Вполне возможно, что подобные СЛОВА МОГУТ восходить к очень древним истокам.", "К какому времени теоретически, расчетно ВЫ МОЖЕТЕ отнести возникновение этого моноязыка?", "ОНА МОЖЕТ говорить ещё долго.", "Нет и программного обеспечения, КОТОРОЕ МОЖЕТ быстро обрабатывать этот поток информации.", "Но как именно эти ДОСТИЖЕНИЯ МОГЛИ закрепляться и передаваться следующим поколениям?", "И Я МОГУ лишь согласиться с мыслью профессора Пьерона, который в лекции об очеловечивании говорил:\" Ребёнок в момент рождения лишь кандидат в человека, но он не может им стать в изоляции: ему нужно научиться быть человеком в общении с людьми\".", "Как мы видим, недостаточно, чтобы ИСПЫТУЕМЫЙ МОГ подстраивать свой голос к воспринимаемому звуку; необходимо ещё, чтобы этот процесс был включён у него в акт восприятия высоты звука.", "Итак, МЫ МОЖЕМ сказать, что задуманная нами Попытка удалась: у испытуемых, которые были не способны выделять собственно музыкальную высоту, нам удалось эту способность сформировать.", "Учитывая эти, а также некоторые другие данные, МЫ МОЖЕМ представить себе механизм тонального слуха как механизм, работающий не по схеме\" фильтрующего\" анализа, а по схеме\" компарации\", описанной Мак-Кеем.", "Какой же РЕЦЕПТОР МОГ заменить собой орган слуха?", "Таким образом, МЫ МОГЛИ применить и для измерения порогов вибрационной чувствительности наш\" сопоставительный\" метод.", "Было обнаружено, что, для того чтобы данное СООБЩЕНИЕ МОГЛО быть определено как\" текст\", оно должно быть как минимум дважды закодировано.", "И для автора( адресанта), и для читателя( адресата) ОН МОЖЕТ выступать как самостоятельное интеллектуальное образование, играющее активную и независимую роль в диалоге.", "Причём, поскольку культурный контекст-- явление сложное и гетерогенное, один и тот же ТЕКСТ МОЖЕТ вступать в разные отношения с его разными уровневыми структурами.", "С одной стороны, тот или иной частный ТЕКСТ МОЖЕТ выполнять по отношению к культурному контексту роль описывающего механизма, с другой, он, в свою очередь, может вступать в дешифрующие и структурирующие отношения с некоторым метаязыковым образованием.", "Наконец, тот или иной ТЕКСТ МОЖЕТ включать в себя в качестве частных подструктур и текстовые, и метатекстовые элементы, как это характерно для произведений Стерна\" Евгения Онегина\", текстов, отмеченных романтической иронией, или ряда произведений XX в. В этом случае коммуникативные токи движутся по вертикали.", "Возможны случаи редукции значений первого ряда( естественного языка)-- молитва, заклинание, ритуальная ФОРМУЛА МОГУТ быть на забытом языке или же тяготеть к глоссолалии.", "Парадоксально, но известная формула Ельмслева, определившая текст как\" всё, ЧТО МОЖЕТ быть сказано на датском языке\", фактически понималась как\" всё, что может быть написано на правильном датском языке\".", "С одной стороны, ОНИ МОГУТ рассматриваться как два самостоятельных текста, расположенных на разных уровнях в иерархии\" текст-- метатекст\"; с другой, они могут рассматриваться как два подтекста единого текста.", "ЗАГЛАВИЕ МОЖЕТ относиться с обозначаемому им тексту по принципу метафоры или метонимии.", "ОНО МОЖЕТ быть реализовано с помощью слов первичного языка, переведённых в ранг метатекста, или с помощью слов метаязыка и т. д. В результате между заглавием и обозначаемым им текстом возникают сложные смысловые токи, порождающие новое сообщение.", "Напомним, что Соссюр писал в этой связи о том, что ВЕСЫ МОГУТ быть символом справедливости, поскольку иконически содержат идею равновесия, а телега-- нет.", "В этом аспекте МЫ МОЖЕМ наблюдать его повторяемость.", "СЛОВО МОЖЕТ быть и средством выражения истины, как в восклицании Антонова, и лжи, каким оно делается в речи офицеров.", "Один из них МЫ МОЖЕМ реконструировать лишь предположительно.", "Теперь МЫ МОЖЕМ попытаться очертить место символа среди других знаковых элементов.", "В результате увеличивается диаметр корпуса реактора, ЧТО МОЖЕТ заметно усложнить его транспортировку по железной дороге.", "Возникают фены чаще всего весной или в конце зимы, когда ОНИ МОГУТ вызвать резкое пробуждение природы.", "Только в атмосфере этой свободной борьбы человеческая и художественная МЫСЛЬ МОЖЕТ развиваться.", "Я МОГУ указать только\" Петербург\" Андрея Белого.", "ХУДОЖНИК МОЖЕТ вообразить себя совершающим любое преступление, любой грех, и он профессионально обязан это сделать, если хочет полностью охватить жизнь, во всех её моментах.", "Тоньше и в более подходящих словах на том же празднике говорил Островский:\" Первая заслуга великого поэта в том, что через него умнеет всё, ЧТО МОЖЕТ поумнеть.", "Поэтому несовместимые ОПРЕДЕЛЕНИЯ МОГУТ дать иногда такое понимание.", "Шестнадцатилетний ЛИЦЕИСТ МОГ сказать такое-- и тем наперёд себя назначить заклинателем и властелином стихий( судьбы", "как олицетворения стихийно-языческих сил бытия, от которых\" защиты нет\", но которым человек- ПОЭТ МОЖЕТ заявить\" презренье\":\" Сохраню ль к судьбе презренье?", "\"). ОН МОГ сказать такое уже тогда, когда убегал из школы в сад и там замирал перед кумирами языческих\" бесов\".", "ЭТО МОЖЕТ быть связано с тем, что при большой наполняемости классов учителя не в состоянии приспособиться к нуждам и уровню развития каждого ученика.", "Но РЕЗУЛЬТАТ МОЖЕТ оказаться прямо противоположным тому, которого ждут усердные родители,-- ребёнок будет чувствовать себя неуютно в компании сверстников, поскольку его слишком рано отвлекли от естественных занятий и превратили в\" умника\".", "Также ШКОЛЬНИК МОЖЕТ быть расстроен болезнью одного из членов семьи, или угрозой родителей уехать, или неправильно понятыми отношениями между родителями.", "В первые годы в школе ДЕТИ МОГУТ бояться старшеклассников, которые порой ведут себя недостаточно корректно по отношению к младшим, или злой собаки, встречающейся каждый день по дороге в школу, или слишком строгой учительницы, непрестанно делающей замечания.", "Для взрослого человека всё это кажется пустяками, не стоящими выеденного яйца, но для первоклашки такие ВЕЩИ МОГУТ явиться причиной сильного страха, который совершенно парализует его способность соображать и может вызвать отвращение к школе и к учёбе.", "РЕБЁНОК МОЖЕТ быть просто упрям, потому что им с самого рождения понукали и заставляли делать совсем не то, что ему интересно.", "ЭТО МОГУТ быть работа в летнем лагере, туристический поход, спортивные соревнования и т. п.", "Поэтому МЫ МОЖЕМ считать, что, по крайней мере, значительная часть образовавшихся планет с подходящей для развития жизни массой в то же время находится и на подходящем расстоянии от звезды.", "Высокоорганизованная ЖИЗНЬ МОЖЕТ быть только на планетах, обращающихся вокруг достаточно старых звёзд, возраст которых насчитывает несколько миллиардов лет.", "Как нам представляется, вера в вечность человеческого рода на Земле( ибо РЕЧЬ МОЖЕТ идти только о вере) столь же нелепа и бессмысленна, как и вера в личное бессмертие индивидуума.", "ЭТО МОГУТ быть сотни тысяч и даже многие миллионы лет.", "ОНИ МОГУТ представлять простейший код, например, первые несколько цифр натурального ряда в непрерывно повторяющейся последовательности или такие числа, как p или/ e/.", "ОН МОЖЕТ быть устранён выбором подходящей системы отсчёта.", "Типичный такой ОБЪЕКТ МОЖЕТ несколько лет находиться в спокойном состоянии, а затем за несколько суток увеличить свою светимость с( 10^ 30- 10^ 33) до( 10^ 37- 10^ 39) эрг/ с. В исходное состояние рентгеновская новая возвращается, как правило, в течение нескольких месяцев.", "Высокочастотные ОСЦИЛЛЯЦИИ МОГУТ быть также вызваны сейсмическими колебаниями внутренних частей аккреционного диска или релятивистским увлечением инерциальной системы координат около быстровращающихся чёрных дыр.", "Видимо, плата за обучение в областных центрах не столь велика( по сравнению с Москвой, например), и даже не очень обеспеченные СЕМЬИ МОГУТ себе это позволить.", "Среди обстоятельств, КОТОРЫЕ МОГУТ повлиять на желание выпускников остаться в своём городе( или вернуться в него после получения образования), самым существенным оказалось наличие высокооплачиваемой работы.", "Самыми существенными объективными факторами, КОТОРЫЕ МОГУТ нарушить миграционные планы, ребята считают отсутствие денег на оплату учёбы( 24%), отсутствие жилья в другом городе( 18%), провал на экзаменах в вуз( 6%), недостаток информации о других городах( 7%).", "Вместе с тем, насколько МЫ МОЖЕМ судить, не даты поступления статей в печать играют определяющую роль при вынесении решений Нобелевским комитетом,« срабатывают» в основном другие обстоятельства*.", "В современной физике( и, конечно, не только в физике) подобные крупнейшие организаторы и учёные одновременно( у нас к их числу МЫ МОЖЕМ отнести С. И. Вавилова, М. В. Келдыша и И. В. Курчатова) играют исключительно важную роль.", "Достаточно очевидно, что такая СИТУАЦИЯ МОГЛА иметь место только в том случае, если славяне продолжительное время проживали в данном ареале.", "Однако ОНИ МОГУТ относиться к разным периодам праславянской истории, и, судя по наличию тождественных наименований на Балканском полуострове, наиболее поздние из них относятся к началу средневековья.", "Путём манипулирования молекулами ДНК и РНК современный ЧЕЛОВЕК МОЖЕТ произвольно и направленно изменять наследственность окружающего его живого мира-- бактерий, растений, животных и человека.", "Таким образом, возможность строгого обоснования однонаправленности времени на основе термодинамических закономерностей отвергается на том основании, что в принципе подобные ПРОЦЕССЫ МОГУТ протекать и в обратном направлении.", "До XIX века в науке бытовало представление о том, что физические ЯВЛЕНИЯ МОГУТ вызываться только физическими причинами, а психические явления-- только психическими причинами.", "И МЫ МОЖЕМ хотя бы во сне войти в контакт то ли с высшим Разумом, то ли с Богом-- с кем-то, кто владеет знанием об этом будущем.", "ОНИ МОГУТ осуществляться по принципу\" от человека к человеку\", а могут быть результатом воздействия на нашу психику определённой суммы обстоятельств, определённых внешних условий.", "Однако разнообразные внешние ОБСТОЯТЕЛЬСТВА МОГУТ воздействовать на психическую сферу человека и в тех случаях, когда мы не проявляем к ним активного внимания, а наше сознание занято какой-либо иной работой.", "С точки зрения выдвигаемой гипотезы, в том случае если встречные потоки времени в какой-то момент уравновесят друг друга, то отдельные вещественные ОБЪЕКТЫ МОГУТ как бы\" выпадать\" из времени и даже вообще исчезать из реальности или оказываться перемещёнными в другое время.", "Разумеется, подобное ПОСТРОЕНИЕ МОЖЕТ быть только воображаемым, некой математической абстракцией, поскольку сами мы живём в трехмерном мире и не можем осуществлять реальных четырехмерных построений.", "Однако совершенно непонятно, с какой целью такая МИСТИФИКАЦИЯ МОГЛА бы предприниматься, тем более что количество пиктограмм весьма внушительно.", "-- Ты представляешь себе, к каким последствиям ЭТО МОЖЕТ привести?", "В случае сравнительно небольших вычислений МЫ МОЖЕМ повторить их в будущем или же, обращаясь к прошлому, сослаться на опыт наших предшественников, производивших то же самое вычисление.", "Да, непонятно как ТАКОЕ МОГЛО случиться, но это случалось.....", "Свойство консерватизма законов природы САМО МОЖЕТ считаться универсальным законом природы.", "Ясно, однако, что убедительность зависит от того багажа математических знаний, которым располагает воспринимающий доказательство субъект: для продвинутого математика ДОКАЗАТЕЛЬСТВО МОЖЕТ быть более коротким, поскольку может опираться на известные этому математику понятия и факты; для новичка такое короткое доказательство окажется непонятным, и ему потребуется другое, более развёрнутое доказательство, включающее в себя все исходные определения и теоремы.", "Если количество случаев невелико и проверка для каждого отдельного случая не слишком сложна, ЧЕЛОВЕК МОЖЕТ сам осуществить эту проверку для всех случаев и тем самым решить интересующую его задачу.", "ЧЕЛОВЕК МОЖЕТ только всеми доступными ему средствами верифицировать задействованные компьютерные программы.", "Считаем/ что такая ГРУППА МОЖЕТ и должна работать/ хотя/ может быть/ это и вызывает некоторые сомнения/ молодые/ недостаточно опытные.", "Даже малая ВОДА МОЖЕТ преподнести неожиданности.", "Любая ИДЕЯ МОЖЕТ повторяться столько же раз/ сколько и любой классический сюжет/ от этого книга скучнее не станет.", "Я МОГУ поставить/ и даже выше/ Толстого( Алексея/ разумеется).", "А что касается их слога/ так это же Зощенко/ Я МОГУ совершенно конкретно указать пальцем на места/ где сходство особенно ярко.", "И ФАНТАСТИКА МОЖЕТ так рождаться/ но это лишь частный случай.", "Я думаю/ ОН МОЖЕТ её...", "Ну что Я МОГУ сказать/ это человек/ которого я не люблю на проекте/ потому что были не раз случаи/ когда я была рядом с ней/ когда ей было тяжело/ то есть/ вот/ например/ когда она со Стёпой поссорилась...", "В. ЛУКИН-- Элементарно, ПРЕЗИДЕНТ МОЖЕТ.", "ЭТО МОЖЕТ сказаться на всем, от инвестиций до нашего политического положения.", "Тогда МЫ МОЖЕМ схватить любого за шиворот и сказать:\" У тебя что-то есть, давайте по этому поводу тебя бить, завоёвывать\".", "ОНА МОЖЕТ делаться вторым и третьим планом, не менее эффективным, как Вы понимаете.", "Плюсы участия международных организаций в такой ситуации состоят в том, что они, конечно, независимы от сторон, участвующих в конфликте, ОНИ МОГУТ объективно посмотреть на то, где происходит нарушение прав человека, где не происходит.", "ОНИ МОГУТ давать отчёты, которые не контролируются сторонами, ведущими войну.", "КОНСТИТУЦИЯ МОЖЕТ быть любая, в жизни она может воплощаться в действие и прямо противоположное конституции, как лучше писаного текста, так и хуже.", "Есть явно разумные шаги, которые делаются и в то же время на этом фоне есть неразумные предложения, КОТОРЫЕ МОГУТ просто привести к нарастанию напряжённости в обществе.", "А. ЖУКОВ-- Да, на идеологическом уровне Я МОГУ сказать, что предлагает правительство.", "Т. ПЕЛИПЕЙКО-- Какие ещё МЕРЫ МОГУТ компенсировать сокращения налогов, которые планируются правительством?", "И именно эти СРЕДСТВА МОГУТ стать той подушкой компенсационной, которая компенсирует снижение других налогов.", "Каждый раз ЭТО МОЖЕТ быть иная цифра?", "И это необходимо, чтобы у России была политическая позиция, чтобы ОНА МОГЛА спокойно жить и выражать свою точку зрения.", "В-- Я МОГУ сказать, что в среднем для хорошей московской школы порядка 400 у. е. в месяц.", "Те, КТО МОГУТ отдавать детей в эти школы, сами разберутся в этой проблеме.", "С-- И любой РОДИТЕЛЬ МОЖЕТ прийти с улицы и сказать вам...", "Потому что, как правило, люди, КОТОРЫЕ МОГУТ платить 500 долларов и выше за ребёнка, они ещё помогают ему и поступать.", "Если ребёнок коммуникабельный, ОН МОЖЕТ вполне прекрасно ужиться и в хорошей государственной школе.", "Я МОГУ сказать, почему негосударственная школа пользуется вcё-таки повышенным вниманием у определённого слоя нашего населения, потому что возьмите, например, лицей\" Столичный\",\" Школа будущего\", на 112 детей в этом филиале двадцатипятиметровый бассейн собственный и большой спортивный комплекс с закрытым теннисным кортом и так далее.", "КТО МОЖЕТ похвастаться таким...", "Это, кстати, тоже из основных наших претензий к правительственному варианту-- у нас был свой альтернативный вариант, который сделал депутат Грачев, и мы предлагали специальную схему зачёта НДС, так, чтобы ПРЕДПРИЯТИЯ МОГЛИ насчитывать специальную часть НДС, и у их контрагентов они могли бы засчитывать эту специальную часть как входящее НДС.", "ТАКОЕ МОЖЕТ быть только в случае, если они заведомо составили себе неадекватный план.", "Так вот если это политическое предвыборное убийство, то с учётом того, что это случилось не в осеннюю пору, когда само по себе ОНО МОГЛА оказать большое влияние на выборы-- за 7- 8 месяцев до начала до выборов, за пол года до начала активной предвыборной кампании, значит, какие-то далеко идущие цели преследуются.", "Во всяком случае, Я МОГУ поставить убийство Сергея Юшенкова только вот в эту политическую композицию, ну а дальше надо следить за тем, как будут развиваться события, и рассматривать варианты влияния вот этого убийства на то, что будет летом и осенью.", "Прогноз, в смысле развития цен на энергоносители, для России в этом смысле неутешительный, ЦЕНЫ МОГУТ двигаться в сторону снижения довольно активно, до 15- 16 долларов за баррель.", "Есть сомнение, что ВЫ МОЖЕТЕ получить союзников в этом вопросе.", "Понятно, ВЫ МОЖЕТЕ сказать:\" оба\", и вcё-таки?", "В этом я вижу важное развитие в нужном направлении качества и уровня подготовки российских вооружённых сил, КОТОРЫЕ МОГУТ участвовать и в такого рода операциях.", "Или ВЫ МОЖЕТЕ ещё изменить ваше мнение?\"", "По многим вопросам, по которым мы найдём общий язык, МЫ МОЖЕМ сотрудничать в новой ГД.", "Е. ДАНИЛОВА: Если бы ОНА МОГЛА отстоять свои интересы и знала, как это делать правильно и грамотно, он бы ей платил больше.", "Далее, в экономике Я МОГЛА бы привести пример.", "Но эта страна, среди стран Европы, где вот политическое пренебрежение женщиной, такой своеобразный МАХИЗМ МОЖЕТ быть сильнее, чем во многих других странах.", "ОНА МОЖЕТ быть матерью, мужчина не может.", "Е. ДАНИЛОВА: МУЖЧИНА МОЖЕТ быть отцом.", "Первый вариант ответа-- в первую очередь, как женщину, соответственно, глупа, не то говорит, да что ОНА МОЖЕТ сказать и так далее.", "Что ЖЕНЩИНА МОЖЕТ сделать для того, чтобы её уважали, как члена общества и считали равноправной?", "И только потом ОНИ МОГУТ начать сражаться.", "Вопрос к Екатерине Лаховой-- МЫ МОЖЕМ говорить вcё-таки о проблемах, о женских проблемах не вообще, а может быть в какой-то конкретной области.", "А, с другой стороны, как бы трудолюбие и достоинство, я думаю, что это та основа, на которой это СОГЛАСИЕ МОЖЕТ быть достигнуто.", "МЫ МОЖЕМ спровоцировать спрос со стороны международных участников рынка и/ в том числе/ с участием государства.", "Я МОГУ ответить только одно/ что насколько я знаю/ в составе\" Электронной России\" работы будут проводиться и по развитию технологий/ а программа/ которую составляла РОСУ по созданию элементной базы/ кстати/ там сказать и техники/ я не знаю/ эта программа ещё находится в не принятом состоянии и нерассмотренном.", "МНОГИЕ МОГУТ здесь только обжечься/ ничего не приобретя.", "Сам БИЗНЕС МОЖЕТ помочь власти.", "МЫ МОЖЕМ делать готовые изделия/ это гораздо лучше.", "ЭТО МОЖЕТ быть не закон/ но это лучшая практика.", "Когда я говорила про китайскую модель/ МЫ МОЖЕМ задумываться о максимально полезном для страны использовании этих денег.", "Мы готовим эти предложения/ ПРЕДЛОЖЕНИЯ МОГУТ быть приняты или не приняты.", "В малом бизнесе/ да/ но вместе с индивидуальным предпринимательством/ КОТОРЫЕ МОГУТ пойти на упрощённую систему и различного рода патенты/ значительно больше/ то есть порядка 35 процентов.", "ОН МОЖЕТ действовать/ и пока/ несмотря ни на какие наши призывы/ все разумные силы России сейчас нацелены на то/ чтобы убедить наших законодателей сделать то/ что они сделали в декабре месяце/ сделать обратное действие.", "Сегодня МЫ МОЖЕМ сегодня сесть за стол с такими либералами и подписать соответствующий акт или какой-то протокол/ в котором будет представлено наше предложение/ будет подробно описано/ какие оно гарантирует результаты.", "Кого бы из молодых исполнителей ВЫ МОГЛИ бы отметить российских/ современных и западных/ иностранных тоже?", "УСПЕХ МОЖЕТ дать им дешёвые наркотики/ доступ к противоположному полу/", "ОНИ МОГУТ заниматься общественной деятельностью/ рифмованной под три- четыре аккорда/ но не музыкой.", "ОНИ МОГУТ значительно больше/ чем они сейчас делают.", "В математике БЕСКОНЕЧНОСТЬ МОЖЕТ быть только одна.", "Поэтому вместо людей/ лучше Богу поклоняться/ потому что Бог/ всё-таки выше наших мыслей/ выше того/ что МЫ МОЖЕМ сообразить/ поэтому он всё равно как бы... не подведёт.", "ВСЯКИЙ МОЖЕТ отнять у нас жизнь/ но никто ни в состоянии избавить нас от смерти\".", "Это была такая психологическая защита/\" ТАКОЕ МОЖЕТ случиться с кем угодно/ но не со мной\".", "Я понимаю/ что молодые ЛЮДИ МОГУТ посмеяться над тем/ что человек испытывает кайф/ выходя на рассвете на берег Волги.", "Ибо КТО МОЖЕТ определить/ какой образ жизни является асоциальным?", "Что ОНИ МОГУТ/ чьи это практики и для кого они актуальны.", "ОНИ МОГУТ быть разные/ им нужно здесь выделить весь спектр.", "ЧЕЛОВЕК МОЖЕТ само осуществляться/ во всяком случае/ иметь ощущение/ что он реализует себя/ и закручивая гайки.", "Я МОГУ показать работу с четырьмя модусами этого акта.", "И вопрос в том/ что возникает/ когда МЫ МОЖЕМ сопоставлять разные схемы/ взятые из разных практик.", "Что МЫ МОЖЕМ втянуть в свою практику.", "Если мы передаём тебе что-то/ то МЫ МОЖЕМ передать акт приёмки- передачи оборудования.", "И здесь Я МОГУ говорить о выразительной форме/ которую я вижу за хронопом/ это открытая рука/ пальцы/ которыми он чувствует мир/ в который он попал.", "Пальцами ТЫ МОЖЕШЬ очень много чувствовать.", "ОНА МОЖЕТ быть и в преподавании/ и в управлении.", "Сейчас Я МОГУ сказать/ что уже появляются некоторые импровизационные моменты.", "И теперь Я МОГУ высказать гипотезу/ что форма представления/ театральная форма/ уже есть ограничение.", "Всё/ что Я МОГ предложить на консультационной площадке вырастало из того/ каким образом я положил в тот квадратик/ где написано\" текст\" управленческую деятельность и управленцев/ с которыми работаю/ как я его понимаю и настраиваюсь.", "У меня есть соображение/ что практическим инструментом является специфическая работа/ скорее семинарская/ с теми предметностями/ КОТОРЫЕ МОГУТ горизонты будущих действий обозначить.", "Поэтому/ если бы театральная ПРАКТИКА МОГЛА показать сумасшествие происходящего.", "И Я МОГУ только сказать/ что я понял из этого.", "Я МОГУ их менять и переориентировать свои модусы/ но это слишком серьёзная работа/ чтобы сделать её/ во-первых/ быстро/ а во вторых/ чтобы её вообще начать делать.", "И когда Тоня говорит о картинках/ то ЭТО МОЖЕТ быть образ и визуальный и аудиальный/ лишь бы это работало.", "ПРОБЛЕМА МОЖЕТ быть в другом/ в мотивации вхождения.", "ЧТО МОЖЕТ быть технологизировано/ в каких сферах/ областях/ касательно сегодняшнего опыта или же развёрнуто относительно других опытов/ которые вы практикуете.", "Где и ЧТО МОЖЕТ быть применено?", "Там тоже собраны некоторые материалы/ КОТОРЫЕ МОГУТ быть полезны ищущим.", "ЭТО МОЖЕТ быть выражено в такой форме/ есть Путь Будды/ и есть Путь Буддиста.", "И эту тончайшую струну/ которую не каждое СОЗНАНИЕ МОЖЕТ осмыслить/ взял Чань.", "Я МОГУ порекомендовать самую сердцевинную часть этого Учения/ изложенного в Алмазной Сутре.", "ОНИ МОГУТ использовать предыдущие формы лишь как материал для изучения/ для осмысления/ но не в коем случае не для повторения.", "А ВЫ МОГЛИ бы более глубоко раскрыть тему лекции\" Интернет/ как элемент Пути\"?", "ОНИ МОГУТ в Интернет друг друга находить и там организовывать более тонкие формы сосуществования.", "Только эту функцию ОНИ МОГЛИ осуществлять/ настолько они были слабы и настолько их было мало.", "А когда у тебя компьютер ТЫ МОЖЕШЬ просто блоки текстов переставлять/ опять же увеличивается производительность труда!", "Мир изменился/ сейчас каждый ЧЕЛОВЕК МОЖЕТ взять и выпустить журнал.", "Благодаря экономическим условиям/ благодаря наличию компьютеров и интернет/ ЧЕЛОВЕК МОЖЕТ проявляться в 100/ в 1000 раз более активно.", "Более тонкое ЗНАНИЕ МОЖЕТ быть передано только таким образом/ вот я говорю\" Учение/ которое Не- Учение\"/\" Учение/ которое Не- Учение\"/ а ваши мозги сейчас/ например/ не приспособлены для того/ чтобы понять этого/ а также некоторых других тонких намёков/ и тогда вы что можете сделать?", "Через какое-то время ЧЕЛОВЕК МОЖЕТ перейти/ сам/ к пониманию.", "Создан такой технологический инструмент/ КОТОРЫЙ МОЖЕТ качественно влиять на мир.", "Но в самом начале Я МОГУ просто рассказать/ могу дать какую-то информацию/ высказать своё мнение по каким-то вопросам/ ответить на какие-то вопросы.", "Так как я обладаю достаточно большим опытом менеджера высокой квалификации/ ещё каким-то жизненным опытом/ Я МОГУ перед собою поставить такую творческую задачу.", "Как бы ВЫ МОГЛИ охарактеризовать жизнь в коммунальной квартире/ что это значит для человека/ жить в коммунальной квартире?", "Вот и всё/ что Я МОГУ сказать.", "Нет/ не КТО МОГ/ а собирали деньги и что-то покупали.", "Откуда Я МОГЛА знать?", "Как ОНИ МОГУТ воспитать?", "Вот после ВОИНЫ МОГУ сказать/ а до войны не знаю/ что мама готовила...", "А вот после войны... то Я МОГУ рассказать/ я настолько кулинар...", "ОНА МОЖЕТ рубль мне даст.", "Это единственное/ что Я МОГ им передать/ и я передал.", "В детстве/ когда я выбирал/ что Я МОГУ читать/ я читал на шведском языке.", "Я МОГУ перечислять про этот спектакль много всего.", "Рынок настолько ненасыщен/ что ещё ДЕСЯТКИ МОГУТ быть.", "Потому/ что ОНИ МОГУТ больше этого не увидеть.", "Если анекдот слышал уже сто раз/ то блестящий РАССКАЗЧИК МОЖЕТ его обновить интонацией.", "Через 5 минут ОН МОЖЕТ совершенно по-другому отреагировать.", "МАСЯНЯ МОГЛА бы изначально появиться на телевидении?", "То есть МЫ МОЖЕМ сейчас продолжить/ а можем ещё немного поговорить потом.", "А пример такого дилетантизма ВЫ МОГЛИ бы вспомнить/ который был плодотворен?", "а как ВЫ МОЖЕТЕ её определить?", "ВЫ МОГЛИ бы разъяснить свою точку зрения?", "Соль-минорную симфонию Моцарта МЫ МОГЛИ слушать по многу раз.", "А насколько глубоко ВЫ МОЖЕТЕ проследить род Колмогоровых вглубь истории?", "Я МОГУ даже назвать автора.", "Это подготовленные люди/ взрослые люди/ КОТОРЫЕ МОГУТ встать на вашу сторону/ на сторону болельщиков/ и защитить в случае беспредела/ так скажем/ со стороны сотрудников милиции.", "Это горячая линия/ по которой любой БОЛЕЛЬЩИК МОЖЕТ позвонить...", "ВЫ МОЖЕТЕ туда приходить/ там регистрироваться/ получать карточку болельщика и с этой карточкой вы можете получить билет на матч/ который состоится во вторник.", "Что на это ВЫ МОЖЕТЕ ответить?", "Ребята/ я ещё раз повторяю/ ЭТО МОЖЕТ быть только на Чемпионате России/ потому что в УЕФА мы на самом деле платим очень большие штрафы.", "Да/ мы уверены/ что ОБИОРА МОЖЕТ усилить нашу команду.", "КП. ВЫ МОЖЕТЕ сейчас произнести какую-то фразу от первого лица? Предположим от Николая Второго?", "АМ. Друг/ это человек/ который тебя поддерживает/ когда тебе нужно/ ээ/ к которому ТЫ МОЖЕШЬ обратиться за советом/ за какой-то услугой/ ээ/ всё равно три часа утра/ всё равно/ звони/ человек скажет/ конечно/ я тебе помогу. Какой вопрос.", "КП. В нашем представлении/ всё-таки/ американцы/ это прежде всего бизнес. ВЫ МОГЛИ бы наверно очень выгодно продать всё это. Вы это передали.", "КП. Ну/ вообще это странно/ ВЫ МОГЛИ с вашим знанием/ с вашим воспитанием/ с вашим интеллектом и так далее/ предположим/ работать в каком-то аналитическом центре. А вы пошли работать полицейским.", "КП. ВЫ МОЖЕТЕ рассказать о ней?", "Скажите/ а КАКИЕ МОГУТ быть последствия такой амнистии/ можете представить?", "Если КТО-ТО МОЖЕТ провести такую черту/ что человек невиновен/ то/ наверное/ его надо амнистировать.", "А те/ которые как раз/ КОТОРЫЕ МОГУТ/ их нельзя амнистировать.", "Какие ещё КРИТЕРИИ МОГУТ быть?", "А там как раз МЫ МОЖЕМ это сделать/ идёт война/ по законам военного времени пойман с оружием в руках/ расстрел/ всё/ никакого.", "Я МОГУ даже повторить то/ что я сказал.", "ВЫ МОЖЕТЕ что-то поконкретнее?", "А ЧТО МОЖЕТ быть хорошего?", "КТО-ТО МОЖЕТ возразить Владимиру в этом вопросе/ что это можно отнести к фашизму/ действия Америки сейчас или вообще?", "Это другим странам/ КОТОРЫЕ МОЖЕТ быть/ меньше получили.", "Ну а какие-то впечатления о тех кусочках/ которые вы видели/ ВЫ МОЖЕТЕ сказать?", "Он такой вот/ как палочка/ ЭТО МОЖЕТ быть/ его роль/ он хорошо её сыграет/ но это не его.", "Но вы допускаете/ что кто-то ДРУГОЙ МОЖЕТ/ извлечёт пользу?", "Я считаю/ что в этих условиях/ когда в краткосрочной перспективе ПРАВЫЕ МОГУТ быть только в меньшинстве/ и главное/ им вообще быть и очень медленно наращивать свою социальную базу.", "Я думаю/ через несколько лет уже такая ДЕЯТЕЛЬНОСТЬ МОГЛА бы дать результаты.", "К сожалению/ в настоящий момент ПАРТИЯ МОЖЕТ себя реализовать только в парламенте.", "Дело в том/ что один из видов деятельности/ КОТОРЫЙ МОГ бы быть и который плотно связан с мелким бизнесом/ мог бы состоять в следующем.", "То есть уже там вопрос/ какие формы взаимодействия/ чем они за это платят/ ОНИ МОГЛИ бы быть.", "Другое дело/ что ПРАВЫЕ МОГУТ говорить/ что мы проводим эту социальную политику через привлечение бизнесменов/ через привлечение даже может быть тех же олигархов в какой-то степени/ но эта политика должна быть социальной/ она должна удовлетворять многие слои населения/ самые разные слои населения.", "Вот вам 32 миллиона электората/ КОТОРЫЕ МОГЛИ бы быть наши.", "Очень важным/ как мне кажется/ ЭТО МОЖЕТ быть тоже предметом наших обсуждений/ не только обсуждений в регионе/ но и наших обсуждений.", "Вот это та самая ниша/ в которой МЫ МОЖЕМ выступать.", "Но/ в Москве тут понятно/ ЧТО МОЖЕТ происходить/ явно режим Лужкова дышит на ладан/ и вот в тот момент/ когда он будет сломлен/ в Москве возможны изменения построения вот этой властной вертикали.", "Нет такого лидера/ мне кажется/ КОТОРЫЙ МОЖЕТ что-то сделать.", "На подрыв власти ЭТО МОЖЕТ быть?", "Раньше ОНИ МОГЛИ где-то собраться...", "Я считаю/ что если человек не заинтересован/ если он наместником посажен/ даже сейчас Я МОГУ сказать. по своему предприятию.", "И если всё это перечислить. какой ОБРАЗ МОЖЕТ?", "Что ОНИ МОГУТ сделать?", "Это единственное/ чем МЫ МОЖЕМ помочь.", "Какая от них ПОЛЬЗА МОЖЕТ быть?", "КАКАЯ МОЖЕТ быть помощь от этих добровольных дружин?", "Но ПООЩРЕНИЯ МОГУТ быть обязательно в денежной форме/ или ещё какие-то?", "Таких случаев МНОГО МОЖЕТ быть.", "Если я отношусь никак/ ЧТО МОЖЕТ измениться?", "Как МЫ МОЖЕМ судить?", "ОН МОЖЕТ склоняться и не выполнять/ не соблюдать закон в своей деятельности.", "Как же ОНИ МОГУТ свои корни обрубать?", "Прокурор под его юрисдикцией находится/ Верховный СУД МОЖЕТ же его.../ если он недостаточно соблюдает закон сам.", "ПРЕЗИДЕНТ МОЖЕТ вмешаться.", "Где Я МОГУ заняться любимым делом/ душой отдохнуть.", "Если ЧЕЛОВЕК МОЖЕТ/ почему он будет дома сидеть?", "Есть мама/ КОТОРАЯ МОЖЕТ разменять квартиру/ но пока не может.", "Как/ по вашему мнению/ это СОБЫТИЕ МОЖЕТ отразиться на положении России?", "Я МОГУ сказать.", "Так что/ РЕШЕНИЯ МОГУТ быть самыми неприятными и непредсказуемыми.", "КТО МОЖЕТ ответить на этот вопрос?", "Я МОГУ ответить.", "А КАКИЕ МОГУТ быть ещё цели?", "Как ОН МОГ заявить?", "ОН МОГ служить передатчиком.", "Те/ которые за/ ОНИ МОГУТ быть финансово от него зависимы.", "А сейчас на него столько негатива/ что НАРОД МОЖЕТ подумать/ такого плохого/ и выпускают.", "Чем ОНИ МОГЛИ так его/ что могли такое сделать?", "Единственное/ ОН МОЖЕТ уйти из видимой сферы/ а как серый кардинал/ он всё равно будет.", "Мы обсудим саму проблему/ затем Кодекс этики выборных и назначаемых лиц местного самоуправления/ иные механизмы/ КАКИЕ МОГУТ использоваться в этом деле.", "Нас интересовали дополнения/ которые ЭКСПЕРТЫ МОГЛИ внести в анкеты/ особенно по поводу того/ что может сделать Городское Собрание/ Союз журналистов/ Союз предпринимателей/ они сами/ а не кто-то там ещё.", "ТАКИЕ МОГЛИ бы поработать в государственной сфере именно с этими мотивационными позициями и стремлениями.", "ВЫ МОЖЕТЕ деньги человеку подложить и воспользоваться его муниципальным постом/ вот тогда вы получаете взятку.", "Такие МЕРЫ МОГУТ снять значительную долю слухов для людей/ которые заявляют/ что коррупция существует/ только потому/ что не знают этих правил.", "В этой связи думаю/ что этот ОПРОС МОЖЕТ считаться первым/ пилотным.", "Мне кажется/ Сергей Владимирович говорит о том/ что из внимания при такой трактовке выпадает явление лоббирования/ КОТОРОЕ МОЖЕТ быть для нас наиболее опасно.", "Очень важно при издании брошюры в ней написать граничные условия/ что мы исходили из некой конкретизации/ что МЫ МОЖЕМ допустить/ что она не совсем полная.", "Здесь МЫ МОЖЕМ выйти за рамки вопросов анкеты/ которая была рассчитана на обывательский/ бытовой взгляд на эту проблему.", "Теперь МЫ МОЖЕМ уже как эксперты обсудить более глубокие мотивы/ в том числе лоббирование/ в том числе бартер/ в том числе является ли коррупцией/ если фирма получила некий приоритет за то/ что внесла в городской бюджет деньги/ если лично кто-то не получил деньги/ но орган принял решение отдать приоритет одной фирме в связи с тем/ что она помогла своими деньгами и ресурсами городу.", "Если мы взяли принцип/ что ЧЕЛОВЕК МОЖЕТ быть плохим/ то/ следовательно/ должен быть неотвратимый контроль.", "КТО МОЖЕТ осуществлять контроль за текущей деятельностью.", "Поэтому/ реформа суда/ наличие третейских судов/ замена судей/ контроль за судьями/ всё это важно в том смысле/ чтобы дальше/ если человек попал в суд по обвинению в коррупции/ СУД МОГ объективно без влияния коррупции рассмотреть это дело.", "Такой ПОДХОД МОЖЕТ быть/ но мне он не нравится по той причине/ что мы говорим о муниципальной деятельности и нормах этой деятельности в целом/ а муниципальные служащие/ часть этой деятельности.", "То есть это продукт/ произведённый в течение последних 2- 3 лет/ или этот ПРОДУКТ МОЖЕТ быть произведён 10 лет назад/ но хорошо зарекомендовал себя на рынке.", "То есть НОМИНАНТ МОЖЕТ иметь возможность представить отзывы на данный продукт потребителю/ там/ где он используется/ и естественно представляя свой продукт/ он может показать те направления развития/ которые имеют этот продукт.", "Если мы имеем формализованные признаки/ тогда и эксперты не нужны/ МЫ МОЖЕМ спокойно их оценивать/ в машину заложили/ результат получили.", "ВТОРОЕ МОГУ сказать/ что/ например/ с формализованным списком организаций я сталкивался в своей работе/ просто организации продавливают эти отзывы/ а дальше просто начинают ими манипулировать.", "Тот же eTokien/ которому совершенно всё равно/ в какую систему корпоративных требований и сертификации встраиваться/ действительно комплексный/ ОН МОЖЕТ быть сразу адаптирован к максимальному количеству корпоративных стандартов.", "ВЫ МОЖЕТЕ хоть один пример привести продукта/ в котором есть новое решение по отношению к старому?", "ОНИ МОГУТ провести какое-то обсуждение.", "ЭТО МОЖЕТ быть 10 компаний/ но 5 продуктов/ а вам принесли 5 листочков.", "И БЛОНДИНКА МОЖЕТ быть нормальной.", "Има Сумак/ ЭТО МОЖЕТ быть.", "Не согласна с Виктором/ что бывший ЧЕКИСТ МОЖЕТ хорошо разбираться в экономике.", "Модератор: Как НАУКА МОЖЕТ повлиять на тот транспорт/ на котором мы ездим непосредственно?", "Модератор: Что ОСТАЛЬНЫЕ МОГУТ добавить по вопросу/ как наука помогает стране в целом и каждому из нас?", "Хорошая квартира/ зарплата/ ДЕТИ МОГЛИ учиться в престижных школах.", "Всё спарено/ МАТЕМАТИК МОЖЕТ идти в программирование.", "Модератор: А в нашей стране УЧЁНЫЙ МОЖЕТ быть состоятельным/ богатым человеком?", "Виктор: Те/ КТО МОЖЕТ/ те идут.", "Елена I: Когда человек увлечён/ ОН МОЖЕТ в себе и ум развить.", "Нужно/ чтобы ЛЮДИ МОГЛИ выбирать.", "Модератор: Виктор/ а какая-нибудь ПАРТИЯ МОЖЕТ для страны/ народа пользу принести?", "Какую пользу ПАРТИЯ МОЖЕТ принести?", "Модератор: Как ПАРТИЯ МОЖЕТ сделать благо для народа?", "Как ДЕПУТАТ МОЖЕТ принять закон/ когда рядовой юрист говорит/ что он никуда не годится.", "Сергей: Если пользы нет никакой/ то чем ОНИ МОГУТ заниматься?", "Я МОГУ сразу сказать?", "Есть пара художественных фильмов/ про которые за последнее время Я МОГУ навскидку сказать/ да/ отличный фильм/ один Сансенс есть такой режиссёр.", "А что касается парней/ о которых вы говорили/ то они живые/ ОНИ МОГУТ орать из каждой точки.", "От плохих/ негативных эмоций/ КОТОРЫЕ МОГУТ меня взбудоражить по-плохому/ от людей/ с которыми мне не хочется общаться.", "Вот это всё/ что Я МОГУ делать.", "ВСТРЕЧА МОГЛА произойти прошлым летом на фестивале\" Нашествие\"- но Шнур опоздал и приехал в Раменское днём позже/ пришлось знакомиться с Гребенщиковым.", "Вот ТЫ МОЖЕШЬ себе представить оператора/ который развивается на программе\" Окна\"?", "Я МОГУ сказать своё мнение.", "Значит/ он посмотрит/ какова корзина потребительская/ что мне ещё нужно/ чтобы Я МОГЛА нормально жить/ просто нормально жить/ как уже человек/ отработавший своё время.", "Чтоб ОН МОГ побеседовать с людьми/ рассказать/ объяснить/ убедить.", "Как ЭТО МОЖЕТ помочь?", "Владимир Я МОГУ согласиться.", "ВОЛОДЯ МОЖЕТ можно так подвести итог этому вопросу.", "Надежда 1 Я МОГУ утверждать это потому/ что я год нахожусь на больничном листе дома/ и я год смотрю телевизор.", "ОНИ МОГУТ так сделать/ а мы нет.", "То/ что ЧЕЧЕНЦЫ МОГУ делать что угодно/ это мы и до этого знали.", "Надежда 1 И скорее всего ЭТО МОЖЕТ быть как-то развязало руки нам для того/ чтобы радикально к этому делу подойти.", "КТО МОГ подумать/ что так с базами поступит.", "Надежда 2 ДИКТАТУРА МОЖЕТ быть и партии и человека/ но Путин на диктатора не похож.", "Врачи/ преподаватели/ квалифицированные рабочие/ КОТОРЫЕ МОГУТ позволить иметь себе квартиру.", "У нас разговор идёт о людях с достатком/ сейчас шофёр/ водитель такси зарабатывает больше/ чем преподаватель в институте/ но ОН МОЖЕТ себя назвать средним классом/ потому что может купить себе квартиру/ машину/ позволить образование своим детям.", "ВРАЧИ МОЖЕТ быть/ а почему на предприятия не работают?", "Я имею в виду/ что мало зарабатывающий ЧЕЛОВЕК МОЖЕТ быть средним классом.", "У нас понятие среднего класса размазано/ как такового ярко выраженного ядра у нас в стране нет/ потому что ОН МОЖЕТ получать/ как мой друг две с половиной тысячи долларов/ или как я гораздо меньше/ но/ грубо говоря/ и я и он/ средний класс/ у меня есть кабеля кладёт/ не имеет высшего образования/ получает 1000$ в месяц/ и он тоже средний класс/ а тот друг кто больше получает/ у него есть высшее образование/ и он/ и он/ и он/ всё это средний класс/ а наши дети будут уже железно средним классом.", "ОН МОЖЕТ жить и один как средний класс.", "Я МОГУ быть сыном богатого быть полным идиотом/ не иметь никакого образования/ но я буду богатым.", "А ВЫ МОЖЕТЕ иметь высшее образование/ получать пять тысяч рублей в месяц и будете нищим.", "И тот и ДРУГОЙ МОЖЕТ совершенно одинаково принадлежать к классу?", "ОНИ МОГУТ вечером пойти в один тот же кабак.", "Один ЧЕЛОВЕК МОЖЕТ спокойно сидеть/ а другой не может.", "ОДИН МОЖЕТ складывать денежку/ а другой нет.", "- Тот/ КТО МОЖЕТ их заработать.", "И самое главное/ что Я МОГУ их обеспечить.", "ВЫ МОЖЕТЕ сказать конкретно/ что особенно плохого за этот год произошло?", "И это БЕСКУЛЬТУРЬЕ МОЖЕТ сказаться потом в будущем поколении.", "№ 0. то есть ОНИ МОГУТ оказать?", "Так скоро МЫ МОЖЕМ против Америки одни остаться.", "Вот Америка сейчас альянс/ все объединяются/ МЫ МОЖЕМ одни остаться.", "А в последний момент МЫ МОЖЕМ в НАТО войти.", "Но я считаю/ что один УЧЁНЫЙ МОЖЕТ дать больший экономический эффект/ если его правильно использовать/ и если он...", "Насколько я представляю/ если Америка создаст эти зонтики/ эту противоракетную оборону/ то ОНА МОЖЕТ считать/ что уже обезопасила себя/ значит/ может активно сама действовать.", "Я думаю/ это демонстрация/ потому что действительно ОНИ МОГЛИ потянуть время немножко/ тем более в пределах этого договора они могли ещё какое-то время проводить испытания/ как они это делали.", "Что ОН МОЖЕТ сделать?", "Что ОН МОЖЕТ изменить?", "Если кого-то посадят/ то следующий/\" Я МОГУ пойти туда\".", "МЫ МОЖЕМ этого хотеть/ мы можем развивать дискуссию по этому поводу в Думе/ там не знаю/ в Совете федераций/ где угодно/ но на данный момент у нас президентское государство/ и оно будет президентским/ как бы в ближайшие/ ну/ сколько-то лет.", "Мы можем этого хотеть/ МЫ МОЖЕМ развивать дискуссию по этому поводу в Думе/ там не знаю/ в Совете федераций/ где угодно/ но на данный момент у нас президентское государство/ и оно будет президентским/ как бы в ближайшие/ ну/ сколько-то лет.", "ОН МОЖЕТ это сделать вполне спокойно/ как бы вызвав этого министра...", "ОН МОЖЕТ вызвать и сказать человеку/ что/\" Ты не справляешься\"/ или\" Ты справляешься/ ты молодец\"/ похвалил.", "Реальность нужна/ оценка реального события/ и как ОН МОЖЕТ поправить/ что он может выправить из того ужасного/ что у нас сейчас существует.", "Если бы ОН МОГ изменить что-то/ он бы изменил.", "КОТОРЫЕ МОГЛИ бы приехать/ разобраться.", "Вызвать он меня может к себе/ Я МОГУ не прийти/ а...", "А если у вас какие-то негативные сведения/ ВЫ МОЖЕТЕ ему позвонить и сказать/\" Мне не нравится/ как во дворе сидят люди и чем-то занимаются.\"?", "Хотя Я МОГУ вам рассказать.", "Я вообще ясновидящий и Я МОГУ влиять.", "Но ведь любимый человек/ ЭТО МОЖЕТ быть сын/ дочь...", "И чтобы Я МОГ с ней ещё пойти на танцы.", "Да/ Я МОГУ привет от вас передать/ я еду в ту сторону осенью/ Восток изучать.", "« Я МОГУ говорить!»", "Я МОГУ говорить.", "Слушай/ ТЫ МОЖЕШЬ/ наконец/ нормально/ какую Марию Тимофеевну?", "Оказывается/ ТЫ МОЖЕШЬ!", "Неужели АНГИНА МОГЛА дать такие последствия?"], "No prep + Loc": ["Прямо в таком ВИДЕ МОЖЕШЬ и отвечать)", "-- На моём МЕСТЕ МОГЛА оказаться женщина, молодая и красивая.", "-- На моём МЕСТЕ МОГЛА оказаться старушка.", "Мы чувствовали, что это дело избранника, и только в самых потаённых МЕЧТАХ МОГЛИ повторить его подвиг.", "Земля на дорожке была мягкая от цветов акации, они липли к ботинкам, воздух был душен, и это значило, что зной нависал, в ГОРОДЕ МОГЛО быть все сорок.", "И потом, он в самом ДЕЛЕ МОЖЕТ захотеть выступать в фойе, перед началом сеансов.", "А то, пожалуй, в книге о БРАТЕ МОГУТ не поместить мой портрет, с подписью\" Сестра музыканта\".", "Кроме рассказов про красавца комиссара( они произносились с понижением голоса и приданием своему простодушному лицу некой таинственности, какую лишь в смехотворной МЕРЕ МОГЛА изобразить её бесхитростная натура), там были ещё повести про то, как рожала детей, как потом болела и\" врачи чуть не спортили\", как болели дети; как приехал к ним в Сибирь, в эвакуацию из блокадного Ленинграда её муж, мой дед, а дело было ночью, и они с хозяйкой так страшно закричали:\" Кто там?!\", а он так тихо и говорит:\" Это я, Аня, откройте...\", и как потом она его всю ночь кормила, кормила(\" пихала в него\"), а он всё ел, всё ел(\" только кусок проглотит-- на двор бежит, всё из него сразу же выходило, ничего не задерживалось\").", "Даже безобидный MS Word под влиянием нескольких сотен строк кода на БЭЙСИКЕ МОЖЕТ натворить бед.", "Примерно до 25 лет в женском ОРГАНИЗМЕ МОЖЕТ быть небольшой избыток мужских гормонов, отсюда жирная кожа и волосы, повышенное салоотделение, угри, прыщи.", "-- А в ЧЁМ МОГУТ состоять противоречия между ТСЖ и застройщиком?", "-- В ТСЖ МОГУТ возникнуть проблемы не только с правлением и с застройщиком, но и с рядовыми членами.", "В руководстве Ирана-- раскол, в стране есть определённый простор для действий оппозиции, так что« положительный пример» изменения строя в ИРАКЕ МОЖЕТ оказать существенное воздействие на ситуацию в соседней стране.", "Считаем, что в этом случае окончательную точку в СПОРЕ МОЖЕТ поставить только арбитражный суд.", "Как в таких УСЛОВИЯХ МОЖЕТ работать малый бизнес?", "При продолжении наметившейся тенденции в текущем КВАРТАЛЕ МОЖЕТ повториться ситуация второго квартала, на протяжение которого МНС ни разу не удалось выполнить налоговое задание по поступлениям в федеральный бюджет.", "Как известно, и на МАРСЕ МОГУТ яблони цвести.", "И потом: в РОССИИ МОЖЕТ состояться всё.", "Использование старых вещей в ИНТЕРЬЕРЕ МОЖЕТ также рассматриваться как своего рода вид\" стихийного протеста\" граждан в условиях жизни в новых жилых стандартизированных микрорайонах, которые активно строятся в 1960- 1980-е годы.", "Ограничения подписного канала распространения обусловлены тем, что, хотя любое издание на известных и доступных УСЛОВИЯХ МОЖЕТ быть включено в подписной каталог, система подписного распространения обеспечивает лишь наличие издания в продаже.", "Но сегодня этот пост при определённой политической СИТУАЦИИ МОЖЕТ стать ключевым.", "О каком посредничестве в международных ДЕЛАХ МОЖЕТ мечтать страна, самой успешной силовой операцией которой за последние годы была операция по удушению газом 130 своих граждан в центре столицы?", "Сторонники такой роли в РПЦ МОГУТ найтись.", "\" Во ВСЕЛЕННОЙ МОЖЕТ случиться, что угодно,-- доносится голос Хоукинга.", "Все орехи богаты минеральными солями, кальцием, фосфором и магнием, недостаток этих полезных веществ в ОРГАНИЗМЕ МОЖЕТ привести к болезням сердца, нервозности, плохому самочувствию, вызвать чувство необоснованного беспокойства.", "Таким образом, в Ватикане туристы буквально на каждом ШАГУ МОГУТ встретить какой-нибудь исторический памятник.", "Людям непонятно, как при таких даровых денежных СКОПЛЕНИЯХ МОЖЕТ выходить закон, который отбирает последнюю надежду на помощь в выздоровлении.", "По формальным признакам в Московской ОБЛАСТИ МОЖЕТ появиться до 700 муниципальных образований нового образца, однако экономическая целесообразность существования местного самоуправления в каждой деревне-- под большим вопросом.", "При ЭТОМ МОЖЕТ происходить заражение и ВИЧ-инфекцией, такие случаи описаны.", "Действительно, демографическое развитие России без значительной миграции в БУДУЩЕМ МОЖЕТ означать незаполненные рабочие места, сокращение предоставляемых услуг, снижение производства и, возможно, стагнацию общества.", "Марокканцы в ЕВРОПЕ МОГУТ открыть совместный текущий счёт в местном отделении для себя и для членов семьи, проживающих в Марокко.", "Содержание фосфатов в ВОДЕ МОЖЕТ быть отражением присутствия в водном объекте примесей удобрений, разлагающейся биомассы.", "Так как в МОДЕЛИ МОЖЕТ одновременно использоваться несколько объектов« часы», к любым из которых может быть применена произвольная коррекция, а перевод вперёд даже единственных часов требует вмешательства в работу всех остальных часов модели, то немедленная коррекция счётчиков ожидания при вызове функции AdjustClock неоправдана.", "Правда, при таком ПОДХОДЕ МОГУТ появляться такие формы, как\" умерел\" вместо\" умер\", но это всегда можно отнести к особенностям авторского языка.", "Предопределение души в ПРИНЦИПЕ МОГЛО поставить под сомнение существование церкви как института, посредством таинств дающего спасение в награду за заслуги и подчинение верующего[ 87].", "Математические эксперименты с многомерными пространствами показали, что при определённых условиях пространство теряет однородность и в НЁМ МОГУТ образовываться выделенные по своим свойствам объекты с меньшей размерностью-- нечто вроде прожилок и мембран- плёнок в прозрачном киселе.", "Режимы Цао Цао в северном Вэй и Чжугэ Ляна в западном ШУ МОГЛИ бы конкурировать на равных, если бы Вэй не находился в сердце Поднебесной, а Шу на отшибе, в горной твердыне Сычуань.", "Побудительными стимулами для этого послужили новые, весьма важные потребительские качества, которые в ПРИНЦИПЕ МОГЛА обеспечить ядерная энергетика, а именно:•", "По приморским обрывам растёт растение, внешне похожее на укроп, но с приторно-анисовым запахом-- фенхель обыкновенный, который в молодом ВИДЕ МОЖЕТ применяться как укроп.", "А проблема негативного восприятия школы в ДАЛЬНЕЙШЕМ МОЖЕТ только усугубиться, и решить её будет гораздо сложнее.", "Но это означает, что, по крайней мере, несколько миллиардов звёзд в ГАЛАКТИКЕ МОГУТ( или, вернее, должны) обладать планетными системами.", "Так, например, если среднюю длительность такой эры принять за миллион лет, то в современную эпоху в ГАЛАКТИКЕ МОЖЕТ быть только несколько миллионов планет, населённых разумными существами с достаточно высоким уровнем цивилизации.", "Как мы знаем, в ПРИРОДЕ МОГУТ происходить самопроизвольные процессы самоорганизации, связанные с уменьшением энтропии.", "В иных СЛУЧАЯХ МОЖЕТ обнаружить себя и опережающая компонента.", "Путешественники во ВРЕМЕНИ МОГУТ быть либо исследователями, либо туристами.", "Потому что это тоже воспитание ребёнка, рождение ребёнка для того, чтобы женщина в ПОСЛЕДУЮЩЕМ МОГЛА себя реализовать, не отстать от своих коллег по работе, в заработной плате, чтобы она имела ещё плюс какое-то дополнительное образование и так далее.", "Если я ошибаюсь/ то сидящие в СТУДИИ МОГУТ меня поправить.", "В те времена были два физика/ которые в наибольшей СТЕПЕНИ МОГЛИ бы претендовать на руководство всей физикой/ это П. Л. Капица и А. Ф. Иоффе.", "Нет/ ну в ШКОЛЕ МОГЛИ пройти там.", "То есть известно/ что депутаты- одномандатники/ причём в основном которые тяготеют к правым идеям/ то есть я думаю/ что они вполне в ПЕРСПЕКТИВЕ МОГУТ присоединиться к новому правому движению в стране.", "В том ЧИСЛЕ МОГУТ быть выводы и выходы на такие формы взаимоотношения власти и индивидуумов/ субъектов права.", "Модератор: Кроме быта/ наука в ЧЁМ МОЖЕТ помочь?", "Говорить об ЭТОМ МОЖЕТ быть страшно и даже кощунственно/ как ни странно/ я чувствую в этом для них какую-то выгоду.", "Тогда в ПРИНЦИПЕ МОЖЕТ быть что-то и поменяется."], "No prep + Acc": ["Не только, потому что ЕГО МОГУТ в любую минуту схватить за руку, поймать, проследить, посадить под колпак.", "В свою ОЧЕРЕДЬ МОГУ сказать, что зря Вы так говните Сорвиголову.", "Смех сквозь слезы, радость сквозь горе… Ситуации, в КОТОРЫЕ МОЖЕТ попадать только РУССКИЙ человек… Сказка, в которую уже никто не верит… Талантливейшие актеры, о которых мы начали забывать… И красивые, трогательные истории любви на фоне нищеты и кажущейся беспросветности… Улыбайтесь… Все будет хорошо.", "КОГО МОЖЕТ обмануть такая маскировка?", "Встретившись с ними глазами, я посылал им улыбки, КАКИЕ МОГ бы посылать на землю человек, внезапно воспаривший в прекрасную, но крайне неустойчивую высь.", "ВСЁ МОЖЕТ организовать\".", "В любую МИНУТУ МОЖЕШЬ встать с кресла и направиться к этим буквам.", "Всё, ЧТО МОГЛА.", "В конце концов НАС МОГЛИ и не впустить, а впустив, выдворить, но мы остались, и место возле жаркой батареи словно специально было забронировано для нас и наших тюков с будущим шевро.", "Как я на НЕГО МОГ подумать?", "ЧТО МОГ я заказать к ужоткому?", "КОТОРЫЙ МОЖЕТ им только присниться!", "-- Я теперь ВСЁ МОГУ!-- быстро сказал я, даже не взглянув в тетрадку, которую удивлённая Мила рассматривала очень внимательно.", "Кое-какую ЯСНОСТЬ МОГ внести тот, по вине которого машина врезалась в трамвай.", "А я ЧТО МОГУ сделать...", "( Мой ребёнок на сей ДЕНЬ МОЖЕТ довольно уверенно отличить мясо от рыбы, но в рыбьих\" национальностях\", равно как и в мясных, он уже не разбирается; впрочем, такая возможность ему представляется совсем редко.)", "За СЕРЕЖУ МОЖЕТЕ не беспокоиться.", "Гранд-секретарь Объединённой ложи тянул СКОЛЬКО МОГ, объясняя своё нежелание передать списки масонов- полицейских то объективными причинами( отсутствие информации), то субъективными( внутренние правила ложи).", "ВАС МОЖЕТ тошнить( тогда лучше принимать таблетки перед сном).", "-- Дело в том, что по закону во вновь создаваемых кондоминиумах создавать ТСЖ МОЖЕТ сам застройщик или заказчик строительства.", "Немалый УЩЕРБ МОЖЕТ нанести и обычный компьютерный вирус, поселившийся на драйве в роли разведчика.", "Перестройка перестройкой, но и она не ВСЁ МОГЛА\" переварить\" из того, что рассказал тогда Визенталь.", "Вырвать из рук ЛУКОЙЛа КОНТРОЛЬ МОГ только тот, кто отобрал бы эту доверенность.", "Например, запросто на трезвую ГОЛОВУ МОЖЕТ одеться в женское платье и моментально перевоплотиться в новый образ.", "Под НАСТРОЕНИЕ МОЖЕТ танцевать хоть до утра.", "Какие эмоции, МЫСЛИ МОГУТ вызвать у читателя такие вот перлы:", "Пока же ИХ МОГУТ привлечь такие лакомые кусочки, как часть Сбербанка и Внешэкономбанка, которые собирается продать государство.", "Объясняю подробнее: он за один половой АКТ МОЖЕТ раз десять поменять позы!", "Спрашивается, ЧТО МОЖЕТ узнать о\" причинах\" устроения этого безмерного солярно-планетарно-астрального мира, этой бездны бездн, данной ему в подслеповатом опыте лишь холодным мерцанием ночного пространства, о причинах, о которых к тому же ему братски советуют не вопрошать, человек, которому совершенно не ясны причины перманентной недоплаты жалованья, депрессии жены, нелепой смерти детей, обвинения матери в колдовстве, тупости единоверцев, а также основания, по каким проваливаются все его космические прожекты?", "Интенсивности возрастания и убывания в дошкольный ПЕРИОД МОГУТ быть сопоставимы с аналогичными характеристиками воздействия индивидуальной среды, а интенсивности убывания в школьный период намного меньше этих характеристик.", "Также на НЕЁ МОЖЕТ оказывать влияние отношение к нему сверстников, значимых взрослых, она может формироваться в процессе усвоения оценок окружающих[ 4].", "Он представлял собой металлическую заземлённую камеру сферической формы( диаметр~ 30 см) с внутренним сферическим сетчатым электродом( диаметр 3- 8 см), на КОТОРЫЙ МОГ подаваться отрицательный высоковольтный потенциал U 1 Гц) такого лазерного нейтронного генератора с быстро нарастающим магнитным полем( ЛГН-БМП).", "Внедрение методов нечёткой логики( как, впрочем, и других« интеллектуальных» и формально-математических методов) в широкую педагогическую ПРАКТИКУ МОЖЕТ восприниматься, на первый взгляд, как попытка заставить практикующих преподавателей осваивать« чуждую им математику»-- к сожалению, весьма низкий уровень подготовки основной массы профессиональных педагогов в области математики и информационных технологий стал притчей во языцех...", "Пометки дуг графа содержат в числителе то, ЧТО МОЖЕТ предложить персонаж, а в знаменателе-- то, что он может за это получить.", "При цене дельной книги( вузовского учебника, справочника, словаря), равной примерно одной минимальной заработной плате, покупка книг становится экстравагантным поведением, КОТОРОЕ МОЖЕТ себе позволить незначительное меньшинство относительно хорошо обеспеченных людей.", "Более того, в девятимерное ПРОСТРАНСТВО МОЖЕТ быть вложено огромное число трехмерных миров.", "Так, дрозд в одно и то же МГНОВЕНИЕ МОЖЕТ пристально всматриваться в червяка, которого задумал схватить, и в кошку, которая крадётся к нему самому.", "Усугубить СИТУАЦИЮ МОЖЕТ и то, что одноклассники нередко дают таким ребятам обидные клички типа\" умник\"\" зубрила\" и т. д.", "В этом случае конкретную ПОМОЩЬ МОЖЕТ оказать педагог, разумеется, если он достаточно компетентен.", "ТРЕВОЖНОСТЬ МОГУТ усугубить различные беспокойства, неприятности и семейные неурядицы.", "Например, УЧЕНИКА МОЖЕТ мучить ревность к младшим братьям и сёстрам.", "Отказ ходить в ШКОЛУ МОЖЕТ быть также вызван болезненностью ребёнка.", "Нежелание идти в ШКОЛУ МОЖЕТ быть вызвано плохими отношениями с одноклассниками.", "Для изучения этногенеза МНОГОЕ МОГЛА бы дать антропология.", "Промежуток времени бесконечно длительный в неподвижной системе отсчёта, в то же самое ВРЕМЯ МОЖЕТ быть конечным для движущегося наблюдателя.", "Правда, на первый ВЗГЛЯД МОЖЕТ показаться, что подобное заключение противоречит выводу, который был сделан выше относительно взаимопомощи космических цивилизаций.", "-- Я полагаю: тогда, когда ЕГО МОГУТ применять\"( ЗпОМ, IV, 25).", "Теплолюбивые микробы, живущие в торфе, в жаркое ЛЕТО МОГУТ так его нагреть, что он самовозгорается.", "я ТЕБЯ МОГУ успокоить.", "ЧТО МОГУТ сделать на местах-- они могут увеличить определённым категориям работников, учителям или кому-то ещё доплату, через доплаты сделать выше, ниже они сделать не могут.", "Демократия, которая лишает себя вклада, КОТОРЫЙ МОЖЕТ внести женщина, это незаконченная демократия.", "Бизнес как раз очень МНОГО МОЖЕТ.", "Вот ЧТО МОЖЕТ дать успех.", "Я думаю/ что человек/ прошедший через театральную школу/ всё ЭТО МОГ бы сделать через другие очки/ с помощью чувств.", "Сейчас ЭТО МОЖЕТ сделать каждый человек/ но наше сознание отстаёт.", "А про СЕМЬЮ МОЖЕТЕ рассказать?", "А вот Вы про складчину сказали/ а когда вы в своей квартире отмечали/ это тоже в складчину было/ каждый приносил/ ЧТО МОГ?", "Да/ я ещё РАЗ МОГУ процитировать Жириновского/\" Если ты поступил туда/ не в фантики ты пошёл играть туда\".", "По сущности/ если она развалилась/ всё равно мы ЕЁ МОЖЕМ назвать федерацией/ можем назвать ещё как-то/ всё равно это союз.", "Какие ПРОИЗВЕДЕНИЯ МОЖЕТЕ назвать?", "А КОГО-ТО МОЖЕТ быть/ просто из классики из русской что-нибудь захотелось в последнее время?", "Я думаю/ что по большому счёту/ максимум/ ЧТО МОГУТ сделать\" Новые правые\"/ если будут хорошо работать/ это войти в органы муниципальной власти/ а кое-где их и возглавить и продемонстрировать эффективность своего подхода.", "То/ ЧТО МОГЛИ.", "ЧТО МОГЛА предпринять власть в этом случае?", "Чем они могли так его/ ЧТО МОГЛИ такое сделать?", "Я понимаю/ что когда мы решили голосом ту большую когорту/ КОТОРУЮ МОГЛА проголосовать.", "Это в первую ОЧЕРЕДЬ МОЖЕТ касаться оборудования защиты информации/ например.", "Модератор: Остальные ЧТО МОГУТ добавить?", "Александра: А почему мы везём импортные товары/ когда СВОИ МОЖЕМ делать прекрасно?", "КОГО МОЖЕТЕ назвать?", "Модератор: Какую ПОЛЬЗУ МОГУТ принести партии и каким образом?", "Ну/ как ЭТО МОЖЕТ помочь узнать перепись/ вот?", "Если в семье кто-то страдает от этого/ все ИНСТАНЦИИ МОЖЕШЬ пройти и самое умное/ что услышишь- обращайтесь в ООН.", "Самое главное/ что там не видно силы/ которая ЭТО МОГЛА бы остановить.", "Я знаю только то/ ЧТО МОГУТ показать по телевизору/ а это не есть ещё правда.", "Через некоторое ВРЕМЯ МОЖЕТ быть такое отношение к нам.", "А какие-нибудь идеи есть вообще/ кто ЭТО МОГ сделать?\"", "Вызвать он МЕНЯ МОЖЕТ к себе/ я могу не прийти/ а...", "Ей нужно/ чтоб ты снова ребёнком стал/ чтобы она ТЕБЯ МОГЛА на руках носить."], "No prep + Gen": ["Весьма прискорбно, что один дебильный фильм из СЕРИИ МОЖЕТ вот так оттолкнуть от предыдущих, почти что шедевральных, фильмов( по крайней мере, для меня Блейд 1-2-- одни из любимых картин).", "Со СТОРОНЫ МОЖЕТ показаться, что вовсе не так.", "Ведь из НИХ МОГЛИ бы вылупиться птицы с задумчивыми глазами!", "А он говорит- у ТЕБЯ МОГЛА быть совсем другая мама.", "Сколько она у ВАС МОЖЕТ стоить?", "Этот этап ЧЕМПИОНАТА МОЖЕТ стать решающим для команд, выступающих в классе\" ГАЗ 53\".", "У пользователей обилие вирусных НОВОСТЕЙ МОЖЕТ вызвать эффект усталости, ведущий к пренебрежению опасностью заражения.", "Нарушение ЦИКЛА МОЖЕТ привести к мастопатии, а слишком обильные менструации-- к железодефицитной анемии.", "-- У ЗАСТРОЙЩИКА МОГУТ быть свои интересы, а у ТСЖ свои.", "В один прекрасный день поклонники тела коммунистического ВОЖДЯ МОГУТ прийти в Мавзолей, а Ленина там уже не будет.", "Как у подростков, так и у ВЗРОСЛЫХ МОЖЕТ быть сознательная или бессознательная симуляция клептомании.", "Но если у немок, голландок или американок в такой ситуации лидером КОМАНДЫ МОЖЕТ стать кто-то другой, то наставникам нашей сборной оставалось корить судьбу- злодейку да посыпать голову пеплом.", "Так что любители цитировать Екклесиаста при обсуждении возможностей любой новой ТЕХНОЛОГИИ МОГУТ не слишком опасаться, что Интернет вынудит их поступиться толикой привычного техноскепсиса.", "-- Ещё до ИГРЫ МОГУ сказать, что практика проведения матчей сборной в провинции себя оправдывает\".", "Хоккеисты СБОРНОЙ МОГЛИ выиграть любой турнир, а потом провалить следующий, могли обыграть фаворита, но спустя сутки безвольно уступить аутсайдеру, могли дружно атаковать ворота соперника и\" забыть\" о защите своих, другими словами, могли всё.", "В музее Славы МАТЕРИ МОГУТ храниться экспонаты, отражающие жизненные вехи матерей различных исторических личностей, а также художественные произведения юных талантов, а рядом с этим зданием планируется установить памятник Матери с детьми.", "Наглядной иллюстрацией такой МОДЕЛИ МОЖЕТ быть популярный в своё время фильм\" Erin Brockovich\"( 2000 года).", "По подсчётам Йена, каждый миллиард лет на Марс выпадало около 5 сантиметров мелких металлосодержащих осколков космической пыли, а в марсианских условиях красноватые оксиды ЖЕЛЕЗА МОГЛИ образоваться за неделю и безо всякой воды.", "По направлению ВРАЧА МОЖЕТЕ обследоваться, но не лечиться", "Из-за постоянного физического перенапряжения пролапс митрального КЛАПАНА МОЖЕТ сформироваться даже у совершенно здорового человека.", "На этом сайте пользователи СЕТИ МОГУТ подобрать персональную пару кроссовок с понравившимся цветом и надписями, сыграть в виртуальный футбол в кроссовках Nike AirMax Q, поучаствовать в забеге при помощи виртуального симулятора и создать свою музыкальную мелодию.", "Много ХОРОШЕГО МОЖЕТ произойти с людьми за 10 лет.", "Вы без ТРУДА МОЖЕТЕ купить специальные грабельки, мини-совочки и т. д. Их размер как раз подходит для работы в небольших цветочных горшках.", "Верхний слой ПОЧВЫ МОЖЕТ быть уже сухим, а в нижних слоях влаги достаточно.", "Но вот курс так называемой ГИДРОТЕРАПИИ МОЖЕТЕ провести сами.", "К примеру, в школе Brillantmont, находящейся в центре Лозанны, школьники кроме АНГЛИЙСКОГО МОГУТ изучать немецкий, итальянский, испанский, русский или китайский языки.", "Значительные отклонения от приведённых средних ДАННЫХ МОГУТ, на наш взгляд, свидетельствовать о том, что представленные магазином открытые данные об обороте включают( либо не включают) какие-то суммы, о которых магазин счёл необходимым умолчать.", "Если интернет-магазин встроен в сеть крупной офлайновой структуры, схема его работы в части ДОСТАВКИ МОЖЕТ выстраиваться почти идеально.", "Кроме основной объективной оценки, рейтинг МАГАЗИНА МОЖЕТ содержать экспертную составляющую--«+» или«-».", "Из четырёх крупных ресурсов этой компании лишь магазин 24 x 7, по словам генерального директора netBridge Юрия Мильнера, к концу 2001 ГОДА МОЖЕТ стать окупаемым, три других изначально не были« заточены», чтобы извлекать доходы каким-либо иным путём, кроме как от рекламы.", "Чтобы ИПБ РОССИИ МОГ участвовать в аккредитации, в его членах должны будут состоять не менее 3000 аудиторов или 1500 аудиторских организаций.", "В результате процесс по аннулированию регистрации 30 советских БРЭНДОВ МОГ стать слишком дорогим для ОАО\" Жигулёвское пиво\", так как оплачивать заявки на аннулирование приходилось по повышенным тарифам.", "Ведь тогда КУИ из влиятельного подразделения МЭРИИ МОЖЕТ превращаться в обыкновенное учреждение, выполняющее чисто технические функции.", "Кроме того, данные из этих СИСТЕМ МОГУТ отображаться в файлах PDF.", "Официальный дебют новой компании перед лицом широкой ИТ-ОБЩЕСТВЕННОСТИ МОГ состояться в июне прошлого года в рамках Computex.", "Хотя в дореволюционной России, где, как известно, немало детей страдало рахитом, кружка коровьего МОЛОКА МОГЛА спасти их от этого тяжёлого заболевания.", "Если женщина сама склонна к аллергии, то и у РЕБЁНКА МОЖЕТ развиться непереносимость тех продуктов, которые не воспринимает мама.", "Участники канала СБЫТА МОГУТ и хотят предоставить издателю все свои возможности для увеличения читательских аудиторий.", "В вопросах развития отношений со странами АСЕАН( Бруней, Индонезия, Малайзия, Филиппины, Сингапур, Таиланд, Вьетнам, Лаос и Мьянма) США исходят из того, что Юго-Восточная Азия-- регион с быстро развивающейся экономикой и совокупный валовый национальный продукт( ВНП) этих ГОСУДАРСТВ МОЖЕТ в перспективе превысить ВНП Китая.", "Причём таких, из-за КОТОРЫХ МОГУТ и люди, и ты пострадать.", "-- Впрочем, в случае КРИЗИСА МОГУТ лопнуть, как и наши\".", "Был он конечно же не лишен спеси, самодурства, по крутости ХАРАКТЕРА МОГ и ушибить больно того, кто становился ему поперёк пути или кто наплевательски относился к порученному ответственному делу.", "Букетики из настоящих весенних ЦВЕТОВ МОГУТ стоять в твоём доме повсюду, посели на своём туалетном столике крошечную бабочку- подсвечник и заставь ветерок играть с оранжевыми подсолнухами, разносящими по дому свой музыкальный звон.", "Движения бёдрами, а также сокращение и расслабление мышц ВЛАГАЛИЩА МОГУТ усилить приятные ощущения, причём для вас обоих.", "Самостоятельное обследование ГРУДИ МОЖЕТ проводить каждая женщина.", "По нашим сведениям, секретарём ГЕНСОВЕТА МОЖЕТ быть утверждён Валерий Богомолов, сегодня возглавляющий управление кадров и госслужбы в аппарате Совета Федерации.", "Итак, информация из ГИПЕРМИРА МОЖЕТ в закодированном виде храниться в объектах меньшей размерности.", "В параллельных вселенных те же фигурки ЛЮДЕЙ МОГУТ разыгрывать самые разные комбинации, как шары в лотерее, составлять всё новый порядок, который не угадать.", "- в Краснодарском крае от\" перенарезки\" границ ПОСЕЛЕНИЙ МОГУТ пострадать семь городов, в том числе и Новороссийск.", "Формально каждый населённый пункт с населением численностью от 3 тыс. ЧЕЛОВЕК МОЖЕТ рассчитывать на местное самоуправление.", "Так вот, КС решил, что, очевидно, косвенным образом из Конституции следует, что по делам о несоответствии КОНСТИТУЦИЙ МОЖЕТ обращаться и генеральный прокурор.", "Единственным источником длительного выделения вакцинного ВИРУСА МОГУТ быть иммунонекомпетентные лица[ 1, 2], а вспышки полиомиелита этиологически связаны только с дикими вирусами полиомиелита[ 2].", "Низкий уровень иммунитета НАСЕЛЕНИЯ МОЖЕТ способствовать преимущественному отбору и распространению штаммов, происходящих из вакцинного вируса, имеющих биологические свойства, неотличимые от таковых у диких вирусов полиомиелита[ 10].", "Жизнь подтвердила слова А. Сэбина о том, что вакцинные вирусы ПОЛИОМИЕЛИТА МОГУТ в течение длительного времени циркулировать среди неиммунного или недостаточно вакцинированного населения, полностью восстанавливая свойства дикого вируса[ 9].", "В качестве подтверждения такой ВОЗМОЖНОСТИ МОГУТ служить случаи заболевания полиомиелитом 21-летнего доминиканца в 2000 г. и эпидемия полиомиелита в Эстонии в 1958 г., когда среди 991 заболевшего 33. 6% больных составили лица 20 лет и старше[ 5].", "Однако известно, что перенесённые в детстве краснуха и ЭП в 4% СЛУЧАЕВ МОГУТ приводить к развитию панкреатита, а впоследствии в ряде случаев-- и к возникновению инсулинзависимого сахарного диабета.", "Поэтому смысл жизни на современном этапе развития ЧЕЛОВЕЧЕСТВА МОЖЕТ заключаться не столько в самоактуализации личности, сколько в принятии ею ответственности за реализацию гуманистических представлений в своей ежедневной деятельности.", "Исследователи не без оснований считают, что представления М. Чиксентмихайи об опыте ПОТОКА МОГУТ рассматриваться в качестве конкретной разновидности внутренней мотивации[ 9].", "Вероятный мотивационный механизм эволюции от новичка до хакера средней КОМПЕТЕНТНОСТИ МОЖЕТ быть представлен следующим образом.", "Каждый интервал рассматривается как отдельное состояние, в котором значение исследуемой ХАРАКТЕРИСТИКИ МОЖЕТ находиться с некоторой вероятностью, переходя из одного состояния в другое по определённым правилам.", "Параметры наиболее согласованных РАСПРЕДЕЛЕНИЙ МОГУТ быть вычислены либо в виде выборочных точечных оценок, либо непосредственно методом минимума x 2.", "И некоторые незаметные, не замеченные, недооценённые сегодня обстоятельства в состоянии дел ПСИХОЛОГОВ МОГУТ в будущем привести к таким ходам развития психологической науки и практики, которые предвидеть сейчас просто невозможно.", "Результаты соответствующих ИССЛЕДОВАНИЙ МОГУТ иметь не только местно-прикладное, но и более широкое научное, культурное значение.", "Угрозы, опасности для означенного прогрессивного развития нашей НАУКИ МОГУТ состоять в следующем.", "И тем не менее глубина ОКЕАНА МОЖЕТ быть измерена подручными средствами, и она равна полёту одного камня.", "До 1 октября 2001 г. граждане СНГ и БАЛТИИ МОГЛИ регистрироваться по месту проживания на тех же условиях, что и граждане РФ.", "Поскольку в 2002- 2005 гг. в трудоспособный возраст вступают достаточно многочисленные поколения конца 1980-х годов, масштабы миграции МОЛОДЁЖИ МОГУТ увеличиться при условии, если показатели её мобильности останутся хотя бы на современном уровне.", "Вместе с тем исторические границы коммерческой миграции достаточно ограничены: они связаны с преодолением экономического кризиса и огромного разрыва в уровне жизни между различными слоями населения, регионами, с переходом к\" цивилизованным\" формам торговли, в результате ЧЕГО МОГУТ существенно уменьшиться масштабы самого явления.", "Для значительной части потенциальных мигрантов опыт временных трудовых МИГРАНТОВ МОЖЕТ быть неприемлемым.", "Для таких ПЕРЕВОДОВ МОГУТ быть использованы практически любые платёжные системы Интернета.", "В качестве финансовых АГЕНТОВ МОГУТ выступать те же организации и лица, что у систем MG и WU. Примером систем перевода денег через Интернет типа online- to- offline является система Хоот, оказывающая услуги по переводу денег в Бангладеш, Доминиканскую Республику, Гонконг, Индию, Ямайку, Непал, Пакистан, Филиппины, Шри-Ланка.", "Итого, стоимость ПЕРЕВОДА МОЖЕТ составлять примерно 30 долларов США, независимо от суммы перевода.", "Стратегические ошибки, возможно не всегда заметные сразу, с течением ВРЕМЕНИ МОГУТ иметь масштабные последствия системного характера.", "Было экспериментально показано, что ионы ДЕЙТЕРИЯ МОГУТ быть ускорены до энергии 10 Мэв на базе ускорения 8 см.", "Системой, в которой происходит накопление ионов вдоль определённых\" устойчивых\" траекторий и геометрия КОТОРОЙ МОЖЕТ быть совмещена с геометрией МУВ, является, в частности, цилиндрическое IEC- устройство, описанное в разделе 1.", "Однако проблема субъективности знаний по дисциплинам, например, общественно-политического цикла, весьма актуальна, причём на признание истинности или ложности конкретного ОТВЕТА МОГУТ оказывать влияние различные факторы, в том числе и политическая ориентация преподавателя.", "Для подобных ответов шкала ОЦЕНИВАНИЯ МОЖЕТ представляться, например, в виде« правильно-- не совсем правильно-- неполно-- неточно-- неопределённо-- неправильно» либо с использованием любых других привычных для организатора тестирования оценочных категорий.", "Формальная модель нечёткого оценивания ЗНАНИЙ МОЖЕТ быть представлена следующим образом.", "В первой при использовании многозначной( n 2) шкалы оценивания эксперты-- организаторы ТЕСТИРОВАНИЯ МОГУТ определить степень правдоподобия некоторых вариантов ответов&#60; formula&#62;, например, в виде", "При этом другие варианты ОТВЕТОВ МОГУТ иметь нечёткие степени правдоподобия.", "При таком подходе все примитивы библиотеки БМК МОГУТ быть описаны на VHDL, поэтому реализация проекта на FPGA скорее всего не вызовет затруднений по ограничениям используемых средств САПР.", "Перепроектирование( повторный синтез) БМК МОЖЕТ вестись в данном случае двумя способами.", "Примерами не указанных в описании ПАРАМЕТРОВ МОГУТ быть: скорость вращения вала, приспособление для сборки, применяемая смазка, материал детали, осевая линия и т. п.", "При массированном применении таких компонентов разработка модели с использованием универсального пакета имитационного МОДЕЛИРОВАНИЯ МОЖЕТ оказаться даже сложнее, чем полная разработка модели на универсальном компилирующем языке программирования типа Си, в то время как максимально возможное для данного типа ЭВМ быстродействие так и не будет достигнуто.", "Для учёта задержки сигнала в отдельных компонентах модели, таких как фильтры или имитаторы каналов распространения, начала отсчётов часов каждого ОБЪЕКТА МОГУТ соответствующим образом смещаться.", "Однако, если исходный код программы достаточно объёмный, то даже простая перекомпиляция программы после изменения исходного КОДА МОЖЕТ занять много времени.", "Математическая модель передаваемого СИГНАЛА МОЖЕТ быть определена следующим образом:", "Напротив, при слишком малом значении k искажения СИГНАЛА МОГУТ стать неприемлемыми.", "В результате ВСТРЕЧИ МОЖЕТ быть реализован обмен или отъём принадлежащих им вещей.", "Помимо этого в результате ВСТРЕЧИ МОЖЕТ происходить так называемый переход вещей персонажей, как в одностороннем порядке( дарение, отъём, потеря и т. п.), так и в виде обмена.", "Поскольку в каждый момент времени встречаются два персонажа, то исход( тип) ВСТРЕЧИ МОЖЕТ быть определён двойкой", "Словарь нужен для извлечения слов, согласованных по падежу, числу, роду и т. п. Например, в тексте ШАБЛОНА МОЖЕТ быть указано\"...( бежать A)...", "Описание ЭПИЗОДА МОЖЕТ быть отнесено к управляющим словарям, однако его структура полностью описывает встречу с сюжетной точки зрения.", "Если в сказке/ сериале/ любовном романе последовательность ЭПИЗОДОВ МОЖЕТ генерироваться случайным образом прямо во время выполнения программы, т. е. по ходу действия, то для детектива эпизоды формируются заранее.", "В сериальном же варианте тип встречи в смысле перехода ВЕЩЕЙ МОЖЕТ выбираться произвольно( поэтому при встречах персонажи могут и не меняться вещами, могут отнимать, терять и т. п.).", "Лишь вмешательство ЧЕЛОВЕКА МОЖЕТ погубить этот вид, пустить его ко дну.", "Ведь обилие СВЕТА МОЖЕТ повредить чувствительные клетки сетчатки.", "У неё оптическая сила ХРУСТАЛИКА МОЖЕТ увеличиться лишь на один диоптрий.", "Кошки тоже лучше ВСЕГО МОГУТ разглядеть предметы, находящиеся в стороне от них.", "Для сведения воедино других языковых СЕМЕЙ МОЖЕТ потребоваться ещё два- три этажа, но исходный пункт не может быть старше 40-- 50 тысяч лет, иначе не сохранились бы глобальные этимологии, иначе мы не увидели бы вообще ничего.", "В этом процессе позиции читателя и АВТОРА МОГУТ не совпадать: там, где автор видит целостный единый текст, читатель может усматривать собрание новелл и романов( ср. творчество Фолкнера), и наоборот( так, Надеждин в значительной мере истолковал\" Графа Нулина\" как ультраромантическое произведение потому, что поэма появилась в одной книжке с\" Балом\" Баратынского и обе поэмы были восприняты критиком как один текст).", "Таким образом петербургские авторы допускают, что один и тот же термин даже в пределах одного ТЕКСТА МОЖЕТ иметь разные значения.", "Личный опыт автора этих строк показывает, что дошкольники старшего возраста без ТРУДА МОГУТ, например, образовывать сочетания из заданных предметов по 2 или по 3 и находить общее число таких сочетаний.", "Достичь этого, на наш взгляд, можно и должно введением в преподавание большого числа неарифметических задач-- прежде всего логико-комбинаторных( хорошим примером КОТОРЫХ МОГУТ служить простейшие задачи на шахматной доске), а также теоретико-множественных и алгоритмических.", "Исходя из изложенного, освоение гидроструйной технологии в промышленности возможно как путём использования на первой стадии импортного оборудования с объёмом выпуска около 30 млн. м 2 в год, и в этом случае Москва была бы первоначальным рынком сбыта полотен, так и путём разработки более дешёвого отечественного оборудования на основе последних технических достижений в этой области, для чего институт при условии ФИНАНСИРОВАНИЯ МОЖЕТ разработать техническое задание на изготовление оборудования.", "В более старшем возрасте причиной НЕВРОЗА МОГУТ стать недостаточно стабильные отношения со сверстниками.", "Но это первоначальное ритуально-магическое значение осмеяния и СРАМОСЛОВИЯ МОЖЕТ быть только реконструировано наукой( с большим или меньшим правдоподобием), всё же известные нам по памятникам формы народно-праздничного смеха уже художественно переоформлены и идеологически переосмыслены: это-- уже сложившиеся формы образного отрицания, включающие в себя момент утверждения.", "Поэтому изображение нашей современной действительности менее ВСЕГО МОЖЕТ быть образом, отрицающим её.", "Сколько ПЛАНЕТ МОЖЕТ быть колыбелью разумных существ?", "От КОГО МОГЛИ черногорцы в своих горах защищать Запад или Восток, остаётся только предполагать.", "Проблема состоит в том, что все достижения и технологические разработки генной инженерии, генной терапии и других направлений биотехнологии и БИОИНЖЕНЕРИИ МОГУТ быть непосредственно и прямо использованы для создания биологического оружия нового поколения.", "Другую, ещё более коварную группу молекулярных ПАТОГЕНОВ МОЖЕТ составить открытый совсем недавно класс регуляторных", "Громадный эффект воздействия: один грамм ВЕЩЕСТВА МОЖЕТ содержать от одного до ста квинтиллионов( 10^ 18- 10^ 20) активных молекул патогена, и если это молекулы амплифицирующихся РНК или ДНК, каждая молекула, попавшая в организм, будет размножаться и заражать окружающие особи( в последнем заключается принципиальное отличие от химического оружия).•", "Частичное решение проблем профилактики и ЛЕЧЕНИЯ МОЖЕТ состоять в разработке новых подходов к иммунизации и, в частности, нахождении путей« множественной» иммунизации, таких как стимуляция B- лимфоцитов синтетическими полимерами, осуществлённая в совместной работе академика В. А. Кабанова, академика Р. В. Петрова и академика РАМН Р. М. Хаитова[ 22].", "А так как все процессы во Вселенной в той или иной мере взаимосвязаны, то наличие хотя бы одного строго необратимого физического ПРОЦЕССА МОЖЕТ по существу служить обоснованием необратимости времени.", "Согласно Уилеру, переход от одного состояния к другому в\" пространстве-времени\" теории ОТНОСИТЕЛЬНОСТИ МОЖЕТ быть реализован во времени бесконечным числом способов.", "При этом всякий раз эволюция ВСЕЛЕННОЙ МОЖЕТ, с той или иной степенью вероятности, осуществиться многими различными путями, а при переходе от одного цикла к другому она\" физически\" преобразуется.", "\" От ЭТОГО МОЖЕТ закружиться голова\"( ЗпОМ, I, 11);\" лёгкое опьянение мыслей\"( ЗпОМ, I, Приложение 1, 16)-- вот обороты, характеризующие тональность названных заметок.", "Это значит, что химические реакции обменных процессов у ХЛАМИДОМОНАДЫ МОГУТ осуществляться только при температуре от нуля до четырёх градусов тепла, а у водорослей, живущих в горячих источниках, лишь при 50-- 90 градусах.", "Температура тела низших ЖИВОТНЫХ МОЖЕТ меняться в довольно широком диапазоне.", "Много ТЕПЛА МОГУТ выработать даже микроорганизмы.", "И у НАС МОГУТ быть всякие моменты.", "Майор ГБ МОЖЕТ быть даже маленьким/ зачуханным человечком.", "В-- Я как руководитель АССОЦИАЦИИ МОГУ сказать что это, наверное, одна максимум школа...", "Во Франции самая высокая планка НАКАЗАНИЯ МОЖЕТ быть пожизненное заключение.", "Вот у вас музыка достаточно космополитична/ почему вы свернули свои англоязычные проекты/ то есть огромные миллионы ЛЮДЕЙ МОГЛИ бы вас слушать и понимать на английском языке тоже.", "И одним из РЕЗУЛЬТАТОВ МОЖЕТ быть поле пониманий того/ что стоит за\" гуманитарным\"/ потому что из разных подходов говорят об этом.", "Но что и как из этого МЕТОДА МОЖЕТ быть перенесено на другую площадку.", "ИХ МОЖЕТ быть ещё больше/ но они появились.", "И классика МЕТОДОЛОГИИ МОЖЕТ быть вывернута через этот способ работы.", "Мне представляется/ что опыт гуманитарных ПРАКТИК МОЖЕТ быть применим в различных родах деятельности/ связанных с ситуацией неопределённости.", "Благодаря этому мы в течение ДНЯ МОЖЕТ разговаривать несколько раз.", "В этой книге и авторы/ и просто посетители САЙТА МОГУТ прекрасно с Димой пообщаться и выяснить все вопросы и решить проблемы.", "Из самого раннего ДЕТСТВА МОГУ вам сказать.", "Кто ещё из дубля в ближайшие 2- 3 ГОДА МОЖЕТ выйти на уровень основного состава команды?", "Пару слов по поводу горячей ЛИНИИ МОГ бы сказать.", "А какие-то лозунги ФАШИЗМА МОЖЕТЕ назвать/ сформулировать?", "Так/ вполне возможно/ что одно из направлений ДЕЯТЕЛЬНОСТИ МОГЛО состоять/ например/ в том/ чтобы посмотреть/ что же именно они сделали в хорошем селе и попробовать это воспроизвести в плохом.", "ФОРМ МОГЛО бы быть несколько.", "Ну/ я считаю/ например/ во дворе инициативу в создании народной ДРУЖИНЫ МОГУТ проявить просто жильцы.", "Что хорошего и что плохого для нашей СТРАНЫ МОЖЕТ повлечь за собой это событие?", "Я думаю/ люди моего возраста при госучреждениях на полулегальных началах что-то подрабатывают/ и у НИХ МОГУТ быть свои механизмы/ а двадцатипятилетние/ которые нигде не числятся и не должны ничего изображать/ наверное/ налом рассчитываются/ и/ наверное/ это не взятка.", "И результатом РАБОТЫ МОЖЕТ быть оценка самого исследования и можно сделать вывод/ что оно не совсем корректно.", "Для СРАВНЕНИЯ МОГУ сказать/ сейчас везде внедряется SAB модуль Р 3/ но он не удовлетворяет заведомо этим требованиям/ потому что там уровень специалистов должен быть такой/ что обычные сотрудники не в состоянии понять/ что это такое.", "Она живёт одна и на свои семь ТЫСЯЧ МОЖЕТ отдохнуть/ отложить и что-то позволить/ она экономит.", "Нет/ это у ПРЕЗИДЕНТА МОЖЕТ быть неприкосновенность/ потому что он решает глобальные вопросы/ а это человек/ который именно в данный момент управляет страной/ просто как наёмный работник/ которого нанимает вся страна/ на данный момент/ в данной ситуации.", "Да/ и поэтому у НАС МОЖЕТ быть хорошее и от тех/ и от тех.", "Или что в конце КОНЦОВ МОЖЕТ сделать меня счастливым?"], "No prep + Dat": ["ЧЕМУ МОЖЕТ научить отец, который уклоняется от налогов и когда вызывают в школу по поводу его проступка, только усмехается вместе с сыном, тем самым показывая, какой же он молодец.", "В универе ТЕБЕ МОГУТ помочь родители, типа ещё не можешь полноценно работать.", "некоторым ШКОЛЬНИКАМ МОЖЕТ казаться, что здесь их мучают, заставляют что-то делать.....", "Смотрите, турки, мы ещё к ЦАРЮ МОЖЕМ податься\",-- припугивают наши.", "Но одно было ясно: что за самогонщину МАТРЕНЕ МОГУТ дать срок.", "Или по ОТДЕЛЬНОСТИ МОГУТ, а подряд-- не могут.", "По СЕКРЕТУ МОГУ сказать, что декорации там рисовал Антон.", "КОМУ-ТО МОГЛО показаться, что мысли у старушки скачут как голодные блохи, но Анна Фёдоровна знала об удивительной материнской особенности: она всегда думала о нескольких вещах одновременно, как будто плела пряжу из нескольких нитей.", "-- А зачем ЧЕЛОВЕКУ МОЖЕТ понадобиться воспользоваться этим правом-- не вступать в ТСЖ, если в его доме оно существует?", "Часть аналитиков считают, что с преданием урны ЗЕМЛЕ МОГУТ возникнуть проблемы.", "Постороннему ЧЕЛОВЕКУ МОЖЕТ показаться странным, конечно, что всё решается в последний момент и с помощью премьер-министра, но болельщики со стажем не удивляются.", "Днём позже к НЕМУ МОГ присоединиться\" Ювентус\", но лучший клуб третьей футбольной столицы Италии проиграл\" Брешии\" и остался только на четвёртой строчке таблицы.", "Напоминаем: желающие обратиться к министру Владимиру ФИЛИППОВУ МОГУТ присылать вопросы в\" Поиск\".", "В страховой компании РОСНО ИМ МОГУТ предложить годовой полис страхования Travel Insurance Card.", "Министерства в общие стандарты требований к СЛУЖАЩИМ МОГУТ вносить дополнения, связанные со спецификой своей деятельности.", "Вся история государственной политики по отношению к ценным ПРЕДМЕТАМ МОЖЕТ быть условно разделена на четыре этапа.", "Второй период государственной политики по отношению к дореволюционным ПРЕДМЕТАМ МОЖЕТ быть условно ограничен 1930- 1950-ми годами.", "МНЕ МОГУТ возразить, что это давняя история.", "Во-вторых, поскольку сейчас авторитет политических сил низок, а интрига выборов отсутствует, апелляция к религиозным ЦЕННОСТЯМ МОЖЕТ дать, наконец, заметный эффект.", "Потому что НПСР и другие организации левых небезупречны и к НИМ МОГУТ быть претензии юридического свойства.", "В центре зимнего клубка даже в сильнейшие морозы пчёлы удерживают температуру порядка 24- 28 градусов, в чём ИМ МОГУТ позавидовать даже крестьяне, отапливающие свои избы дровами.", "Вирусы- ревертанты по своим СВОЙСТВАМ МОГУТ не отличаться от диких полиовирусов.", "И хотя ЕМУ МОЖЕТ улыбнуться случайная удача, куда чаще низкоквалифицированному хакеру с завышенными притязаниями не удаётся самореализоваться.", "Проект\" Этническое самосознание русских и татар г. Самары в контексте межэтнического взаимодействия\"( Ю. А. Гаюрова) по ожидаемым РЕЗУЛЬТАТАМ МОЖЕТ быть полезен как информационная основа для принятия политических, государственных решений в соответствующем регионе.", "Отношение бога- Сына к богу- ОТЦУ МОЖЕТ быть понято при сравнении его с отношением света к солнцу[ 67].", "МУХАММЕДУ МОГЛА показаться нестерпимо узкой и догматичной, а главное-- непримиримо враждебной их ортодоксально-раввинистическая доктрина.", "В девятимерном пространстве по СОСЕДСТВУ МОГУТ располагаться несколько не пересекающихся трехмерных миров- мембран.", "Согласно этой схеме механизм сравнения двух звуков по ВЫСОТЕ МОЖЕТ быть описан следующим образом: после того как процесс интонирования подстроился к частоте первого из сопоставляемых звуковых раздражителей и стабилизировался, воздействие второго раздражителя снова вызывает его изменение-- теперь до совпадения с частотой второго раздражителя.", "Отношения текста к культурному КОНТЕКСТУ МОГУТ иметь метафорический характер, когда текст воспринимается как заменитель всего контекста, которому он в определённом отношении эквивалентен, или же метонимический, когда текст представляет контекст как некоторая часть-- целое[ 2].", "ЭТОМУ МОГУТ воспрепятствовать только экономические соображения, поскольку имеющаяся научно-техническая база и многолетний опыт эксплуатации судовых ЯЭУ снимают какие-либо неопределённости в создании таких установок практически любой мощности с требуемыми технико-экономическими показателями.", "Насчёт Гульдеманса я ВАМ МОГУ много историй рассказать, потому что я с ним общался во времена 97 года, в том числе во времена Хасавюрта достославного.", "Я ВАМ МОГУ привести пример из вчерашней акции в Хакасии, где прошёл большой митинг работников бюджетной сферы.", "И за счёт обращения к НИМ МОЖЕТ быть выведена на свет.", "Там три школы/ одна недавно отремонтирована и в ней сделан компьютерный класс/ КОТОРОМУ МОЖЕТ позавидовать московская школа/ в этом году/ вот я недавно оттуда/ произведён набор в первый класс/ в одной школе восемь первых классов/ в другой школе восемь первых классов/ в третьей/ двенадцать.", "Ещё одно высказывание было у Виталия Васильевича/ которое совпало с мнением опрошенных/ это этика и культура/ не то/ что в натуре человека присутствует стяжательский момент/ а то/ что препятствием ЭТОМУ МОЖЕТ быть высокая культура и наличие нравственного правосознания того или иного гражданина Дальше то/ о чём Сергей Владимирович говорил/ отсутствие правил равного доступа вообще и/ в частности/ правил равного доступа к монопольным ресурсам в этой связи/ либо плохие правила/ действующие сегодня.", "Вот это АНЕ МОЖЕШЬ отправить.", "Так что я там СЕБЕ МОЖЕТ немножечко вырву.", "Мы уважение к СЕБЕ МОЖЕМ заработать.", "Ну/ что я ВАМ МОГУ сказать...", "Алла/ вопрос умнее/ чем РАДИОСЛУШАТЕЛЯМ МОЖЕТ показаться.", "Что ты воешь/ ты МНЕ МОЖЕШЬ объяснить?"], "No prep + Ins": ["Андрей Мягков, один из лучших советских актеров, с КОТОРЫМ МОГУТ соперничать только Вицин, Никулин, Леонов и Смоктуновский.", "И если я теперь всей душой люблю\" Жизнь Арсеньева\"\" Детские годы Багрова- внука\"\" Детства\" обоих Толстых и Гарина-Михайловского и ещё множество прочих детств, отрочеств и юностей; и если я целыми ДНЯМИ МОГУ шалеть от одной стихотворной строки и она в состоянии повернуть мне жизнь; и если я, голодая и бедствуя, в прямом смысле этих слов, знаю, что я несравнимо-- просто до неприличия-- счастливее всех сытых и что я спасусь ещё на этом свете,-- то это всё осуществилось оттого, что в том дошкольном, вольном, безъясельном детстве я могла сколько угодно глядеть на птичку в потолке моей детской.", "Опыт же библейского Онана, прерывавшего акт любви, со ВРЕМЕНЕМ МОЖЕТ повредить психику( как мужчины, так и женщины); кроме того он вовсе не страхует от беременности: мужская\" смазка\" тоже содержит активные сперматозоиды.", "Во-вторых, для мужчин с неустойчивой эрекцией манипуляции с ПРЕЗЕРВАТИВОМ МОГУТ стать отвлекающим фактором.", "А над входом в бутик с полным ПРАВОМ МОГЛА бы красоваться надпись:\" Качество превыше всего\", ибо этим принципом руководствуется каждая из представленных( так и хочется сказать--\" экспонированных\") здесь марок.", "Что с НИМ МОГУТ сделать?", "При этом РОЗОВЫМ МОЖЕТ быть не только ремешок или циферблат, но и их украшающие бриллианты.", "ТАКОВЫМИ МОГУТ показаться национализм, религия.", "ЧАСАМИ МОЖЕТ слушать Дженнифер Лопес и Кайли Миноуг.", "Через год я уже с УВЕРЕННОСТЬЮ МОГЛА сказать, что я любила Рому.", "Причём СВОЕЙ МОЖЕТ оказаться и\" журнальная\" литература-- это особенно важно подчеркнуть.", "Причём его ПРИЧИНОЙ МОГУТ стать не только несостоявшиеся выборы, но и выборы в два тура.", "Таковым предметом- ЦЕЛЬЮ МОЖЕТ быть признание главного злодея, отыскание давным-давно утерянного ребёнка, приобретение жены( мужа) и т. п. К тому же персонажи могут выбывать из игры( умирать, безвозвратно уезжать и т. д.).", "ПРИЧИНАМИ МОГУТ быть: главный герой добыл то, что нужно; главный герой умер; исчерпано наперёд заданное максимальное число встреч- эпизодов и т. д.", "Фатальным ПОСЛЕДСТВИЕМ МОЖЕТ быть\" умертвление\" персонажа, в результате чего он перестаёт фигурировать в дальнейшем развитии сюжета.", "Элементами ФП МОГУТ быть всякие, ничего не значащие эмоциональные фразы и авторские отступления.", "Андерсена, когда ПЕРСОНАЖЕМ МОЖЕТ быть топор, облако или даже какая-нибудь тундра.", "ЕЮ МОЖЕТ быть, например, чистосердечное признание( как то, что имеется у кого-то).", "ПРИМЕРОМ МОГУТ служить наиболее распространённые на промышленных предприятиях CAD/ CAM системы, базирующиеся на\" ядре\" компании AutoDesk.", "Отличие между иконическими знаками и СИМВОЛАМИ МОЖЕТ быть проиллюстрировано антитезой иконы и картины.", "При предельной минимизации габаритных характеристик ПРЕДПОЧТИТЕЛЬНОЙ МОЖЕТ оказаться блочная компоновка оборудования, поэтому эволюция блочных реакторных установок будет продолжаться.", "Достаточно ЭФФЕКТИВНЫМ МОЖЕТ быть такой приём, когда отстающий, не уверенный в себе ученик с признаками личностной тревожности на время превращается в\" учителя\", наставника, помогающего слабенькому ученику из младшего класса.", "Ведь это ваш ребёнок, и только вы своей заботой и ЛЮБОВЬЮ МОЖЕТЕ исправить сложившуюся неблагоприятную ситуацию.", "ПРИМЕРОМ МОЖЕТ служить премия по физике 2002 г. Получившего половину этой премии Р. Джаккони его коллега, известный астрофизик Р. А. Сюняев, работающий в России и в Германии, охарактеризовал так:« Это крупный учёный и громадный, настоящий американский менеджер»( Известия.", "Особенно ОПАСНЫМ МОЖЕТ быть групповой и индивидуальный терроризм с применением биологического оружия.", "Представляется весьма поучительным, что непонимание всей философской сложности проблемы соответствия между предложением и ФАКТОМ МОЖЕТ привести к прямой математической ошибке.", "ИМ МОГУТ обладать/ понимать/ действовать на основе этого/ не два- три человека в течение тридцати- сорока лет/ а гораздо больше.", "Таким ПУТЁМ МОГУТ мешать/ не юридически.", "Безуспешность борьбы с КОРРУПЦИЕЙ МОЖЕТ быть вызвана двумя причинами.", "Заниматься ЭТИМ МОГУТ Ассоциации муниципальных образований.", "С этой точки зрения субъектом текущего контроля и/ одновременно/ его ФОРМОЙ МОЖЕТ быть контроль со стороны представителей Президента.", "Это только Пых с ЖЕНЬКОЙ МОГУТ по вечерам расходиться по домам/ садиться там за компьютеры и начинать ругаться уже по аське.", "За ИСКЛЮЧЕНИЕМ МОЖЕТ быть увертюры и каких-то таких номеров."]}, "0": {}, "1": {"No prep + Dat": ["И те и другие МОГУТ СЕБЕ позволить небольшие инфантильные странности, главное чтобы это не влияло на общий фон восприятия возраста« пациента»...", "А сейчас МОГУ СЕБЕ позволить только Турцию.", "Я МОГУ ВАМ сообщить следующее: из моих 21 года постоянного проживания в Германии я прожил 14 лет в Баварии, в Нюрнберге.", "Я не МОГУ ВАМ в этом помочь.", "Который МОЖЕТ ИМ только присниться!", "Но что я МОГЛА ЕЙ объяснить?", "Я МОГУ ВАМ напомнить это!", "-- Ты МОЖЕШЬ МНЕ его показать?-- спросил Андрей.", "Редкие прохожие оглядывались на сухощавого иностранца, в одном светлом пиджаке не спеша прогуливающего упакованную в толстую шубу немолодую гражданку, которая никем не МОГЛА ЕМУ приходиться: для домработницы слишком интеллигентна, для жены стара и дурно одета.", "-- Ну чем, чем я МОГУ ТЕБЕ помочь?", "Ты МОЖЕШЬ МНЕ дать обещание?", "И никто не МОЖЕТ ВАМ запретить застраховаться на большую сумму, если вы того хотите.", "-- А другую они не МОГЛИ СЕБЕ найти?", "А главное-- что они МОГУТ НАМ сделать.", "Я такой информации не МОГУ ВАМ давать.", "Да и положение у компании такое, что её владельцы МОГУТ СЕБЕ такое позволить.", "Ничего не МОГУ ВАМ сказать о поисках кладов, будущих свадьбах, цветущем папоротнике.", "А значит, по его мнению, религиозные лидеры поддержат Путина, чья честная и миролюбивая политика не МОЖЕТ ИМ не импонировать.", "При цене дельной книги( вузовского учебника, справочника, словаря), равной примерно одной минимальной заработной плате, покупка книг становится экстравагантным поведением, которое МОЖЕТ СЕБЕ позволить незначительное меньшинство относительно хорошо обеспеченных людей.", "Видимо, плата за обучение в областных центрах не столь велика( по сравнению с Москвой, например), и даже не очень обеспеченные семьи МОГУТ СЕБЕ это позволить.", "Ну МОЖЕТЕ МНЕ примерно для ориентации/ сколько была зарплата мужа/ и сколько стоили эти продукты на рынке?", "Это единственное/ что я МОГ ИМ передать/ и я передал.", "МОЖЕТЕ СЕБЕ представить.", "Из самого раннего детства МОГУ ВАМ сказать.", "Это говорит о том/ что он не МОЖЕТ СЕБЕ представить развитие событий.", "МОЖЕТ ТЕБЕ выпить найти/ тогда и за сигаретами сбегаешь.", "А средний класс вообще МОЖЕТ СЕБЕ позволить купить машину?", "Я не МОГУ СЕБЕ представить/ чтобы люди/ администрация президента/ да и сам президент добровольно сложили с себя все полномочия/ как бы ушли в сторону.", "А если у вас какие-то негативные сведения/ вы МОЖЕТЕ ЕМУ позвонить и сказать/\" Мне не нравится/ как во дворе сидят люди и чем-то занимаются.\"?", "Хотя я МОГУ ВАМ рассказать."], "No prep + Ins": ["И женщины МОГУТ РОВНЫМ счетом вести себя так же...", "А через чёрную кошку,-- добавил он,-- всякий МОЖЕТ НЕВИДИМЫМ стать.", "Он МОЖЕТ ИМ пригодиться.", "Как человек, уже тогда склонный к простым формам блаженства, я МОГ ЧАСАМИ не выходить из воды, и меня, конечно, огорчало его сдержанное отношение к морю.", "И ещё МОЖЕТ СУТКАМИ слушать саксофон.", "-- Юрка, ты не МОЖЕШЬ КАКИМ-НИБУДЬ образом развязать нас с Милой?", "Для учёта задержки сигнала в отдельных компонентах модели, таких как фильтры или имитаторы каналов распространения, начала отсчётов часов каждого объекта МОГУТ СООТВЕТСТВУЮЩИМ образом смещаться.", "Не МОЖЕТ ТАКИМ образом сформированный Комитет по этике следить за выполнением проекта.", "Я без массажа не МОГУ ЧЕМ-ТО жертвовать.", "Они МОГУТ ВЕЧЕРОМ пойти в один тот же кабак."], "в + Acc": ["Не только, потому что его МОГУТ В ЛЮБУЮ минуту схватить за руку, поймать, проследить, посадить под колпак.", "МОГУ В ОТВЕТ с сочувствием спросить: А вы хоть раз бывали на футболе?", "Кроме того, в Конституции совершенно чётко прописаны лица, которые МОГУТ В НЕГО, в КС, обращаться.", "Жизнь подтвердила слова А. Сэбина о том, что вакцинные вирусы полиомиелита МОГУТ В ТЕЧЕНИЕ длительного времени циркулировать среди неиммунного или недостаточно вакцинированного населения, полностью восстанавливая свойства дикого вируса[ 9].", "Они МОГУТ В ИНТЕРНЕТ друг друга находить и там организовывать более тонкие формы сосуществования.", "Не МОГУ В ЭТУ чёрную стену колбасить бесконечно.", "А в последний момент мы МОЖЕМ В НАТО войти."], "No prep + Acc": ["Но я же не МОГУ ВЕСЬ отпущенный мне срок провести в полете, ведь так?)", "и она никак не МОЖЕТ ЕГО убить, а в промежутках отдыха между драками он еще и неслабый сеанс психоанализа ей успевает устроить.", "МОГУ ЕГО смотреть просто бесконечно и всегда будет интересно наблюдать за героями и всей историей.", "Я никак не МОГУ ВАС раскусить… -- Не надо меня кусать, зачем раскусывать».", "Из тех, кто МОЖЕТ СВОЮ судьбу перевернуть и из тех, кто плывет по течению.", "По-моему, я сама МОГУ СЕБЯ защитить.", "Мой приемничек уже не был для меня бич, потому что я своей рукой МОГ ЕГО выключить в любую минуту; но, действительно, выходил он для меня из глухой избы-- разведкой).", "Человек не МОЖЕТ ВСЮ жизнь говорить одну только правду.", "Но я не МОГЛА ЕЁ успокоить, потому что она ничего не слышала и не воспринимала.", "-- Я МОГУ ТЕБЯ расколдовать,-- сказал я.", "-- Вы МОЖЕТЕ САМИ себя накормить.", "А мои ноги не МОГУТ ИХ повторить.", "Теперь я МОГУ ЭТО назвать, например\" духовной клаустрофобией\", столь свойственной людям сходных со мною занятий, а в юности я не могла ни назвать его, ни дать тому толкование, и поэтому страдала сильнее.", "Как ты МОГ ЧТО-ТО узнать от тех, кого ты не видел?", "Как ты МОГ ЧТО-ТО узнать от тех, кого ты никогда не видел?", "Пратс принял это решение также потому, что знал о заговоре и о том, что не МОЖЕТ ЕГО предотвратить.", "В первый же день его отец сломал ногу, а мама не МОГЛА ЕГО оставить и просидела около него все выходные.", "Но четыре года я не МОГ СЕБЯ заставить сделать это.", "Во-вторых, возобладало мнение о том, что вакцинные вирусы не МОГУТ ДЛИТЕЛЬНОЕ время циркулировать в человеческой популяции и как следствие этого ревертировать.", "Типичный такой объект МОЖЕТ НЕСКОЛЬКО лет находиться в спокойном состоянии, а затем за несколько суток увеличить свою светимость с( 10^ 30- 10^ 33) до( 10^ 37- 10^ 39) эрг/ с. В исходное состояние рентгеновская новая возвращается, как правило, в течение нескольких месяцев.", "Насчёт Гульдеманса я Вам МОГУ МНОГО историй рассказать, потому что я с ним общался во времена 97 года, в том числе во времена Хасавюрта достославного.", "Б. БЕРЕЗОВСКИЙ-- Все документы при мне, МОГУ ВАС заверить.", "О. ДМИТРИЕВА: Любое правительство заинтересовано в том, чтобы заложить себе в бюджете жирок, потому что всё, что будет сверх бюджета, они должны это всё утвердить в Думе, а в пределах 10%, даже без утверждения, они МОГУТ ЭТО расходовать по собственному усмотрению.", "Е. ЛАХОВА: Матвей, можно, я не МОГУ КАТЕРИНУ не поддержать.", "Потому что это тоже воспитание ребёнка, рождение ребёнка для того, чтобы женщина в последующем МОГЛА СЕБЯ реализовать, не отстать от своих коллег по работе, в заработной плате, чтобы она имела ещё плюс какое-то дополнительное образование и так далее.", "И только что выступление подтверждает это/ но мы не МОЖЕМ ЭТО остановить.", "У меня есть соображение/ что практическим инструментом является специфическая работа/ скорее семинарская/ с теми предметностями/ которые МОГУТ ГОРИЗОНТЫ будущих действий обозначить.", "Я МОГУ ИХ менять и переориентировать свои модусы/ но это слишком серьёзная работа/ чтобы сделать её/ во-первых/ быстро/ а во вторых/ чтобы её вообще начать делать.", "Если он не МОЖЕТ ЭТУ информацию обработать/ то вся эта информация является тем дополнительным грузом/ который его только сбивает.", "Она МОЖЕТ РУБЛЬ мне даст.", "Анекдот очень популярный/ но он длинный/ я не МОГУ ЕГО пересказывать.", "а как вы МОЖЕТЕ ЕЁ определить?", "А там как раз мы МОЖЕМ ЭТО сделать/ идёт война/ по законам военного времени пойман с оружием в руках/ расстрел/ всё/ никакого.", "Вы МОЖЕТЕ ЧТО-ТО поконкретнее?", "К сожалению/ в настоящий момент партия МОЖЕТ СЕБЯ реализовать только в парламенте.", "Сейчас из Швейцарии не МОГУТ ЕГО вытянуть.", "Они не МОГУТ ВСЁ уследить/ везде работать.", "МОГУТ КАКИЕ-ТО дать обещания/ то есть/ вот/ вы нам поможете/ мы заплатим/ но если все будут помогать/ то денег платить не будут/ я так считаю.", "Как же они МОГУТ СВОИ корни обрубать?", "Вы МОЖЕТЕ ДЕНЬГИ человеку подложить и воспользоваться его муниципальным постом/ вот тогда вы получаете взятку.", "МОЖЕТ СУПЧИК с морковочкой?", "Она некрасивая/ я не МОГУ ЕЁ с той конечно сравнить/ но понимаешь она актриса.", "Игорь: МОЖЕТ СВОЁ какое ЧП создать/ то есть не за счёт науки.", "От плохих/ негативных эмоций/ которые МОГУТ МЕНЯ взбудоражить по-плохому/ от людей/ с которыми мне не хочется общаться.", "- Тот/ кто МОЖЕТ ИХ заработать.", "И самое главное/ что я МОГУ ИХ обеспечить.", "Почему мы не МОЖЕМ КОМПЬЮТЕР сделать?", "А если это государственный человек/ а не просто человек/ он должен обеспечивать условия/ чтобы остальные граждане МОГЛИ ЭТИ цели осуществить.", "Он МОЖЕТ ЭТО сделать вполне спокойно/ как бы вызвав этого министра...", "Да/ я МОГУ ПРИВЕТ от вас передать/ я еду в ту сторону осенью/ Восток изучать."], "No prep + Nom": ["Не МОГУТ ВСЕ вампиры знать каратэ!!!!!", "Natalie, а не МОГЛИ ВЫ подробнее рассказать о поездке.", "-- Не МОГЛА НАША Петровна чуток потерпеть,-- со вздохом попенял Яков.", "Не МОЖЕТ ОН, в силу застенчивого характера.", "Ты не МОЖЕШЬ ОДНА.", "\" Нюра вот какие дела не очень хорошые просто никак ни МАГУ САМА себя в руки взять чтобы не плакать на могилочку хожу каждое воскресенье и так плачу пока кто свалакет с магилы\".", "Не МОЖЕТ ОНА с бутылкой идти домой, после того что с ней случилось,-- люди знают, люди что подумают...", "Что МОГ Я заказать к ужоткому?", "-- Дело в том, что по закону во вновь создаваемых кондоминиумах создавать ТСЖ МОЖЕТ САМ застройщик или заказчик строительства.", "Как известно, и на Марсе МОГУТ ЯБЛОНИ цвести.", "-- МОЖЕТ ЭТО, конечно, звучит банально, но мне хотелось бы поговорить со Сталиным.", "Здесь нет клубной системы, и погонять мяч по зелёному полу МОГУТ ВСЕ желающие за весьма умеренную плату.", "Не МОЖЕТ ОНА видеть и терпеть, чтоб во вверенном ей заведении спали за столом.", "Как МОЖЕТ РОССИЯ, имея такую армию, протестовать против войны в Ираке, не выглядя при этом комично?", "Вот бы учителя, врачи, библиотекари МОГЛИ САМИ решать, какую пенсию им получать!", "-- А МОЖЕТ ТАКОЕ выздоровление быть связано со сменой поколений?", "Но власть и экономика неразрывны, не МОГУТ ОДНА без другой.", "Теперь возглавить крестьянское недовольство МОЖЕТ ЛЮБАЯ секта проповедников.", "От кого МОГЛИ ЧЕРНОГОРЦЫ в своих горах защищать Запад или Восток, остаётся только предполагать.", "Если количество случаев невелико и проверка для каждого отдельного случая не слишком сложна, человек МОЖЕТ САМ осуществить эту проверку для всех случаев и тем самым решить интересующую его задачу.", "Нет/ МОЖЕТ ЧТО-ТО меняться.", "И это как результат, потому что не МОЖЕТ РЕВОЛЮЦИЯ сразу дать тот результат, на который рассчитывают.", "МОЖЕТ ЭТО считаться какой-то объективной картиной?", "МОГУТ СРЕДСТВА массовой информации создать негативный фон/ отснять скрытой камерой и прочее.", "Заниматься этим МОГУТ АССОЦИАЦИИ муниципальных образований.", "Хотя если ждёт встреча с любимым/ МОЖЕТ ЭТО и на самом деле так!", "Я прямо с наукой не связан/ МОЖЕТ КТО из сидящих товарищей знает?", "Елена II: МОЖЕТ ОНИ и приносят пользу/ но небольшую.", "Надежда 2 МОЖЕТ ОНИ не давали того результата на который рассчитывали.", "Конечно/ эффектно/ что это небоскрёб/ громадное здание/ поэтому МОЖЕТ ЭТО на психику давит больше/ но говорить о том/ что мир изменился.", "Конечно/ МОЖЕТ ЭТО что-то и сдвинет с места.", "Но его мнение/ МОЖЕТ ОН изменить что-то или нет?"], "No prep + Gen": ["Здесь и победа МОЖЕТ СЛАВЫ не принесть, А пораженье-- заслужить аплодисменты.", "Мальчик не МОГ НИЧЕГО ответить, лишь глядел на Галину Федоровну, понимая, что последнее слово за ней.", "Никто не МОЖЕТ ЭТОГО изменить.", "Я не МОГЛА ЭТОГО принять.", "- Не МОГЛИ НИЧЕГО лучше придумать, олухи!", "МОЖЕТ ДЕВЯТОГО...", "Но этих депутатов мало/ мало везде/ а в следующем/ после ближайших выборов/ МОЖЕТ ИХ просто не оказаться/ то есть люди или просто проиграют или сменят вывеску из прагматических соображений.", "А больше я не знаю подробностей и не МОГУ НИЧЕГО сказать.", "Я/ например/ не МОГУ НИЧЕГО сказать.", "Просто МОЖЕТ СМЕЛОСТИ или ещё чего-то.", "Мы МОЖЕМ ЭТОГО хотеть/ мы можем развивать дискуссию по этому поводу в Думе/ там не знаю/ в Совете федераций/ где угодно/ но на данный момент у нас президентское государство/ и оно будет президентским/ как бы в ближайшие/ ну/ сколько-то лет.", "Ну мы не МОЖЕМ НИЧЕГО сделать\"."], "по + Dat": ["Да и любить мужчины МОГУТ ПО НАСТОЯЩЕМУ!!!!", "А так как все процессы во Вселенной в той или иной мере взаимосвязаны, то наличие хотя бы одного строго необратимого физического процесса МОЖЕТ ПО СУЩЕСТВУ служить обоснованием необратимости времени.", "У меня ещё такой вопрос/ если бы вы не читали роман/ вы бы МОГЛИ ПО СЕРИАЛУ понять/ что это по Достоевскому?", "Это только Пых с Женькой МОГУТ ПО ВЕЧЕРАМ расходиться по домам/ садиться там за компьютеры и начинать ругаться уже по аське."], "без + Gen": ["То ли дело в том, что он всё-таки рос в горной деревне, а не на море, то ли, подобно своему древнему сородичу, он ничего не МОГ БЕЗ ТОЧКИ опоры, но, бывало, его никак не загонишь в глубину, проплывёт пять- шесть метров-- и на берег."], "с + Ins": ["И эти звери ничего не МОГУТ С НАМИ сделать.", "-- Как ты МОЖЕШЬ С НЕЙ так разговаривать?", "Семья-- это святое, утверждал он, и Катя не МОГЛА С НИМ не соглашаться.", "Теперь она МОГЛА С НИМ смеяться, не так, как тогда, в аудитории, где он только ждал её ухода, чтобы начать.", "Мы не МОЖЕМ С ЭТИМ согласиться.", "Я государственник, я ничего не МОГУ С ЭТИМ сделать, я занимаюсь всю жизнь межгосударственными отношениями, внешней политикой.", "Это признание того, что Россия не МОЖЕТ С ЭТОЙ проблемой, так или иначе, справиться.", "Я не МОГУ С УВЕРЕННОСТЬЮ сказать, что из этого что-нибудь получится, но то, что направление размышлений в эту сторону важно, для меня нет сомнений.", "Е. ЛАХОВА: Да, но беременная женщина, у женщины мироощущения, они отличаются от мироощущений мужских, потому что она уже, нося ребёнка девять месяцев в утробе матери, она МОЖЕТ С НИМ разговаривать, она может с ним общаться.", "Только МОГУ С ЭТИМ согласиться.", "КП. Ну/ вообще это странно/ вы МОГЛИ С ВАШИМ знанием/ с вашим воспитанием/ с вашим интеллектом и так далее/ предположим/ работать в каком-то аналитическом центре. А вы пошли работать полицейским.", "И чтобы я МОГ С НЕЙ ещё пойти на танцы.", "Что же касается нашей исторической ничтожности/ то я решительно не МОГУ С ВАМИ согласиться."], "от + Gen": ["Бьёт изо всех сил, а я не МОГУ ОТ НЕГО увернуться.", "Почему я не МОГУ ОТ ЭТОГО избавиться?"], "из + Gen": ["МОЖЕШЬ ИЗ КУХНИ поглядеть, там всё видно."], "для + Gen": ["А что она МОГЛА ДЛЯ НИХ сделать?", "Модератор: Виктор/ а какая-нибудь партия МОЖЕТ ДЛЯ СТРАНЫ/ народа пользу принести?"], "до + Gen": ["-- Он не МОЖЕТ ДО КОНЦА регулировать вопросы рекламы в области лекарственных средств."], "на + Acc": ["ТСЖ МОЖЕТ НА ЭТО как-то повлиять?", "Учёные, наблюдающие за повседневной жизнью морских коньков, не МОГУТ НА НИХ надивиться."], "через + Acc": ["До этого срока судейское сообщество МОЖЕТ ЧЕРЕЗ ДЕПУТАТОВ предложить поправки к законам, которые смягчат некоторые их положения."], "в + Loc": ["Кажется, ещё вчера Россия МОГЛА В ЖЕНСКИХ турнирах уповать лишь на Анну Курникову с Еленой Лиховцевой, а сегодня в болельщицком калейдоскопе мелькают уже новые имена, лица и достижения, которых по пальцам уже, пожалуй, и не сосчитать.", "А проявиться она МОЖЕТ В ЛЮБОМ возрасте после 17 лет.", "Поездной диспетчер МОЖЕТ В РЕАЛЬНОМ времени контролировать и переадресовывать грузопоток на территории от Балтийского моря до Японского", "В вопросах развития отношений со странами АСЕАН( Бруней, Индонезия, Малайзия, Филиппины, Сингапур, Таиланд, Вьетнам, Лаос и Мьянма) США исходят из того, что Юго-Восточная Азия-- регион с быстро развивающейся экономикой и совокупный валовый национальный продукт( ВНП) этих государств МОЖЕТ В ПЕРСПЕКТИВЕ превысить ВНП Китая.", "Итак, информация из гипермира МОЖЕТ В ЗАКОДИРОВАННОМ виде храниться в объектах меньшей размерности.", "И некоторые незаметные, не замеченные, недооценённые сегодня обстоятельства в состоянии дел психологов МОГУТ В БУДУЩЕМ привести к таким ходам развития психологической науки и практики, которые предвидеть сейчас просто невозможно.", "Речь идёт о том, что предположение о возможной торсионной природе загадочного\" физического агента\", обеспечивающего существование опережающей компоненты причинно-следственного потока, МОЖЕТ В БУДУЩЕМ сыграть в физике кардинальную роль...", "Мы дальше говорим о механизмах/ но мы не МОЖЕМ В РАМКАХ этого гранта записать федеральному уровню власти принять ужесточающие законы или привлечь к ответственности.", "Елена I: Когда человек увлечён/ он МОЖЕТ В СЕБЕ и ум развить."], "на + Loc": ["Козлов сейчас представляет собой не столь энергичную персону, которая десять лет назад МОГЛА НА РОВНОМ месте организовать симпатичный и многообещающий проект и заинтересовать им окружающих.", "Герменевтический круг, однако, не МОГ НА ЭТОМ замкнуться; размыкали его в 30-е годы главным образом наши философы в эмиграции.", "А я бы МОГ НА ФИЛФАКЕ преподавать/ если б лучше знал русский язык/ я с ошибками пишу до сих пор."], "при + Loc": ["Наложите запрет на телевизор и компьютерные игры: мелькание кадров( даже когда сериал смотрят взрослые, а ребёнок занимается своими делами в той же комнате) МОЖЕТ ПРИ МИНИМАЛЬНОЙ мозговой дисфункции спровоцировать судорожный приступ.•"], "вместо + Gen": ["Тогда абсолютно шаблонно мы МОЖЕМ ВМЕСТО БЕЗЛИКОГО перечисления переходов вещей генерировать нечто вроде такого: Завязка:( A хочет иметь x)"], "у + Gen": ["Исходя из той идеи, что тембральный слух формируется в процессе овладения языком, а слух тональный-- в процессе овладения музыкой, мы выдвинули следующее предположение: по-видимому, если ребёнок очень рано овладевает тембровым по своей основе языком, что необходимо приводит к быстрому развитию вербального тембрового слуха, то формирование собственно тонального слуха МОЖЕТ У НЕГО затормозиться.", "МОЖЕТ У КОГО-ТО есть противоположное мнение?"], "за + Acc": ["Вот что он говорит о строке, содержащей около ста триллионов знаков:\" А если я посмотрю на неё через час, разве она не МОЖЕТ ЗА ЭТО время измениться?"], "к + Dat": ["И отыграв роль/ я не МОГУ К НЕЙ вернуться и должен искать следующую?.", "Вызвать он меня МОЖЕТ К СЕБЕ/ я могу не прийти/ а..."], "с + Gen": ["МОЖЕТ С ПОЛИТИЧЕСКОЙ точки зрения Израиля/ так как они перед этим более мирно какое-то время вели/ может/ они сейчас хотят сменить это/ показать свою силу и потом продиктовать."], "против + Gen": ["Так скоро мы МОЖЕМ ПРОТИВ АМЕРИКИ одни остаться."]}, "2": {"в + Acc": ["А если Вы не МОЖЕТЕ, В СИЛУ своей высокой интеллектуальной одаренности, поддержать дискуссию дня, нечего выползать по ночам из-под« коряги» и портить воздух!", "Признаюсь, к своему стыду, что тогда я не МОГЛА взять В ТОЛК, почему все так безумно рады, что в космос полетели уже не Белка и Стрелка, а некий взрослый человек.", "По желанию гость МОЖЕТ облачиться В ШИТЫЙ золотом халат и сыграть на дутаре( если умеет).", "Если что не так, товарищество МОЖЕТ подать В СУД, и на владельца квартиры могут наложить крупный штраф.", "В один прекрасный день поклонники тела коммунистического вождя МОГУТ прийти В МАВЗОЛЕЙ, а Ленина там уже не будет.", "Вы МОЖЕТЕ обратиться В МОСКОВСКИЙ городской противогерпетический центр: Милютинский пер., 10, тел.: 92198- 65.", "-- Если бы вы МОГЛИ вернуться В ДЕТСТВО, как делает ваш герой, куда вы хотели бы попасть?", "Вы МОЖЕТЕ высаживать В ГЕЛЬ либо растения с отмытой корневой системой( это подходит для растений, легко переносящих пересадку), либо с небольшим комом земли( для растений с тонкими корнями).", "Не все МОГУТ приехать В ГЕЛЕНДЖИК летом, кому-то выпадает попасть сюда в такое время, когда море становится прохладным.", "\" Для смеха запросто МОЖЕТ одеться В ЖЕНСКОЕ платье\"", "Например, запросто на трезвую голову МОЖЕТ одеться В ЖЕНСКОЕ платье и моментально перевоплотиться в новый образ.", "Ведь тогда КУИ из влиятельного подразделения мэрии МОЖЕТ превращаться В ОБЫКНОВЕННОЕ учреждение, выполняющее чисто технические функции.", "Они так же МОГУТ превратиться В ПРЕДМЕТ коллекционирования, как старые замки или флаконы для духов.", "Линия МОЖЕТ пускать В ДЕЛО старые полиэтиленовые мешки, пластиковые бутылки, канистры и упаковку.", "Новый читатель МОЖЕТ вникнуть В ЭТОТ культурный фон не иначе как после прочтения многих десятков журнальных комплектов-- скажем, за двадцать последних лет.", "То, что для Гонория крестьяне и христиане почти синонимы, явствует и из отрицательной оценки всяких профессий, помимо земледельческой,-- и торговая, и ремесленная деятельность неразрывно, с его точки зрения, связаны с обманом и неправедным обогащением и без труда МОГУТ привести В АД.", "Причём, поскольку культурный контекст-- явление сложное и гетерогенное, один и тот же текст МОЖЕТ вступать В РАЗНЫЕ отношения с его разными уровневыми структурами.", "Наконец, тот или иной текст МОЖЕТ включать В СЕБЯ в качестве частных подструктур и текстовые, и метатекстовые элементы, как это характерно для произведений Стерна\" Евгения Онегина\", текстов, отмеченных романтической иронией, или ряда произведений XX в. В этом случае коммуникативные токи движутся по вертикали.", "Прогноз, в смысле развития цен на энергоносители, для России в этом смысле неутешительный, цены МОГУТ двигаться В СТОРОНУ снижения довольно активно, до 15- 16 долларов за баррель.", "Что мы МОЖЕМ втянуть В СВОЮ практику.", "И для выхода на тренинги/ на работу со студентами/ хотя со студентами более понятно/ они люди/ не имеющие практического опыта/ и они не МОГУТ вступать В РЕШЕНИЕ чётких задач и задавать параллель как выполнение чёткости выстраивания некоторых форм в конкретном достижении цели/ там параллельная линия на отработку способности точной постановки задач.", "МОЖЕТЕ вступать В ЛЮБОЙ момент/ когда Вам что-то не понравится или наоборот очень понравится/ любыми возможными способами.", "Всё спарено/ математик МОЖЕТ идти В ПРОГРАММИРОВАНИЕ.", "Никита Поколение для которого это праздник/ они и так все на пенсии и МОГУТ праздновать В ЛЮБОЙ день/ а те кто работает им большие сложности создаёт. ВЕДУЩАЯ Есть ли другое мнение?"], "с + Ins": ["Он даже не МОЖЕТ жить С ЛЮБИМОЙ женщиной.", "Не МОЖЕТ она С БУТЫЛКОЙ идти домой, после того что с ней случилось,-- люди знают, люди что подумают...", "Возможности автобуса, не говоря уже о личном автомобильном транспорте, не МОГУТ идти С ЖЕЛЕЗНОДОРОЖНЫМ сообщением ни в какое сравнение, поэтому строительство даже широкополосного шоссе на Усово не решит транспортную проблему.", "Много хорошего МОЖЕТ произойти С ЛЮДЬМИ за 10 лет.", "Но я, как девушка, не МОГУ смириться С ТЕМ фактом, что 39-летний Ходорковский ещё и самый, простите, красивый из представителей крупного бизнеса.", "МОГУ сказать С ТВЁРДЫМ убеждением: много, очень много.", "При этом всякий раз эволюция Вселенной МОЖЕТ, С ТОЙ или иной степенью вероятности, осуществиться многими различными путями, а при переходе от одного цикла к другому она\" физически\" преобразуется.", "Ж. АЛЕМИ: Я, прежде всего, не МОГУ согласиться С ТОЧКОЙ зрения Екатерины.", "И сейчас люди не МОГУТ свыкнуться С ТЕМ/ что неопределённость это норма.", "Если человек не МОЖЕТ разобраться С ТЕМ/ что у него уже есть/ то как только он набирает дополнительное/ то становится ещё менее устойчив.", "В этой книге и авторы/ и просто посетители сайта МОГУТ прекрасно С ДИМОЙ пообщаться и выяснить все вопросы и решить проблемы.", "Не МОГУ согласиться С ТЕМ/ что априори отсутствуют правила.", "МОЖЕТ супчик С МОРКОВОЧКОЙ?", "Она некрасивая/ я не МОГУ её С ТОЙ конечно сравнить/ но понимаешь она актриса.", "Чтоб он МОГ побеседовать С ЛЮДЬМИ/ рассказать/ объяснить/ убедить.", "МОЖЕТ быть С ЭТИМИ странами объединиться."], "со + Ins": ["« Самые счастливые люди на земле-- те, которые МОГУТ обращаться СО ВРЕМЕНЕМ, ничуть не опасаясь за последствия»."], "к + Dat": ["Промедление смерти подобно, в то же самое время и неразумная поспешность МОЖЕТ привести К БОЛЬШИМ ошибкам и страшным последствиям.", "Сюжет: Фатальные события МОГУТ привести К ЗАХВАТУ власти в мире вампирами.", "Они, конечно, не МОГЛИ отнестись К МОИМ словам всерьёз и опять захохотали, хватаясь за животы и приседая.", "С другой стороны, рост популярности Linux МОЖЕТ привести К ЗАМЕТНОМУ росту числа вирусов, ориентированных на эту систему.", "Нарушение цикла МОЖЕТ привести К МАСТОПАТИИ, а слишком обильные менструации-- к железодефицитной анемии.", "Правда, в Кремле до сих пор не МОГУТ прийти К СОГЛАСИЮ в оценке последствий перезахоронения Ленина.", "Это МОЖЕТ привести К СЕРЬЁЗНЫМ противоречиям внутри партии\".", "Все орехи богаты минеральными солями, кальцием, фосфором и магнием, недостаток этих полезных веществ в организме МОЖЕТ привести К БОЛЕЗНЯМ сердца, нервозности, плохому самочувствию, вызвать чувство необоснованного беспокойства.", "Однако известно, что перенесённые в детстве краснуха и ЭП в 4% случаев МОГУТ приводить К РАЗВИТИЮ панкреатита, а впоследствии в ряде случаев-- и к возникновению инсулинзависимого сахарного диабета.", "Степень формализации знаний по этим дисциплинам недостаточна для формулирования единственного абсолютно правильного ответа, а их контроль не МОЖЕТ сводиться К ПРОВЕРКЕ того, насколько хорошо помнит экзаменуемый отдельные факты, точные определения или конкретные формулы и правила их применения.", "На эту дистанцию кошка ещё МОЖЕТ подкрасться К СВОЕЙ добыче и пристально за ней наблюдать, чтобы потом, улучив момент, броситься и схватить её.", "Однако они МОГУТ относиться К РАЗНЫМ периодам праславянской истории, и, судя по наличию тождественных наименований на Балканском полуострове, наиболее поздние из них относятся к началу средневековья.", "Комар не МОЖЕТ относиться К ДРУГИМ комарам."], "в + Loc": ["Я не МОГУ Вам В ЭТОМ помочь.", "Я МОГ обвиняться В СКУПКЕ краденого: иногда приобретал у рабочих нашего ЖЭКа за цену почти государственную всякую хурду-мурду, вроде стекла, провода, выключателей, листового железа.", "-- А стакан простой воды я МОГУ получить В ЭТОМ доме?", "Любой желающий МОЖЕТ остановиться В ГОСТЕВОМ доме монастыря и пожить как настоящий монах- бенедиктинец, ограничиваясь малым: чистенькой кельей и незамысловатой едой.", "Они МОГУТ быть В ДРУГИХ партиях, но прислушиваться к нам.", "Судьба потерявших в Тиране два очка швейцарцев, по уверениям албанских журналистов, запросто МОГЛА постичь В НЕДАВНЕМ прошлом немцев и англичан.", "Но работа эта не МОЖЕТ вестись В РАМКАХ одной кампании, проводимой к первому сентября-- пусть даже каждого года.", "Дополнительные сведения о возможностях страховых программ вы МОЖЕТЕ получить В КОМПАНИИ РОСНО.", "В минувшем году те, кому это интересно, МОГЛИ наблюдать В РОССИЙСКОМ Интернете довольно много попыток внедрить испытанные и успешные, казалось бы, западные схемы извлечения доходов из аудитории интернет-компаний.", "Чтобы ИПБ России МОГ участвовать В АККРЕДИТАЦИИ, в его членах должны будут состоять не менее 3000 аудиторов или 1500 аудиторских организаций.", "Кроме того, данные из этих систем МОГУТ отображаться В ФАЙЛАХ PDF.", "Официальный дебют новой компании перед лицом широкой ИТ-общественности МОГ состояться В ИЮНЕ прошлого года в рамках Computex.", "Как это предусмотрено статьёй 6 СПС, Россия и ЕС МОГУТ теперь В РАМКАХ политического диалога более тесно взаимодействовать по вопросам обеспечения прав человека и национальных меньшинств в Латвии и Эстонии в целях поощрения властей этих стран к приведению реального положения дел в данной области в полное соответствие с обязательствами по СПС и известными международными стандартами.", "Букетики из настоящих весенних цветов МОГУТ стоять В ТВОЁМ доме повсюду, посели на своём туалетном столике крошечную бабочку- подсвечник и заставь ветерок играть с оранжевыми подсолнухами, разносящими по дому свой музыкальный звон.", "МОЖЕТ быть В ТОМ, что политической воли не хватает?", "О Боже, я бы МОГ замкнуться В ОРЕХОВОЙ скорлупе", "Такая стратегия МОЖЕТ привести В ОБОЗРИМОМ будущем к исчезновению гепатита B.", "Угрозы, опасности для означенного прогрессивного развития нашей науки МОГУТ состоять В СЛЕДУЮЩЕМ.", "Абсолютизацию ложного усиления как механизма создания комического эффекта мы МОЖЕМ наблюдать В СЛЕДУЮЩЕМ высказывании А. Эйнштейна:\" Математика-- единственный совершенный метод, позволяющий провести самого себя за нос\".", "Перепроектирование( повторный синтез) БМК МОЖЕТ вестись В ДАННОМ случае двумя способами.", "Те считанные евреи, которые жили тогда в Палестине, вполне МОГЛИ видеть В АРАБСКИХ всадниках своих избавителей от византийской власти.", "Но всего этого не МОГУТ предвидеть В КОНЦЕ эпохи Хань ни правоверные конфуцианцы, ни их еретические конкуренты даосы.", "От кого МОГЛИ черногорцы В СВОИХ горах защищать Запад или Восток, остаётся только предполагать.", "Частичное решение проблем профилактики и лечения МОЖЕТ состоять В РАЗРАБОТКЕ новых подходов к иммунизации и, в частности, нахождении путей« множественной» иммунизации, таких как стимуляция B- лимфоцитов синтетическими полимерами, осуществлённая в совместной работе академика В. А. Кабанова, академика Р. В. Петрова и академика РАМН Р. М. Хаитова[ 22].", "Немаловажную психологическую роль сыграло, по всей вероятности, и то обстоятельство, что мы ничего не МОЖЕМ изменить В ПРОШЛОМ и не способны во всех деталях предвидеть будущее.", "МОЖЕТ быть В ВАШЕМ положении, может быть в положении Екатерины- депутата, может быть моё.", "Проблема МОЖЕТ быть В ДРУГОМ/ в мотивации вхождения.", "Единственно точки соприкосновения я не МОГУ найти В ОБЛАСТИ экономики.", "Хорошая квартира/ зарплата/ дети МОГЛИ учиться В ПРЕСТИЖНЫХ школах."], "со + Gen": ["Практически МОГУ переводить СО ВСЕХ языков мира, кроме двух, которые немного знаю-- немецкого и английского,-- но тут у меня не хватает духу или, может быть, совести."], "с + Gen": ["В любую минуту МОЖЕШЬ встать С КРЕСЛА и направиться к этим буквам.", "Покорность я не МОГЛА принять С ДЕТСТВА.", "А я не МОГЛА даже С МЕСТА сдвинуться и только смотрела на него.", "Из-за отказа в поставках запчастей не МОГЛИ двинуться С МЕСТА треть грузовиков, перевозивших медную руду, более трети городских автобусов, каждое пятое такси.", "\" Нас, чего доброго, МОГУТ снять С ВЫБОРОВ\"", "Нас, чего доброго, МОГУТ снять С ВЫБОРОВ из-за них.", "С-- И любой родитель МОЖЕТ прийти С УЛИЦЫ и сказать вам...", "Из этой путаницы мы не МОЖЕМ выбраться С ПОСЛЕДНИХ дней Советского Союза/ поскольку мы все привыкли ещё к такому воспитанию/ что левые хорошие/ а правые плохие."], "без + Gen": ["Потому что я МОГУ жить БЕЗ ТЕБЯ, а ты без меня-- не можешь\".", "Неужели человек не МОЖЕТ прожить БЕЗ ВСЯКОЙ работы?", "Однако организация не МОГЛА выжить БЕЗ ВЛИЯТЕЛЬНОГО союзника и спонсора.", "Происходит это за счёт использования брокерами более современных программных продуктов и создания дополнительных информационных и торговых сервисов, которыми клиент МОЖЕТ воспользоваться БЕЗ ИСПОЛЬЗОВАНИЯ дополнительных программ\".", "Но власть и экономика неразрывны, не МОГУТ одна БЕЗ ДРУГОЙ."], "на + Acc": ["-- Меня так трахнуло камнем по коленке, что я до сих пор не МОГУ ступить НА НОГУ.", "По оценке исследовательской компании Gartner, операционная система Linux и функционирующий под её управлением пакет программ StarOffice, функционально идентичный Microsoft Office, МОГУТ претендовать НА 10%-Ю долю от нынешнего рынка корпоративных пользователей.", "Но это капля в том\" золотом дожде\", который МОЖЕТ хлынуть НА НАС в скором времени.", "Польские фирмы МОГУТ поставлять НА РОССИЙСКИЙ рынок корма для животных, удобрения, упаковку для продовольственных товаров, а также различные машины и оборудование, покрышки, аккумуляторы.", "Значительные отклонения от приведённых средних данных МОГУТ, НА НАШ взгляд, свидетельствовать о том, что представленные магазином открытые данные об обороте включают( либо не включают) какие-то суммы, о которых магазин счёл необходимым умолчать.", "Возможно, некоторые объекты в нашем трехмерном мире, если бы мы МОГЛИ взглянуть НА НИХ со стороны, тоже превратились бы в нечто четырехмерное?", "Что она МОЖЕТ купить НА ЭТО пособие?", "Формально каждый населённый пункт с населением численностью от 3 тыс. человек МОЖЕТ рассчитывать НА МЕСТНОЕ самоуправление.", "Среди обстоятельств, которые МОГУТ повлиять НА ЖЕЛАНИЕ выпускников остаться в своём городе( или вернуться в него после получения образования), самым существенным оказалось наличие высокооплачиваемой работы.", "Однако разнообразные внешние обстоятельства МОГУТ воздействовать НА ПСИХИЧЕСКУЮ сферу человека и в тех случаях, когда мы не проявляем к ним активного внимания, а наше сознание занято какой-либо иной работой.", "Но ведь мы не МОЖЕМ брать НА СЕБЯ всю государственную власть или управление.", "Б-- А МОГУТ ссылаться НА РАЙОН, допустим, госшкола может сказать, что вы не из нашего микрорайона.", "И за рождение ребёнка она фактически не МОЖЕТ рассчитывать НА ОДИНАКОВОЕ с мужчиной продвижение по служебной лестнице.", "В малом бизнесе/ да/ но вместе с индивидуальным предпринимательством/ которые МОГУТ пойти НА УПРОЩЁННУЮ систему и различного рода патенты/ значительно больше/ то есть порядка 35 процентов.", "Они не МОГУТ влиять НА ДЕТЕЙ.", "Кто ещё из дубля в ближайшие 2- 3 года МОЖЕТ выйти НА УРОВЕНЬ основного состава команды?", "Это подготовленные люди/ взрослые люди/ которые МОГУТ встать НА ВАШУ сторону/ на сторону болельщиков/ и защитить в случае беспредела/ так скажем/ со стороны сотрудников милиции.", "Кто МОЖЕТ ответить НА ЭТОТ вопрос?", "Сергей Владимирович/ мы не МОЖЕМ претендовать НА ИДЕАЛЬНУЮ схему.", "Модератор: Как наука МОЖЕТ повлиять НА ТОТ транспорт/ на котором мы ездим непосредственно?", "Конечно/ эффектно/ что это небоскрёб/ громадное здание/ поэтому МОЖЕТ это НА ПСИХИКУ давит больше/ но говорить о том/ что мир изменился."], "за + Acc": ["-- МОГУТ найти ЗА МИЛУЮ душу.", "Зато местные бюджеты МОГУТ пополняться ЗА СЧЁТ\" самообложения\" граждан.", "Когда МОГУТ отомстить ЗА ТО/ что ты вроде как выдал преступника.", "Здесь мы МОЖЕМ выйти ЗА РАМКИ вопросов анкеты/ которая была рассчитана на обывательский/ бытовой взгляд на эту проблему.", "Сергей: МОЖЕТ и ЗА СЧЁТ науки."], "на + Loc": ["А я МОГ бы НА САМОМ деле говорить о многом...", "По оценкам специалистов, она МОЖЕТ набрать НА АУКЦИОНЕ рекордную цену-- 6 миллионов долларов.", "В большинстве своём люди не МОГУТ присутствовать НА СОБСТВЕННОЙ операции в силу особенностей человеческой психики.", "Ракета МОЖЕТ состоять НА ВООРУЖЕНИИ сверхзвуковых самолётов фронтовой авиации, снаряд-- самолётов, истребителей и истребителей-бомбардировщиков.", "-- Какие препятствия МОГУТ возникнуть НА ПУТИ преобразований?", "Возможны случаи редукции значений первого ряда( естественного языка)-- молитва, заклинание, ритуальная формула МОГУТ быть НА ЗАБЫТОМ языке или же тяготеть к глоссолалии.", "Это МОЖЕТ сказаться НА ВСЕМ, от инвестиций до нашего политического положения.", "Что МОГУТ сделать НА МЕСТАХ-- они могут увеличить определённым категориям работников, учителям или кому-то ещё доплату, через доплаты сделать выше, ниже они сделать не могут.", "В кругу семьи/ друзей/ или МОЖЕТ быть НА СЦЕНЕ?", "Всё/ что я МОГ предложить НА КОНСУЛЬТАЦИОННОЙ площадке вырастало из того/ каким образом я положил в тот квадратик/ где написано\" текст\" управленческую деятельность и управленцев/ с которыми работаю/ как я его понимаю и настраиваюсь.", "Ну МОЖЕТ быть НА ТОМ же уровне останется.", "Как/ по вашему мнению/ это событие МОЖЕТ отразиться НА ПОЛОЖЕНИИ России?"], "про + Acc": ["А мы только и МОЖЕМ сказать ПРО ЭТО: стало светло-- сразу, мы даже про это быстро сказать не можем.", "Я МОГУ перечислять ПРО ЭТОТ спектакль много всего."], "от + Gen": ["Она не МОЖЕТ вымолвить ОТ ВОЗМУЩЕНИЯ ни слова; изо рта её лезут, уже не вписывающиеся в сказку, противные мутные пузыри.", "Ваша федерация МОЖЕТ отличаться ОТ НАШЕЙ.", "Программная оболочка МОЖЕТ быть ОТ РАЗНЫХ разработчиков, но в любом случае она полностью согласовывается с железнодорожниками, поскольку информация о состоянии и местоположении грузов требует повышенной степени защиты.", "Но столь существенный момент но МОГ ускользнуть ОТ ВНИМАНИЯ более вдумчивых и бдительных по отношению к малейшим оттенкам теологической мысли схоластов XII и следующих столетий.", "Громадный эффект воздействия: один грамм вещества МОЖЕТ содержать ОТ ОДНОГО до ста квинтиллионов( 10^ 18- 10^ 20) активных молекул патогена, и если это молекулы амплифицирующихся РНК или ДНК, каждая молекула, попавшая в организм, будет размножаться и заражать окружающие особи( в последнем заключается принципиальное отличие от химического оружия).•", "Да/ я МОГУ привет ОТ ВАС передать/ я еду в ту сторону осенью/ Восток изучать."], "ко + Dat": ["-- Ты МОЖЕШЬ зайти КО МНЕ в комнату,-- милостиво пригласила она Марека, как будто забыв, как сильно он не нравился ей тридцать лет тому назад."], "до + Gen": ["-- Да я сегодня МОГУ и ДО МЕСТА.", "Не МОГУТ же ДО БЕСКОНЕЧНОСТИ тянуть отрасль вперёд физики и педагоги.", "Деньги не МОГУТ вернуть ДО СИХ пор.", "Но этот процесс не МОЖЕТ совершиться ДО КОНЦА: образы еды и питья сохраняют двойственное значение, осмеяние обжорства и тунеядства сочетается с положительной( радостной) акцентуацией самого материально-телесного начала."], "по + Dat": ["При запуске такой программы на подключённом к Интернету компьютере информация МОЖЕТ передаваться ПО ОПРЕДЕЛЁННОМУ электронному адресу.", "Всё имеющиеся у вас вопросы по жилищному праву вы МОЖЕТЕ присылать ПО АДРЕСУ редакции или по e-mail: birzha_red@birzhaplus.nnov.ru.", "О сопротивлении интеллигенции мы МОЖЕМ судить ПО ТОМУ, какие жестокие меры были против неё направлены, как разгонялся Петроградский университет, какая чистка происходила в студенчестве, сколько учёных были отстранены от преподавания, как реформировались программы в школах и высших учебных заведениях, как насаждалась политграмота и каким испытаниям подвергались желающие поступить в высшие школы.", "До 1 октября 2001 г. граждане СНГ и Балтии МОГЛИ регистрироваться ПО МЕСТУ проживания на тех же условиях, что и граждане РФ.", "Анализ МОЖЕТ вестись ПО ЛЮБОМУ из четырёх направлений с предварительной настройкой пользователем весовых коэффициентов сравниваемых показателей какой-либо отрасли.", "С одной стороны, тот или иной частный текст МОЖЕТ выполнять ПО ОТНОШЕНИЮ к культурному контексту роль описывающего механизма, с другой, он, в свою очередь, может вступать в дешифрующие и структурирующие отношения с некоторым метаязыковым образованием.", "Мы не МОЖЕМ, ПО КРАЙНЕЙ мере, на существующем уровне науки и техники, возвратиться в прошлое и не можем, опередив время, заглянуть в будущее, а затем вернуться в свою эпоху.", "Но если мы не МОЖЕМ, ПО КРАЙНЕЙ мере пока, переместиться назад или вперёд во времени чисто физически, то человеческая мысль время от времени всё же опережает время.", "Они МОГУТ осуществляться ПО ПРИНЦИПУ\" от человека к человеку\", а могут быть результатом воздействия на нашу психику определённой суммы обстоятельств, определённых внешних условий.", "Соль-минорную симфонию Моцарта мы МОГЛИ слушать ПО МНОГУ раз.", "Модератор: Что остальные МОГУТ добавить ПО ВОПРОСУ/ как наука помогает стране в целом и каждому из нас?", "Василий Я тоже МОГУ высказаться ПО ЭТОМУ поводу/ обычный день."], "за + Ins": ["Например, застройщик МОЖЕТ оставить ЗА СОБОЙ право на застройку-- на строительство или пристройку дополнительных помещений или объектов общего имущества( например, возводить мансарду, достаивать полуподвал и т. д.) на срок до 3 лет с момента создания товарищества.", "Что хорошего и что плохого для нашей страны МОЖЕТ повлечь ЗА СОБОЙ это событие?"], "об + Loc": ["Да, некоторые МОГУТ говорить ОБ ОТДЕЛЕНИИ, но в целом граждане хотят оставаться канадцами."], "под + Acc": ["Иными словами, они МОГУТ проезжать ПОД\" КИРПИЧ\", пересекать сплошные, двигаться задним ходом по автомагистралям...", "Предопределение души в принципе МОГЛО поставить ПОД СОМНЕНИЕ существование церкви как института, посредством таинств дающего спасение в награду за заслуги и подчинение верующего[ 87]."], "между + Ins": ["Во-первых, он МОГ маневрировать МЕЖДУ ЭТИМИ группами, избегая оказаться в\" тёплых объятиях\" одной из них."], "у + Gen": ["Какие эмоции, мысли МОГУТ вызвать У ЧИТАТЕЛЯ такие вот перлы:", "Всякий МОЖЕТ отнять У НАС жизнь/ но никто ни в состоянии избавить нас от смерти\".", "МОЖЕТ быть У НЕГО работа просто другого плана.", "МОЖЕТ быть У КОГО-ТО какие-то другие мнения?"], "через + Acc": ["Клиенты компании уже сегодня МОГУТ осуществить ЧЕРЕЗ ИНТЕРНЕТ денежный перевод, который является доступным получателям в 800000 ATM по всему миру( 57).", "А МОЖЕТ быть ЧЕРЕЗ КАКОЙ-НИБУДЬ срок можно/ или нет/ не сидят же они там между страниц?"], "с + Dat": ["Заглавие МОЖЕТ относиться С ОБОЗНАЧАЕМОМУ им тексту по принципу метафоры или метонимии."], "вокруг + Gen": ["Планеты, на которых возможно зарождение и развитие жизни, не МОГУТ обращаться ВОКРУГ ЗВЕЗДЫ слишком близко или слишком далеко."], "для + Gen": ["Что женщина МОЖЕТ сделать ДЛЯ ТОГО, чтобы её уважали, как члена общества и считали равноправной?"], "о + Loc": ["И здесь я МОГУ говорить О ВЫРАЗИТЕЛЬНОЙ форме/ которую я вижу за хронопом/ это открытая рука/ пальцы/ которыми он чувствует мир/ в который он попал.", "КП. Вы МОЖЕТЕ рассказать О НЕЙ?"], "из + Gen": ["Единственное/ он МОЖЕТ уйти ИЗ ВИДИМОЙ сферы/ а как серый кардинал/ он всё равно будет.", "Я прямо с наукой не связан/ МОЖЕТ кто ИЗ СИДЯЩИХ товарищей знает?", "Я не МОГУ выйти ИЗ КИНОТЕАТРА и сказать/ понравился мне фильм или нет."], "благодаря + Dat": ["Не МОЖЕТ/ БЛАГОДАРЯ ЛИЧНЫМ каким-то качествам/ а возможность есть."]}, "3": {"во + Acc": ["С другой стороны, я не МОГУ не принимать ВО ВНИМАНИЕ, в чьих руках находится власть, какая у нее идеология."], "на + Acc": ["Одно донесение МОЖЕТ передать инициативу НА ПОЛЕ боя.", "Дорога эта была далеко не из главных, поэтому путешественники МОГЛИ рассчитывать лишь НА ЧУДО.", "\" Постановочная фотография романа\"-- так МОГЛА называться рецензия НА ЭТОТ номер.", "Ожидается, что к концу апреля он МОЖЕТ получить назначение НА ГОСУДАРСТВЕННУЮ должность.", "Г-жа Матвиенко, занимающая этот пост, МОЖЕТ быть назначена НА ДРУГУЮ важную должность.", "Эти условия не МОГЛИ не влиять НА ЗНАЧИТЕЛЬНЫЕ масштабы миграции, особенно при использовании так называемых общественно организованных форм( организованного набора рабочей силы и др.).", "Например, они МОГУТ телеграфировать деньги НА СЧЁТ в ВР, где владелец счёта в Марокко может снять деньги со счёта за 0, 1% от переведённой суммы при условии, что она превышает 100 долларов США.", "Внедрение методов нечёткой логики( как, впрочем, и других« интеллектуальных» и формально-математических методов) в широкую педагогическую практику МОЖЕТ восприниматься, НА ПЕРВЫЙ взгляд, как попытка заставить практикующих преподавателей осваивать« чуждую им математику»-- к сожалению, весьма низкий уровень подготовки основной массы профессиональных педагогов в области математики и информационных технологий стал притчей во языцех...", "У неё оптическая сила хрусталика МОЖЕТ увеличиться лишь НА ОДИН диоптрий.", "И за счёт обращения к ним МОЖЕТ быть выведена НА СВЕТ.", "Но что и как из этого метода МОЖЕТ быть перенесено НА ДРУГУЮ площадку.", "Создан такой технологический инструмент/ который МОЖЕТ качественно влиять НА МИР."], "у + Gen": ["МОЖЕТ быть, У СЕРИАЛА есть недостатки, но у любой картины есть не самые удачные штрихи.", "-- МОЖЕТ быть, У ВАС просто интеллигентное лицо?", "Он МОГ взять кацавейку У ТОВАРИЩА.", "-- А МОЖЕТ быть, У НЕЁ вообще парик?-- с улыбкой перебил меня Лёва.", "Да полно, МОЖЕТ ли быть У КРАСОТЫ--\" польза\"?", "Хотя многим мужчинам современные медицинские и хирургические методы МОГУТ помочь, У ДРУГИХ-- лечение оказывается безрезультатным.", "Поэтому, МОЖЕТ быть, У ПЕТРА лучше всех отношения складывались с архитекторами среднего таланта и не сложились они с Леблоном, предложившим свой план строительства Петербурга.", "МОЖЕТ быть, У ВЛАСОВЦЕВ были какие-то аргументы, что они борются со Сталиным.", "МОЖЕТ быть. У ВАС есть какие-то ещё вопросы ко мне?", "А какие/ МОЖЕТ быть/ У ВАС предпочтения есть в каналах/ в ведущих."], "из + Gen": ["И пусть факт того, что так глубоко в фашистскую организацию не МОГ внедриться никто ИЗ СЛАВЯН и что появление русской жены в полном шпиков Берлине— это залог полного провала, но ведь не будь этого и жизнь на улицах не замирала бы на те мгновения пока он первоначально транслировался по телеканалу, а склонные к мелодраматизму дамочки не стирали бы слезы, глядя на немую сцену встречи в кабачке.", "Он МОГ неожиданно уйти ИЗ ИНСТИТУТА( взять академический отпуск), уехать в Одессу, поступить матросом на торговый корабль и на долгое время исчезнуть из жизни своих друзей и близких.", "-- МОЖЕТ быть, ИЗ\" ФРАНЧЕСКИ да Римини\"?", "Я МОГ бы свить ИЗ НЕГО верёвку!", "Логические элементы, в том числе и макроэлементы, параметризуемые по разрядности( сумматоры, дешифраторы и т. д.), МОГУТ быть взяты ИЗ СИСТЕМНОЙ библиотеки либо созданы проектировщиком, при этом функционирование элементов также должно быть описано.", "Эта запись означает, что при создании конкретной конструкции имени\" Редуктор\" МОЖЕТ соответствовать любой ИЗ ПЕРЕЧИСЛЕННЫХ в фигурных скобках редуктор.", "Персонаж МОЖЕТ отдать любую ИЗ ИМЕЮЩИХСЯ у него вещей за предложенную, если последняя находится в списке его целей( т. е. нужна ему).", "Я вам МОГУ привести пример ИЗ ВЧЕРАШНЕЙ акции в Хакасии, где прошёл большой митинг работников бюджетной сферы."], "с + Ins": ["МОГУ в ответ С СОЧУВСТВИЕМ спросить: А вы хоть раз бывали на футболе?", "-- Как вы МОЖЕТЕ так говорить С НИМ?!", "Всё МОГЛО бы измениться С ПОЯВЛЕНИЕМ профессионального войска.", "Интенсивности возрастания и убывания в дошкольный период МОГУТ быть сопоставимы С АНАЛОГИЧНЫМИ характеристиками воздействия индивидуальной среды, а интенсивности убывания в школьный период намного меньше этих характеристик.", "Системой, в которой происходит накопление ионов вдоль определённых\" устойчивых\" траекторий и геометрия которой МОЖЕТ быть совмещена С ГЕОМЕТРИЕЙ МУВ, является, в частности, цилиндрическое IEC- устройство, описанное в разделе 1.", "Некоторые миры МОГУТ быть близнецами С НАШИМ, физические свойства других-- набор элементарных частиц, величина их зарядов и размеры атомов, если они там есть,-- могут быть совершенно иными.", "И я МОГУ лишь согласиться С МЫСЛЬЮ профессора Пьерона, который в лекции об очеловечивании говорил:\" Ребёнок в момент рождения лишь кандидат в человека, но он не может им стать в изоляции: ему нужно научиться быть человеком в общении с людьми\".", "Оно МОЖЕТ быть реализовано С ПОМОЩЬЮ слов первичного языка, переведённых в ранг метатекста, или с помощью слов метаязыка и т. д. В результате между заглавием и обозначаемым им текстом возникают сложные смысловые токи, порождающие новое сообщение.", "Это МОЖЕТ быть связано С ТЕМ, что при большой наполняемости классов учителя не в состоянии приспособиться к нуждам и уровню развития каждого ученика.", "Она не МОЖЕТ работать наравне С МУЖЧИНОЙ хотя бы потому, что ей нужно подымать детей.", "Я МОГУ показать работу С ЧЕТЫРЬМЯ модусами этого акта."], "за + Acc": ["Великолепная музыка, которая не МОЖЕТ не тронуть ЗА ДУШУ, прекрасная игра актеров, гениальные(!)", "Получается, что при желании\" Мондео\" МОЖЕТ сойти и ЗА МАШИНУ представительского класса.", "Тогда мы МОЖЕМ схватить любого ЗА ШИВОРОТ и сказать:\" У тебя что-то есть, давайте по этому поводу тебя бить, завоёвывать\".", "Сегодня мы МОЖЕМ сегодня сесть ЗА СТОЛ с такими либералами и подписать соответствующий акт или какой-то протокол/ в котором будет представлено наше предложение/ будет подробно описано/ какие оно гарантирует результаты."], "в + Loc": ["Мы не МОЖЕМ, не В СОСТОЯНИИ преувеличить значение этого события.", "МОЖЕТ, дело В ТОМ, что, репетируя преодоление последнего отрезка дороги, я оживляю надежду, мечту на отдых, которую мертвит слишком тяжёлый, слишком однообразный путь.", "Товарищ Мергенов МОГ бы играть В ДЕТСКОМ театре Идолище Поганое.", "И потом, он в самом деле МОЖЕТ захотеть выступать В ФОЙЕ, перед началом сеансов.", "Несколько секунд Андрей не МОГ понять, В ЧЁМ дело, потом огляделся по сторонам, убедился, что не ошибся дверью, и постучал.", "Иначе МОЖЕТ получиться как В СРЕДНЕВЕКОВЬЕ: ходили банды наёмных армий, и вся Германия была охвачена многолетней войной.", "И, МОЖЕТ быть, В САМОМ запредельном из миров-- в одиннадцатимерном мире-- и Хоукинг, и Монро, и Чжоу со своей бабочкой, и рачонок с башмачонком окажутся лишь точками, из которых,-- как на картинах пуантилистов,-- вырисовывается один- единственный образ-- Господа Бога?", "Поскольку контроль специфической хакерской компетентности едва ли МОЖЕТ быть реализован В РАМКАХ опросного исследования, то мы предположили, что она коррелирует с программистской квалификацией испытуемого.", "Например, результаты работы по проекту\" Нейрофизиологические предикторы ситуативной и личностной тревожности\"( А. В. Маркина) МОГУТ быть использованы В КАЧЕСТВЕ информационной основы индивидуального подхода к людям в самых разных областях их деятельности( профессиональной, учебной, игровой).", "Такие счета МОГУТ быть номинированы В ИНОСТРАННОЙ валюте, а владельцы счёта NRI могут определять бенефициария в пределах Индии( 51).", "Получатель МОЖЕТ получить перевод В ОФИСЕ одного из финансовых агентов, используемых системой, предъявив документы, идентифицирующие личность( возможна также доставка перевода домой).", "В простейшем случае, когда имеется взаимнооднозначное соответствие между элементами интенсионального и экстенсионального уровней, функционально-семантическая сеть и библиотека понятий МОГУТ быть представлены В ВИДЕ таблицы\" данные-- подзадачи\":", "Частично( либо полностью) проект МОЖЕТ быть создан В СХЕМОТЕХНИЧЕСКОМ( графическом) редакторе.", "-- Истина, по Достоевскому, в области последних мировых вопросов, не МОЖЕТ быть раскрыта В ПРЕДЕЛАХ одного индивидуального сознания.", "Это МОГУТ быть работа В ЛЕТНЕМ лагере, туристический поход, спортивные соревнования и т. п.", "И оно действительно не МОЖЕТ быть выведено В СИСТЕМЕ-- например, Consis для формальной арифметики не может быть выведено в формальной арифметике.", "МОЖЕТ быть, В БУДУЩЕМ удастся выделить, по их структурным свойствам, те выражающие непротиворечивость знакосочетания, для которых справедлива Вторая теорема Гёделя, и отделить их от тех, для которых она неверна,-- но пока это не удаётся.", "В случае сравнительно небольших вычислений мы МОЖЕМ повторить их В БУДУЩЕМ или же, обращаясь к прошлому, сослаться на опыт наших предшественников, производивших то же самое вычисление.", "В том- то и вся штука/ что в обычной литературе не МОЖЕТ/ а В ФАНТАСТИКЕ/ может.", "Такое МОЖЕТ быть только В СЛУЧАЕ, если они заведомо составили себе неадекватный план.", "Она МОЖЕТ быть и В ПРЕПОДАВАНИИ/ и в управлении.", "Это МОЖЕТ быть выражено В ТАКОЙ форме/ есть Путь Будды/ и есть Путь Буддиста.", "Как бы Вы МОГЛИ охарактеризовать жизнь В КОММУНАЛЬНОЙ квартире/ что это значит для человека/ жить в коммунальной квартире?", "Андрей Николаевич/ в одном из ваших интервью или/ МОЖЕТ быть/ В СТАТЬЕ я встретил такое ваше высказывание/ что иногда математик/ уходя в чужую задачу/ чужую для себя область/ находит что-то необычайно привлекательное.", "Кто-то МОЖЕТ возразить Владимиру В ЭТОМ вопросе/ что это можно отнести к фашизму/ действия Америки сейчас или вообще?", "Я считаю/ что в этих условиях/ когда в краткосрочной перспективе правые МОГУТ быть только В МЕНЬШИНСТВЕ/ и главное/ им вообще быть и очень медленно наращивать свою социальную базу.", "Проблема в том/ что никакая партия/ никакие олигархи не МОГУТ заменить государство В ВЫПОЛНЕНИИ государственных функций/ и тут важнее/ действительно/ убедить людей и помочь им создать условия.", "Что МОГЛА предпринять власть В ЭТОМ случае?", "Но поощрения МОГУТ быть обязательно В ДЕНЕЖНОЙ форме/ или ещё какие-то?", "Такие МОГЛИ бы поработать В ГОСУДАРСТВЕННОЙ сфере именно с этими мотивационными позициями и стремлениями.", "Не согласна с Виктором/ что бывший чекист МОЖЕТ хорошо разбираться В ЭКОНОМИКЕ.", "МОГЛИ просто сообщить В ГАЗЕТАХ и достаточно.", "И это бескультурье МОЖЕТ сказаться потом В БУДУЩЕМ поколении.", "Потому что как МОЖЕТ быть/ В ЭТОМ послании в этом году он/ например/ скажет одно/ потом ситуация изменится/ и он уже будет ставить другие планы/ скажет/ что этих не добились."], "в + Acc": ["Не МОЖЕТ он, В СИЛУ застенчивого характера.", "-- МОЖЕТ, они В ТИР зашли?-- говорю я неуверенно.", "МОГ зачем-то поехать В КОПТЕВО.", "Наглядной иллюстрацией такой модели МОЖЕТ быть популярный В СВОЁ время фильм\" Erin Brockovich\"( 2000 года).", "Конечно, я не МОГУ взять актёров В ШТАТ с постоянной зарплатой, но я плачу гонорар.", "По крайней мере, он не МОЖЕТ отличаться« В РАЗЫ».", "Санкт-Петербург. Юношеская психика молодых питерских дарований не МОЖЕТ долго рядиться В ТРАУРНЫЕ одежды.", "Ограничения подписного канала распространения обусловлены тем, что, хотя любое издание на известных и доступных условиях МОЖЕТ быть включено В ПОДПИСНОЙ каталог, система подписного распространения обеспечивает лишь наличие издания в продаже.", "Однако сейчас отправитель, имеющий счёт в одном из банков США или Канады, уже МОЖЕТ отправить перевод В ЛЮБОЙ пункт системы, не выходя из дома( через компьютер в режиме online)( 26).", "Те, кто МОГУТ отдавать детей В ЭТИ школы, сами разберутся в этой проблеме.", "В этом я вижу важное развитие в нужном направлении качества и уровня подготовки российских вооружённых сил, которые МОГУТ участвовать и В ТАКОГО рода операциях.", "А то мы не МОЖЕМ понять/ В ОЧЕРЕДНОЙ раз будет пустышка или это на самом деле что-то.", "Они МОГУТ вечером пойти В ОДИН тот же кабак."], "для + Gen": ["Весточка с Родины-- что МОЖЕТ быть дороже ДЛЯ НАС, эмигрантов, особенно таких, как я?", "Этот этап чемпионата МОЖЕТ стать решающим ДЛЯ КОМАНД, выступающих в классе\" ГАЗ 53\".", "Однако это не МОЖЕТ служить основанием ДЛЯ УНИВЕРСАЛЬНОГО пересмотра результатов приватизации.", "Поэтому все эти цифры не МОГУТ служить основанием ДЛЯ ПОТЕПЛЕНИЯ отношений.", "И это МОЖЕТ быть основой ДЛЯ СТРУКТУРЫ исполнительных органов власти.", "Неиммунное взрослое население МОЖЕТ явиться базой ДЛЯ ЦИРКУЛЯЦИИ вакцинных вирусов подобно тому, как до середины 90-х годов такой базой могли быть недостаточно вакцинированные дети.", "Таким образом, мы МОГЛИ применить и ДЛЯ ИЗМЕРЕНИЯ порогов вибрационной чувствительности наш\" сопоставительный\" метод.", "Промежуток времени бесконечно длительный в неподвижной системе отсчёта, в то же самое время МОЖЕТ быть конечным ДЛЯ ДВИЖУЩЕГОСЯ наблюдателя.", "И подобный орган чувств вряд ли МОГ бы пригодиться ДЛЯ ВЫСОКОРАЗВИТЫХ животных.", "Ну МОЖЕТЕ мне примерно ДЛЯ ОРИЕНТАЦИИ/ сколько была зарплата мужа/ и сколько стоили эти продукты на рынке?", "Модератор: Как партия МОЖЕТ сделать благо ДЛЯ НАРОДА?"], "ввиду + Gen": ["Да она и не МОГЛА не всполошиться ВВИДУ ОБЛЕГЧЕННОСТИ и даже некоторым образом взвешенности своего морального состояния перед лицом этого утяжелённого, но безусловно миротворческого жеста."], "от + Gen": ["-- А МОЖЕТ, они ОТ КАРАТЕЛЕЙ следы заметали,-- говорю я.", "Как ты МОГ что-то узнать ОТ ТЕХ, кого ты не видел?", "Как ты МОГ что-то узнать ОТ ТЕХ, кого ты никогда не видел?", "Вирусы- ревертанты по своим свойствам МОГУТ не отличаться ОТ ДИКИХ полиовирусов.", "Вот примеры слов, которые МОГУТ уводить мысль ОТ ПОДЛИННОГО предмета рассмотрения:\" потенциал\"\" сфера\"\" аккумулятор\"\" кристаллизация\"\" ресурсы\" и т. п. Надо признать, что язык психологии сильно засорён\" сверхучеными\" словами, в частности, транслитерациями английских слов( т. е. записями на кириллице звучания иноязычных терминов), для которых возможны подходящие слова родного языка.", "В современных условиях тенденции внутренней миграции не МОГУТ не зависеть ОТ ОСОБЕННОСТЕЙ российского рынка труда и уровня оплаты труда.", "Она не МОЖЕТ быть оторвана ОТ СЕМЬИ.", "МОЖЕТ быть/ ОТ ЭТОГО.", "Какая МОЖЕТ быть помощь ОТ ЭТИХ добровольных дружин?", "Те/ которые за/ они МОГУТ быть финансово ОТ НЕГО зависимы."], "между + Ins": ["МОЖЕТ быть, МЕЖДУ НИМИ ничего и не было.", "-- А в чём МОГУТ состоять противоречия МЕЖДУ ТСЖ и застройщиком?"], "в + Gen": ["\" Нюра вот какие дела не очень хорошые просто никак ни МАГУ сама себя В РУКИ взять чтобы не плакать на могилочку хожу каждое воскресенье и так плачу пока кто свалакет с магилы\".", "Так, дрозд в одно и то же мгновение МОЖЕТ пристально всматриваться В ЧЕРВЯКА, которого задумал схватить, и в кошку, которая крадётся к нему самому."], "до + Gen": ["Они МОГЛИ пить водку ДО УТРА, разговаривать о футболе часами( а Рафику только того и надо!) и вообще были мастера на все руки.", "Иван как« коммерческое предприятие» бесполезен, но МОЖЕТ довести англичанина ДО ФЕДЕРАЛОВ, а потом и до Москвы.", "Под настроение МОЖЕТ танцевать хоть ДО УТРА.", "МОЖЕТ быть/ ДО ЭТОГО мы проходим путь более сложный/ но человек/ который сейчас уже живёт/ и считает себя развитым/ и стремится к нравственности/ он уже не может... он должен совершить что-то очень страшное/ например( извините/ я буду говорить серьёзно) предать колонну десантников/ едущих в Чечне/ чтобы вернуться на другой уровень."], "к + Dat": ["Я МОГ быть привлечен К СУДУ за взятки, и только потому, что не раз ходил с Рафиком на бега и угощал его там в ресторане.", "Что МОГ я заказать К УЖОТКОМУ?", "Во-первых, она просто не МОГЛА оставаться равнодушной К СУДЬБЕ дома, где прошло детство её великого мужа.", "Очевидно, что бурный рост предложения не МОГ не привести К УСИЛЕНИЮ конкуренции.", "К примеру, они также МОГУТ быть привлечены К УГОЛОВНОЙ ответственности, но лишь по решению Совета федерации и по представлению Генпрокуратуры.", "Это ошибки, которые впоследствии МОГУТ даже привести К КРОВОПРОЛИТИЯМ.", "По вине подобных чинуш, препятствующих всеми силами процессу укрепления стабильности и мирного урегулирования конфликта, более 19 тысяч ингушей не МОГУТ возвратиться сегодня К РОДНЫМ очагам.", "Описание эпизода МОЖЕТ быть отнесено К УПРАВЛЯЮЩИМ словарям, однако его структура полностью описывает встречу с сюжетной точки зрения.", "Например, ученика МОЖЕТ мучить ревность К МЛАДШИМ братьям и сёстрам.", "Если в\" Обитаемом острове\" Каммерер действительно супермен/ и МОЖЕТ быть приравнен К КАКОМУ-НИБУДЬ майору Вихрю по формальным/ подчёркиваю!/ признакам/ то в\" Жуке...\" он/ типичный рефлектирующий интеллигент/ очень слабый человек/ в трагическом финале осознающий весь ужас своего бессилия.", "Что/ на мой/ взгляд/ МОЖЕТ быть предложено К ОБСУЖДЕНИЮ/ исходя из вчерашней постановки вопросов и исходя из сегодняшнего дня/ это вопрос соотношения гуманитарного и технологического."], "по + Dat": ["-- Ах, убийство МОЖЕТ быть само ПО СЕБЕ, если оно только есть, но тут и самая любовь-- преступление.", "Я же не МОГ различать их ПО ВОЗРАСТАМ.", "СТРОИТЕЛЬ НЕ МОЖЕТ БЫТЬ ЭМИГРАНТОМ ПО СЛОВАМ начальника ХОСУ Аркадия Чатитяна, за это время в Сыктывкаре было построено 48 различных зданий и сооружений.", "Что вы МОГЛИ бы сказать ПО ЭТОМУ поводу?", "Правда, МОГУТ снизиться проценты ПО ВКЛАДАМ.", "Математические эксперименты с многомерными пространствами показали, что при определённых условиях пространство теряет однородность и в нём МОГУТ образовываться выделенные ПО СВОИМ свойствам объекты с меньшей размерностью-- нечто вроде прожилок и мембран- плёнок в прозрачном киселе.", "Примером МОЖЕТ служить премия ПО ФИЗИКЕ 2002 г. Получившего половину этой премии Р. Джаккони его коллега, известный астрофизик Р. А. Сюняев, работающий в России и в Германии, охарактеризовал так:« Это крупный учёный и громадный, настоящий американский менеджер»( Известия."], "о + Loc": ["И не МОГ не подумать О ТОМ, что в городе-- штаб военного округа, училища и воинские части, свирепствующая комендатура, патрулей на улицах полно, Синицын в нём двух кварталов не прошёл бы, китель-- не для пеших прогулок, не для танцев, в кителе этом только на машинах ездить.", "Меркадо не МОГ не знать О КОНФУЗЕ, случившемся на венгерском радио, где Фишер выступил в 1999 году( к слову, до того момента великий шахматист наотрез отказывался от интервью-- если только ему авансом не выдадут миллион долларов).", "С помощью специальных программных средств(\" Сетунь\"\" Урал-ВНИИЖТ\") теперь диспетчер МОЖЕТ видеть информацию О ПРОХОЖДЕНИИ поездов на экране монитора и исходя из того управлять движением.", "В итоге диспетчер МОЖЕТ принять решение О ЗАДЕРЖКЕ груза в пути или, наоборот, о скорейшем пропуске состава.", "Ничего не МОГУ вам сказать О ПОИСКАХ кладов, будущих свадьбах, цветущем папоротнике.", "Не МОГУ не рассказать О ТРАГИЧЕСКОЙ, нелепой гибели этого одареннейшего человека.", "Столь противоречивые данные МОГУТ свидетельствовать как О НЕСОВЕРШЕНСТВЕ российской системы учёта и контроля трудовых мигрантов, так и о значительном распространении в России нелегальной миграции, прежде всего из стран СНГ, Юго-Восточной Азии и иных государств.", "Как нам представляется, вера в вечность человеческого рода на Земле( ибо речь МОЖЕТ идти только О ВЕРЕ) столь же нелепа и бессмысленна, как и вера в личное бессмертие индивидуума.", "Вопрос к Екатерине Лаховой-- мы МОЖЕМ говорить вcё-таки О ПРОБЛЕМАХ, о женских проблемах не вообще, а может быть в какой-то конкретной области."], "за + Ins": ["МОЖЕТ быть, ЗА НЕЙ и ещё что-нибудь более серьёзное водится, так что, возможно, он за ней и наблюдает.", "Кто МОЖЕТ осуществлять контроль ЗА ТЕКУЩЕЙ деятельностью."], "без + Gen": ["По сведениям\" Власти\", дело МОЖЕТ обойтись и БЕЗ КОМИССИИ.", "Однако накопленные данные очень часто не МОГУТ эффективно использоваться БЕЗ СПЕЦИАЛЬНОГО инструментария-- функционально развитой автоматизированной информационной системы( АИС), способной обеспечить управление данными и снять явное противоречие:\" Слишком много данных, но необходимой информации для принятия управленческих решений недостаточно\".", "Никто не МОЖЕТ остаться совершенно БЕЗ БОЛИ в душе."], "при + Loc": ["И принят он МОЖЕТ быть только ПРИ ОДНОМ условии: если предприниматели дружно выступят в его поддержку.", "Он МОЖЕТ быть использован ПРИ КОМПЛЕКСНОМ анализе социально-экономического развития территорий на основе рационального совмещения графической и семантической составляющих; нормирования информации по отношению к базовому периоду или, например, среднему значению; использованию цветовой гаммы для качественной оценки контролируемых параметров и т. д.", "Отношение бога- Сына к богу- Отцу МОЖЕТ быть понято ПРИ СРАВНЕНИИ его с отношением света к солнцу[ 67]."], "с + Gen": ["-- Не МОГУ сказать, С ЧЬЕЙ« нелёгкой» руки( ещё до нынешней администрации) это повелось, но в департаменте экономики почему-то посчитали, что, выстроив дом и продав в нём площади, строители имеют 20-процентную рентабельность.", "»--« Я не МОГУ осуждать это С МОРАЛЬНОЙ точки зрения."], "во + Loc": ["Я не МОГУ постоянно себя ВО ВСЕМ упрекать.", "И мы МОЖЕМ хотя бы ВО СНЕ войти в контакт то ли с высшим Разумом, то ли с Богом-- с кем-то, кто владеет знанием об этом будущем.", "Согласно Уилеру, переход от одного состояния к другому в\" пространстве-времени\" теории относительности МОЖЕТ быть реализован ВО ВРЕМЕНИ бесконечным числом способов."], "на + Loc": ["Желающие МОГУТ совершить прогулку НА ЛОДКЕ по реке Вулан или по морю, пойти на пешеходную экскурсию по окрестностям.", "Режимы Цао Цао в северном Вэй и Чжугэ Ляна в западном Шу МОГЛИ бы конкурировать НА РАВНЫХ, если бы Вэй не находился в сердце Поднебесной, а Шу на отшибе, в горной твердыне Сычуань.", "Парадоксально, но известная формула Ельмслева, определившая текст как\" всё, что МОЖЕТ быть сказано НА ДАТСКОМ языке\", фактически понималась как\" всё, что может быть написано на правильном датском языке\".", "Высокоорганизованная жизнь МОЖЕТ быть только НА ПЛАНЕТАХ, обращающихся вокруг достаточно старых звёзд, возраст которых насчитывает несколько миллиардов лет."], "путем + Gen": ["Так неужели и нынче всю тяжесть бремени, все исторические задачи, возложенные на интеллигенцию, она МОЖЕТ решить только ПУТЁМ БЕСКОНЕЧНЫХ распрей и взаимного озлобления, выводящим её за пределы интеллигентности, в то время как вся история культуры, равно как и совсем недавний наш практический опыт подсказывают нам совершенно иной, противоположный путь?"], "кроме + Gen": ["Итак\" никто не МОЖЕТ спастись, КРОМЕ ИЗБРАННЫХ\", причём что бы они ни делали, погибнуть они не в состоянии\" потому что всё обращается ко благу их, даже и самые грехи их\"."], "со + Gen": ["Мы МОЖЕМ спровоцировать спрос СО СТОРОНЫ международных участников рынка и/ в том числе/ с участием государства.", "С этой точки зрения субъектом текущего контроля и/ одновременно/ его формой МОЖЕТ быть контроль СО СТОРОНЫ представителей Президента."], "через + Acc": ["И классика методологии МОЖЕТ быть вывернута ЧЕРЕЗ ЭТОТ способ работы."], "после + Gen": ["МОЖЕТ быть/ ПОСЛЕ ЭТОГО фильма ассоциация такая стала/ что она такая.", "МОЖЕТ быть/ ПОСЛЕ ЭТОГО песни станут более известными."]}}