{"-3": {"до + Gen": ["P. S. Давно- давно уже наверное 30 лет назад после просмотра фильма моими юными родителями и их друзьями моего папу, по паспорту именуемого Анатолий Иванович, все друзья и коллеги ДО СИХ пор НАЗЫВАЮТ Анатолий Ефремович."], "за + Acc": ["Потрясающий актерский состав: Андрей Мягков, сыгравший слабовольного и робкого товарища Новосельцева, у которого« мальчик и мальчик», Алиса Фрейндлих в роли сурового руководителя НИИ, полностью погруженного в работу, которую ЗА ГЛАЗА все НАЗЫВАЮТ« нашей Мымрой»."], "после + Gen": ["Было время, когда ПОСЛЕ ЗАЩИТЫ диссертации НАЗЫВАЛИ его в лаборатории, где он недолго начальствовал, Алексеем Васильевичем, но почти у всех, даже у совсем молоденьких лаборанток, даже у студенток- первокурсниц, это полное имя выговаривалось с кокетливой весёлостью и с одолжением, и он сам понимал, что по избытку ли чего-то в нём или по недостатку на полное имя он не тянет.", "( Хазанов всегда ПОСЛЕ УДАЧНОЙ репризы НАЗЫВАЕТ её автора, а после неудачной-- сообщает зрителям его, автора, домашний адрес и телефон...)"], "в + Acc": ["Албанские журналисты, приехавшие в Волгоград, в общении с корреспондентом\" Известий\" В ОДИН голос НАЗЫВАЛИ итальянского специалиста лучшим тренером в истории футбола Албании и твердили о зримом прогрессе своей команды в последнее время.", "КП. Вообще таких людей В СОВЕТСКОЕ время НАЗЫВАЛИ людьми без корней. Корни/ по-вашему/ это вообще способность привязываться к земле или что-то большее?", "А я люблю В ОДНО слово НАЗЫВАТЬ альбом."], "в + Loc": ["В ДРЕВНОСТИ его НАЗЫВАЛИ--\" ночь середины лета\".", "1\" Стандартной\" В ЛИТЕРАТУРЕ часто НАЗЫВАЮТ теорию трех взаимодействий, без гравитации, а её обобщение в девятимерном пространстве, включающее гравитацию, называют обобщённой Стандартной моделью.", "В ОБИХОДЕ алычой НАЗЫВАЮТ виды или сорта сливы с неотделяющейся косточкой."], "со + Ins": ["Действительно, виды многочисленного рода фикус СО СЪЕДОБНЫМИ плодами НАЗЫВАЮТ инжиром, фиговыми деревьями или смоковницами."]}, "-2": {"в + Loc": ["И вдруг в толпе появляется первый из героев, которого В ВАГОНЕ НАЗЫВАЮТ\" трамвайным сумасшедшим\"."], "по + Dat": ["\" Комбинатом здоровья\" ПО ПРАВУ НАЗЫВАЮТ курортную поликлинику с водолечебницей."]}, "-1": {"No prep + Gen": ["P. S. Давно- давно уже наверное 30 лет назад после просмотра фильма моими юными родителями и их друзьями моего папу, по паспорту именуемого Анатолий Иванович, все друзья и коллеги до сих ПОР НАЗЫВАЮТ Анатолий Ефремович.", "Было время, когда после защиты ДИССЕРТАЦИИ НАЗЫВАЛИ его в лаборатории, где он недолго начальствовал, Алексеем Васильевичем, но почти у всех, даже у совсем молоденьких лаборанток, даже у студенток- первокурсниц, это полное имя выговаривалось с кокетливой весёлостью и с одолжением, и он сам понимал, что по избытку ли чего-то в нём или по недостатку на полное имя он не тянет.", "( Хазанов всегда после удачной РЕПРИЗЫ НАЗЫВАЕТ её автора, а после неудачной-- сообщает зрителям его, автора, домашний адрес и телефон...)", "Вскоре после того, как Гартвиг отправился в калининские леса, Нюра получила от тётки Глаши письмо, где та просила РАЗРЕШЕНИЯ НАЗЫВАТЬ Нюру дочкой:\" Знаю что живёшь ты адинока и не видеш материнской ласки дорогая доченька...\"", "Причём опята первой ВОЛНЫ НАЗЫВАЮТ летними опятами, хотя летний опёнок совершенно иной гриб.", "Такую раскраску КАРТЫ НАЗЫВАЮТ"], "No prep + Nom": ["Потрясающий актерский состав: Андрей Мягков, сыгравший слабовольного и робкого товарища Новосельцева, у которого« мальчик и мальчик», Алиса Фрейндлих в роли сурового руководителя НИИ, полностью погруженного в работу, которую за глаза ВСЕ НАЗЫВАЮТ« нашей Мымрой».", "Я знал, что Арканов похож на Марчело Мастрояни, и, когда меня ДЕВУШКИ НАЗЫВАЛИ Аркановым, испытывал определённые секунды мужского тщеславия.", "\" Мой аккомпанемент\"-- так ЛЁВА НАЗЫВАЕТ студентку Консерватории Лилю, которая всегда сопровождает его сольные выступления.", "-- Ах, это, кажется, тот самый платок, который БАБУШКА НАЗЫВАЛА волшебным?", "-- Но почему же БАБУШКА НАЗЫВАЛА его волшебным?", "ТОЛЯ НАЗЫВАЛ эту мебель\" блеск и нищета куртизанок\".", "Она получила от него только одно письмо-- бодрое, с юмористическим описанием фронтовых будней\" роты кальсонщиков\", как ОН НАЗЫВАЛ свою сборную, сугубо гражданскую часть.", "До двадцати лет все люди старше сорока кажутся безнадёжными стариками, после тридцати это проходит, как и СТРЕМЛЕНИЕ НАЗЫВАТЬ всех на\" вы\".", "Так МЕДИКИ НАЗЫВАЮТ подкожные жировые отложения, которые делают кожу некрасивой( эффект апельсиновой корки).", "Теперь вряд ли у кого-то повернётся ЯЗЫК НАЗЫВАТЬ этих людей эмигрантами.", "Первоочередными и главными объектами ликвидации или приватизации премьер-министр и его СТОРОННИКИ НАЗЫВАЛИ группу общественных предприятий, занимающихся строительством скоростных автомобильных дорог и оборудованием прочих объектов инфраструктуры, а также группу кредитно-финансовых учреждений с участием государственного капитала.", "ДОСТОЕВСКИЙ НАЗЫВАЛ такие убеждения\" мундирами\", а людей с\" убеждениями по должности\"-- людьми в мундирах.", "Сам ОН НАЗЫВАЛ её\" Misterium Cosmographicum\"(\" Тайна космографии\").", "Идеи, посредством которых каждый человек изначально\" сам по себе знает, что такое прямая и окружность\", КЕПЛЕР НАЗЫВАЕТ архетипами.", "2. В другом сочинении ГОНОРИЙ НАЗЫВАЕТ среди своих opuscula и\" Элуцидарий\".", "\" Море без песка\" -- так с незапамятных времён АРАБЫ НАЗЫВАЮТ Сахару.", "Нет, АВТОР НАЗЫВАЛ своё произведение просто\" Комедия\"( La commedia), а добавление\" Божественная\" появилось лет 200 спустя после смерти автора у издателя Лодовико Дольчи.", "Но это только одно условие того специфического процесса, который МЫ НАЗЫВАЕМ процессом усвоения, присвоения или овладения.", "Но семена бука, трехгранные орешки, местное НАСЕЛЕНИЕ НАЗЫВАЕТ чинариками-- после поджаривания( в сырых семенах содержится вещество фагопирин, вызывающее головную боль) они не только вкусны и питательны, но и полезны.", "Жизнь и творчество объединяются тем, что МЫ НАЗЫВАЕМ глубиной человеческой личности.", "Как пример, который у всех на глазах\" предварительного\" и достаточно произвольного, по его оценке\" понимания\", недостаточно обеспеченного рабочим изучением и\" только затормозившего развитие научного пушкиноведения\", ПУМПЯНСКИЙ НАЗЫВАЛ пушкинистский импрессионизм М. О. Гершензона^ 3; противопоставлял же ему как прообраз такого пушкинознания, в котором будет снято противоречие между философским пониманием и филологическим изучением, статью Вячеслава Иванова о\" Цыганах\"( 1908).", "Такой взгляд из большого европейского времени-- ответ пушкиноведческому позитивизму, предлагавшему отказаться от того, что ОН НАЗЫВАЛ\" абсолютным Пушкиным\", и смотреть на него как на одного из прочих в литературном ряду.", "Одним из главных пунктов самоутверждения пушкинистской науки Томашевский сделал отвержение подобного языка и вообще недоверие к философской тенденции в пушкинознании, которую ОН НАЗЫВАЛ тенденцией к", "\" Классическим опытом углублённой интерпретации\" ТОМАШЕВСКИЙ НАЗЫВАЕТ речь Достоевского.", "ТОМАШЕВСКИЙ НАЗЫВАЕТ здесь и\" стихи погодинского кружка при жизни Пушкина\".", "У Григорьева плюсы и минусы-- относительные и подвижные величины, и Белкина даже, совершенно наоборот Достоевскому, ОН НАЗЫВАЛ", "Теоретиками ОН НАЗЫВАЛ в своё время старших славянофилов, кстати, вместе с тогдашним Достоевским, писавшим о\" двух лагерях теоретиков\".", "Гораций САМ НАЗЫВАЛ свои сатиры( как и послания)\" sermones\", т. е.\" разговоры\"( Epist.", "Несколько конкретнее местожительство венедов отмечено в сочинении греческого географа и астронома Птолемея« Географическое руководство»( третья четверть II в. н. э.). УЧЁНЫЙ НАЗЫВАЕТ венедов среди« больших народов» Сарматии и определённо связывает места их поселений с бассейном Вислы.", "Восточными соседями венедов ПТОЛЕМЕЙ НАЗЫВАЕТ галиндов и судинов-- это достаточно хорошо известные западно-балтские племена, локализуемые в междуречье Вислы и Немана.", "« Ас-сакалиба»-- так восточные средневековые историки и ГЕОГРАФЫ НАЗЫВАЛИ славян.", "Древнерусское государство( то, что МЫ НАЗЫВАЕМ Киевской Русью или Древнерусским государством)-- это результат взаимовлияния, взаимообогащения двух славянских традиций, которые сначала резко отличались друг от друга.", "Необратимость времени УЧЁНЫЕ НАЗЫВАЮТ стрелой времени.", "Наверное/ ЗРИТЕЛЬ НАЗЫВАЕТ цифру\" более 40 процентов\"/ это вместе с подоходным налогом.", "Такие вещи/ которые МЫ НАЗЫВАЕМ технологическими/ цивилизационными в хорошем смысле слова/ которые не дают возможности с другой стороны высветить/ проявить человеческую принадлежность/ которая коренится/ на наш взгляд/ в гуманитарных практиках.", "В современном мире эту технологию мышления МЫ НАЗЫВАЕМ Второй Логикой.", "Этой базой Я НАЗЫВАЮ год интенсивной работы Школы по Второй Логике.", "МЫ НАЗЫВАЕМ это/\" временный трудовой коллектив\".", "И/ у меня такое впечатление/ что на сегодняшний день/ те левые/ КОТОРЫЕ НАЗЫВАЮТ себя левыми/ они/ скорее всего правые/ и наоборот.", "Поэтому вступление в НАТО имеет плюс такой/ что Америка на данном этапе развития мира взяла на себя роль следить за странами и государствами/ которые АМЕРИКАНЦЫ НАЗЫВАЮТ\" осью зла\"/ это Северная Корея и всякие мусульманские страны.", "Просьба высказаться о причинах того явления/ которое мы договорились ВСЕ НАЗЫВАТЬ коррупцией."], "No prep + Acc": ["К перемене второй\" большой\", как ЕЁ НАЗЫВАЛИ, на горячую плиту печки ставили чайник, а в жаркий духовой шкаф-- блинцы ли, пышки, пироги-- кто что из дома принёс.", "Мне жаль, что КЛАРНЕТ НАЗЫВАЮТ духовым инструментом.", "ЕГО НАЗЫВАЛИ не мы.", "Я ЕЁ НАЗЫВАЛА", "В доме она жила как-то особняком, в уголке за шкафом-- впрочем, она ЕГО НАЗЫВАЛА по-старомодному-- \" шкап\".", "А они говорят-- мы ЕГО НАЗЫВАЕМ Вовчик.", "Я ЭТО НАЗЫВАЮ\" бытовой минимализм\".", "Албанские журналисты, приехавшие в Волгоград, в общении с корреспондентом\" Известий\" в один ГОЛОС НАЗЫВАЛИ итальянского специалиста лучшим тренером в истории футбола Албании и твердили о зримом прогрессе своей команды в последнее время.", "Задолго до Карла Линнея артемизией ЕЁ НАЗЫВАЛ Плиний Старший, а родовое имя absinthium связано с её горечью, не доставляющей удовольствия.", "Тридцать лет назад ИХ НАЗЫВАЛИ« самой взрывной парой за всю историю кафе- театров».", "В древности ЕГО НАЗЫВАЛИ--\" ночь середины лета\".", "Это СОСТОЯНИЕ НАЗЫВАЮТ спазмом.", "То, ЧТО НАЗЫВАЕТ Греф, это виды работ, но никак не функции.", "Ученик спрашивает: Почему ЦЕРКОВЬ НАЗЫВАЮТ телом Христовым?", "Предельной ЕЁ НАЗЫВАЮТ ещё и потому, что меньших расстояний, как мы увидим ниже, в природе, по-видимому, вообще не бывает.", "Это СВОЙСТВО НАЗЫВАЮТ аккомодацией.", "На сухих солнечных местах в середине лета зацветает невзрачная, но пахучая душица обыкновенная( пицца- травка, как ЕЁ НАЗЫВАЮТ итальянцы, не мыслящие своё национальное блюдо без этой приправы).", "Тем более, что сбор грибов\" тихая охота\", как ЕГО НАЗЫВАЮТ, увлекает многих.", "Транзиентные рентгеновские ДВОЙНЫЕ НАЗЫВАЮТ ещё рентгеновскими новыми.", "ИХ НАЗЫВАЮТ теплокровными.", "Есть восемь групп влияния или восемь элит, как я ИХ НАЗЫВАЮ, в России, которые в основном определяют результаты политических решений нации, которые выявляются выборами.", "Когда ВАС НАЗЫВАЮТ\" пофигистом\"/ вы обижаетесь/ или вам действительно всё равно?", "Мне главное/ чтобы пока вы МЕНЯ НАЗЫВАЕТЕ/ у меня была свобода делать то/ что я хочу.", "Только каждая культура ЕГО НАЗЫВАЕТ своим именем.", "Но то/ что время музыки/ Тех пор/ время рока/ как я ЕГО НАЗЫВАЮ/ оно прошло.", "Хобби/ как вы ЭТО НАЗЫВАЕТЕ.", "КП. Вообще таких людей в советское ВРЕМЯ НАЗЫВАЛИ людьми без корней. Корни/ по-вашему/ это вообще способность привязываться к земле или что-то большее?", "Потому что/ мне кажется/ когда правые СЕБЯ НАЗЫВАЮТ правыми/ они не очень понимают/ что стоит за этим понятием.", "Он там либералом СЕБЯ НАЗЫВАЕТ.", "А я люблю в одно СЛОВО НАЗЫВАТЬ альбом."], "No prep + Ins": ["А чего это Григорий тебя МИСТИКОМ НАЗЫВАЕТ?", "Они верят, что нас тянет вперёд паровоз типа\" У- 3\"-- они его ещё ТРОЙКОЙ НАЗЫВАЮТ,-- а едем мы все в светлое утро.", "Нас даже соседские дети ФРАНЦУЗАМИ НАЗЫВАЛИ.", "Яновой ТРАВОЙ НАЗЫВАЮТ иван-да-марью, подмаренник, крапиву, папоротник и многие другие травы.", "Традиционно ЖИРОРАСЧЁТАМИ НАЗЫВАЮТ расчёты внутри одного банка( когда деньги перечисляются со счёта одного клиента на счёт другого клиента, открытый в том же банке), а в данном случае под этим термином понимается осуществление расчётов между клиентами, имеющими счета, открытые в финансовых институтах( почтовые службы и почтовые банки), входящих в систему\" Eurogiro\".", "Дальше в горы самым многочисленным становится бук восточный, с его приметными темносерыми стволами- колоннами, называемый иногда чинаром, что неверно, поскольку в Закавказье ЧИНАРОЙ НАЗЫВАЮТ платан восточный.", "В обиходе АЛЫЧОЙ НАЗЫВАЮТ виды или сорта сливы с неотделяющейся косточкой.", "Действительно, виды многочисленного рода фикус со съедобными ПЛОДАМИ НАЗЫВАЮТ инжиром, фиговыми деревьями или смоковницами.", "Судя по раннесредневековым документам, ВЕНЕДАМИ НАЗЫВАЛИ славян их ближайшие соседи-- германцы, и этим этнонимом немцы до сих пор именуют славян-лужичан.", "ВЕНЕДАМИ НАЗЫВАЮТ славян и прибалтийские финны-- эстонцы, карелы, вепсы и собственно финны.", "Светлана: Вы зря меня ПЕССИМИСТОМ НАЗЫВАЕТЕ/ я просто реально смотрю на вещи."], "No prep + Loc": ["И вдруг в толпе появляется первый из героев, которого в ВАГОНЕ НАЗЫВАЮТ\" трамвайным сумасшедшим\"."], "No prep + Dat": ["\" Комбинатом здоровья\" по ПРАВУ НАЗЫВАЮТ курортную поликлинику с водолечебницей."]}, "0": {}, "1": {"No prep + Ins": ["Фильм не зря НАЗЫВАЮТ ОДНИМ из главных произведений советской эпохи.", "Мне жаль, что кларнет НАЗЫВАЮТ ДУХОВЫМ инструментом.", "-- Ах, это, кажется, тот самый платок, который бабушка НАЗЫВАЛА ВОЛШЕБНЫМ?", "Он вынул из внутреннего кармана своего ворсистого пиджака альбомчик с фотографиями, показал свой дом в Иоханнесбурге, клинику и ещё один красивый двухэтажный дом на берегу моря, который он НАЗЫВАЛ ДАЧЕЙ.", "Такие хиты принято НАЗЫВАТЬ НУМИЗМАТИЧЕСКИМИ\" Монами Лизами\"-- в честь самой знаменитой картины в истории искусства.", "« Наш сайт уже два года подряд НАЗЫВАЮТ ЛУЧШИМ информационным сайтом среди федеральных органов»,-- говорит замглавы управления по информационной политике МНС Виктор Осокин.", "Я очень ценю профессионалов и профессионализм, но это не всегда совпадает с тем, что я НАЗЫВАЮ ИНТЕЛЛИГЕНТАМИ и интеллигентностью.", "Это состояние НАЗЫВАЮТ СПАЗМОМ.", "Её принято НАЗЫВАТЬ ПЛАНКОВСКИМ пределом в честь немецкого физика Макса Планка, первым вычислившем эту предельную константу из несколько других соображений.", "1\" Стандартной\" в литературе часто называют теорию трех взаимодействий, без гравитации, а её обобщение в девятимерном пространстве, включающее гравитацию, НАЗЫВАЮТ ОБОБЩЁННОЙ Стандартной моделью.", "Это свойство НАЗЫВАЮТ АККОМОДАЦИЕЙ.", "Койсанские языки( ещё их иногда НАЗЫВАЮТ БУШМЕНО-ГОТТЕНТОТСКИМИ), наверное, одна из самых больших загадок.", "Но это только одно условие того специфического процесса, который мы НАЗЫВАЕМ ПРОЦЕССОМ усвоения, присвоения или овладения.", "Их ещё НАЗЫВАЮТ СУБТРОПИЧЕСКИМИ подзолами, а местное население--\" чайной землёй\", поскольку все плантации чая в Сочи расположены на этих почвах.", "Но семена бука, трехгранные орешки, местное население НАЗЫВАЕТ ЧИНАРИКАМИ-- после поджаривания( в сырых семенах содержится вещество фагопирин, вызывающее головную боль) они не только вкусны и питательны, но и полезны.", "Действительно, виды многочисленного рода фикус со съедобными плодами НАЗЫВАЮТ ИНЖИРОМ, фиговыми деревьями или смоковницами.", "Невысокий колючий кустарник в цветении похож на шиповник, а плодоносит маленькими коричневыми яблочками( не путать с эриоботрией японской с её жёлтыми сочными плодами, которую иногда НАЗЫВАЮТ ЯПОНСКОЙ мушмулой или просто мушмулой).", "Причём опята первой волны НАЗЫВАЮТ ЛЕТНИМИ опятами, хотя летний опёнок совершенно иной гриб.", "Жизнь и творчество объединяются тем, что мы НАЗЫВАЕМ ГЛУБИНОЙ человеческой личности.", "Так новое пушкиноведение начало с того, что объявило десакрализацию и демифологизацию образа Пушкина и заявило недоверие к философской тенденции в пушкинознании; Томашевский её НАЗЫВАЛ ТЕНДЕНЦИЕЙ к", "Одним из главных пунктов самоутверждения пушкинистской науки Томашевский сделал отвержение подобного языка и вообще недоверие к философской тенденции в пушкинознании, которую он НАЗЫВАЛ ТЕНДЕНЦИЕЙ к", "Рентгеновские двойные системы с коллимированными релятивистскими джетами принято НАЗЫВАТЬ МИКРОКВАЗАРАМИ, поскольку они в миниатюре воспроизводят физические процессы в квазарах-- очень активных ядрах галактик, где также наблюдаются релятивистские коллимированные джеты, длина которых может превышать размеры родительской галактики.", "Большинство галактик имеет в центральных частях компактные сгущения звёзд и газа, которые принято НАЗЫВАТЬ ЯДРАМИ.", "Однако Нобелевскую премию по физике за 1930 г. получил один Раман, и эффект, о котором идёт речь, обычно НАЗЫВАЮТ ЭФФЕКТОМ Рамана.", "Древнерусское государство( то, что мы НАЗЫВАЕМ КИЕВСКОЙ Русью или Древнерусским государством)-- это результат взаимовлияния, взаимообогащения двух славянских традиций, которые сначала резко отличались друг от друга.", "Необратимость времени учёные НАЗЫВАЮТ СТРЕЛОЙ времени.", "\" Но почему бы ей[ математике] вместо того, чтобы\" учить нас фактам\", не создавать формы того, что мы НАЗЫВАЕМ ФАКТАМИ?", "Их НАЗЫВАЮТ ТЕПЛОКРОВНЫМИ.", "За это их и НАЗЫВАЮТ ХОЛОДНОКРОВНЫМИ.", "Только каждая культура его НАЗЫВАЕТ СВОИМ именем.", "Такие вещи/ которые мы НАЗЫВАЕМ ТЕХНОЛОГИЧЕСКИМИ/ цивилизационными в хорошем смысле слова/ которые не дают возможности с другой стороны высветить/ проявить человеческую принадлежность/ которая коренится/ на наш взгляд/ в гуманитарных практиках.", "В современном мире эту технологию мышления мы НАЗЫВАЕМ ВТОРОЙ Логикой.", "КП. Вообще таких людей в советское время НАЗЫВАЛИ ЛЮДЬМИ без корней. Корни/ по-вашему/ это вообще способность привязываться к земле или что-то большее?", "Просьба высказаться о причинах того явления/ которое мы договорились все НАЗЫВАТЬ КОРРУПЦИЕЙ."], "No prep + Acc": ["И если уж НАЗЫВАТЬ ЭТАЛОННЫЙ советский фильм про шпионов— то это« Мёртвый сезон», основанный, кстати, на реальной истории и сделанный гораздо более достоверно и со знанием дела( а сцена обмена вообще стала классической и не раз цитировалась даже в западных фильмах).", "Было время, когда после защиты диссертации НАЗЫВАЛИ ЕГО в лаборатории, где он недолго начальствовал, Алексеем Васильевичем, но почти у всех, даже у совсем молоденьких лаборанток, даже у студенток- первокурсниц, это полное имя выговаривалось с кокетливой весёлостью и с одолжением, и он сам понимал, что по избытку ли чего-то в нём или по недостатку на полное имя он не тянет.", "Он уставился на меня обалдело.\" Какой кикиморы?\"-- \" Но ты ведь НАЗЫВАЕШЬ ТЁТЮ Наташу кикиморой?\" И тут я увидел, как лицо моего сына мгновенно и на глазах-- как светочувствительная бумага-- покрывается тёмной краской, начиная с ушей.\" Ты читал дневник?-- вскрикнул он.-- Как же ты мог...\" Его лицо исказилось, глаза сузились, я увидел бешеное презрение, и это был его истинный взгляд.", "Вскоре после того, как Гартвиг отправился в калининские леса, Нюра получила от тётки Глаши письмо, где та просила разрешения НАЗЫВАТЬ НЮРУ дочкой:\" Знаю что живёшь ты адинока и не видеш материнской ласки дорогая доченька...\"", "Как можно НАЗЫВАТЬ НЮРУ чужим человеком, если она прожила в нашем доме десять лет!", "\" Мой аккомпанемент\"-- так Лёва НАЗЫВАЕТ СТУДЕНТКУ Консерватории Лилю, которая всегда сопровождает его сольные выступления.", "-- Но почему же бабушка НАЗЫВАЛА ЕГО волшебным?", "И вы не имеете права так НАЗЫВАТЬ ЕГО!", "Толя НАЗЫВАЛ ЭТУ мебель\" блеск и нищета куртизанок\".", "Она получила от него только одно письмо-- бодрое, с юмористическим описанием фронтовых будней\" роты кальсонщиков\", как он НАЗЫВАЛ СВОЮ сборную, сугубо гражданскую часть.", "Впрочем, НАЗЫВАТЬ ЭТО поражением Арафата нельзя.", "Однажды Абу Аммар( так НАЗЫВАЮТ АРАФАТА его товарищи- боевики) совершал паломничество в Мекку.", "Москвичи раньше НАЗЫВАЛИ ЕЁ\" гнилым зубом\".", "Не только потому, что использованное Бушем выражение\" ось зла\" вызывает мучительные воспоминания(\" империей зла\" Рональд Рейган НАЗЫВАЛ СССР), но прежде всего потому, что три главных злодея-- это те государства, с которыми Москва поддерживает более чем приличные отношения...", "Албанские журналисты, приехавшие в Волгоград, в общении с корреспондентом\" Известий\" в один голос НАЗЫВАЛИ ИТАЛЬЯНСКОГО специалиста лучшим тренером в истории футбола Албании и твердили о зримом прогрессе своей команды в последнее время.", "Это опыт всамделишной близкой смерти, преодолев которую мужчина становится взрослым и имеет право НАЗЫВАТЬ СВОИ решения, жизненные выборы и ценности именно своими.", "А в качестве претендентов на покупку доли Абрамовича в\" Русском алюминии\" НАЗЫВАЮТ ВИКТОРА Вексельберга, совладельца ТНК и нынешнего\" русаловского\" конкурента-- СУАЛа.", "Так медики НАЗЫВАЮТ ПОДКОЖНЫЕ жировые отложения, которые делают кожу некрасивой( эффект апельсиновой корки).", "\" Комбинатом здоровья\" по праву НАЗЫВАЮТ КУРОРТНУЮ поликлинику с водолечебницей.", "Кстати, это место сейчас известно всему городу, и НАЗЫВАЮТ ЕГО не иначе как Армянский городок.", "Теперь вряд ли у кого-то повернётся язык НАЗЫВАТЬ ЭТИХ людей эмигрантами.", "Первоочередными и главными объектами ликвидации или приватизации премьер-министр и его сторонники НАЗЫВАЛИ ГРУППУ общественных предприятий, занимающихся строительством скоростных автомобильных дорог и оборудованием прочих объектов инфраструктуры, а также группу кредитно-финансовых учреждений с участием государственного капитала.", "Хотя Чуриков, сидя в президиуме напротив зала, упорно НАЗЫВАЛ СОВЕЩАНИЕ\" круглым столом\", противоречие заключалось не только в меблировке.", "К осени проект\" программирующей программы\"( так тогда НАЗЫВАЛИ ТРАНСЛЯТОРЫ) для Алгола- 60 у Лаврова был готов, и в группе по программированию, которая сложилась к тому времени в ОКБ, начались работы по его реализации.", "Яновой травой НАЗЫВАЮТ ИВАН-ДА-МАРЬЮ, подмаренник, крапиву, папоротник и многие другие травы.", "\" Двух лоботрясов\", как НАЗЫВАЛ СЕБЯ и брата будущий поэт, объясняя свой ранний уход из дома тем, чтобы хоть немного освободить мать от тяжкого семейного гнёта.", "-- Марья Семеновна упорно не НАЗЫВАЛА ДЕРБИНУ по имени.", "Достоевский НАЗЫВАЛ ТАКИЕ убеждения\" мундирами\", а людей с\" убеждениями по должности\"-- людьми в мундирах.", "\" Сердце- вещун\", как НАЗЫВАЛИ НАШ дар предчувствия издревле, нет- нет да и предскажет кому-то, что только что с кем-то из дорогих нам людей случилось( случается, вот-вот случится) беда.", "\" Но почему же,-- воскликнул маститый седовласый зоолог,-- вы НАЗЫВАЕТЕ ЖИВОТНЫХ\" социальными\"?", "Сам он НАЗЫВАЛ ЕЁ\" Misterium Cosmographicum\"(\" Тайна космографии\").", "Ньютон использует его при выводе закона всемирного тяготения, даже не НАЗЫВАЯ КЕПЛЕРА и именуя его просто\" явлением 2/ 3\".", "Так НАЗЫВАЮТ МАГИЧЕСКУЮ диаграмму, символически связывающую землю с небом.", "Тем не менее физики настолько уверены в теории с девятимерным пространством, что НАЗЫВАЮТ ЕЁ Стандартной моделью-- ведь и старушка электродинамика содержит определяемые из опыта величины.", "1\" Стандартной\" в литературе часто НАЗЫВАЮТ ТЕОРИЮ трех взаимодействий, без гравитации, а её обобщение в девятимерном пространстве, включающее гравитацию, называют обобщённой Стандартной моделью.", "\" Море без песка\" -- так с незапамятных времён арабы НАЗЫВАЮТ САХАРУ.", "Нет, автор НАЗЫВАЛ СВОЁ произведение просто\" Комедия\"( La commedia), а добавление\" Божественная\" появилось лет 200 спустя после смерти автора у издателя Лодовико Дольчи.", "Так образно и одновременно точно НАЗЫВАЮТ БОРЬБУ за влияние на глобальное потепление двух химических соединений- закиси азота и озона.", "Отрывки эти, выбранные нами почти наугад, принадлежат речам разных персонажей и самого повествователя, однако все они характеризуются одной общей чертой: слова не НАЗЫВАЮТ ВЕЩИ и идеи, а как бы намекают на них, давая одновременно понять невозможность подобрать точное для них название.", "Дальше в горы самым многочисленным становится бук восточный, с его приметными темносерыми стволами- колоннами, называемый иногда чинаром, что неверно, поскольку в Закавказье чинарой НАЗЫВАЮТ ПЛАТАН восточный.", "В обиходе алычой НАЗЫВАЮТ ВИДЫ или сорта сливы с неотделяющейся косточкой.", "Как пример, который у всех на глазах\" предварительного\" и достаточно произвольного, по его оценке\" понимания\", недостаточно обеспеченного рабочим изучением и\" только затормозившего развитие научного пушкиноведения\", Пумпянский НАЗЫВАЛ ПУШКИНИСТСКИЙ импрессионизм М. О. Гершензона^ 3; противопоставлял же ему как прообраз такого пушкинознания, в котором будет снято противоречие между философским пониманием и филологическим изучением, статью Вячеслава Иванова о\" Цыганах\"( 1908).", "\" Классическим опытом углублённой интерпретации\" Томашевский НАЗЫВАЕТ РЕЧЬ Достоевского.", "делает выбора( его сделает за него тенденциозный комментатор- популяризатор его идеи Н. Н. Страхов^ 72\" Горацио\" Аполлона Григорьева, как НАЗЫВАЛ ЕГО сам учитель- Гамлет^ 73).", "Гораций сам НАЗЫВАЛ СВОИ сатиры( как и послания)\" sermones\", т. е.\" разговоры\"( Epist.", "Но поскольку число кандидатов в чёрные дыры велико, астрономы( с некоторой натяжкой) НАЗЫВАЮТ ИХ просто чёрными дырами.", "Судя по раннесредневековым документам, венедами НАЗЫВАЛИ СЛАВЯН их ближайшие соседи-- германцы, и этим этнонимом немцы до сих пор именуют славян-лужичан.", "Венедами НАЗЫВАЮТ СЛАВЯН и прибалтийские финны-- эстонцы, карелы, вепсы и собственно финны.", "Восточными соседями венедов Птолемей НАЗЫВАЕТ ГАЛИНДОВ и судинов-- это достаточно хорошо известные западно-балтские племена, локализуемые в междуречье Вислы и Немана.", "Ещё в X в., когда на средней Волге уже доминировали тюркоязычные болгары, Ибн Фадлан, посетивший эти земли в составе посольства Багдадского халифата в 922 г., НАЗЫВАЕТ ЭТУ страну Сакалиба, а Алмуш-- хан Волжской Болгарии--« царём сакалиба».", "« Ас-сакалиба»-- так восточные средневековые историки и географы НАЗЫВАЛИ СЛАВЯН.", "Выдающийся советский учёный В. М( отец Н. В. Бехтеревой) НАЗЫВАЛ ВНУШЕНИЕ\" прививанием\" определённого психического состояния.", "Наверное/ зритель НАЗЫВАЕТ ЦИФРУ\" более 40 процентов\"/ это вместе с подоходным налогом.", "И жестоко рубятся друг с другом/ только мы имеем право НАЗЫВАТЬ БОГА так/ как мы хотим.", "Этой базой я НАЗЫВАЮ ГОД интенсивной работы Школы по Второй Логике.", "Мы НАЗЫВАЕМ ЭТО/\" временный трудовой коллектив\".", "И/ у меня такое впечатление/ что на сегодняшний день/ те левые/ которые НАЗЫВАЮТ СЕБЯ левыми/ они/ скорее всего правые/ и наоборот.", "А я люблю в одно слово НАЗЫВАТЬ АЛЬБОМ."], "No prep + Nom": ["P. S. Давно- давно уже наверное 30 лет назад после просмотра фильма моими юными родителями и их друзьями моего папу, по паспорту именуемого Анатолий Иванович, все друзья и коллеги до сих пор НАЗЫВАЮТ АНАТОЛИЙ Ефремович.", "Что добром нашим, народным или моим, странно НАЗЫВАЕТ ЯЗЫК имущество наше.", "-- Да,-- кивнула мама,-- так его НАЗЫВАЛА БАБУШКА.", "Тигрица на охоте-- так НАЗЫВАЛА АННА Фёдоровна мать в такие минуты.", "Задолго до Карла Линнея артемизией её НАЗЫВАЛ ПЛИНИЙ Старший, а родовое имя absinthium связано с её горечью, не доставляющей удовольствия.", "То, что НАЗЫВАЕТ ГРЕФ, это виды работ, но никак не функции.", "Традиционно жирорасчётами НАЗЫВАЮТ РАСЧЁТЫ внутри одного банка( когда деньги перечисляются со счёта одного клиента на счёт другого клиента, открытый в том же банке), а в данном случае под этим термином понимается осуществление расчётов между клиентами, имеющими счета, открытые в финансовых институтах( почтовые службы и почтовые банки), входящих в систему\" Eurogiro\".", "На сухих солнечных местах в середине лета зацветает невзрачная, но пахучая душица обыкновенная( пицца- травка, как её НАЗЫВАЮТ ИТАЛЬЯНЦЫ, не мыслящие своё национальное блюдо без этой приправы)."], "среди + Gen": ["2. В другом сочинении Гонорий НАЗЫВАЕТ СРЕДИ СВОИХ opuscula и\" Элуцидарий\"."], "в + Acc": ["Теоретиками он НАЗЫВАЛ В СВОЁ время старших славянофилов, кстати, вместе с тогдашним Достоевским, писавшим о\" двух лагерях теоретиков\"."], "No prep + Gen": ["Несколько конкретнее местожительство венедов отмечено в сочинении греческого географа и астронома Птолемея« Географическое руководство»( третья четверть II в. н. э.). Учёный НАЗЫВАЕТ ВЕНЕДОВ среди« больших народов» Сарматии и определённо связывает места их поселений с бассейном Вислы."]}, "2": {"из + Gen": ["Фильм не зря НАЗЫВАЮТ одним ИЗ ГЛАВНЫХ произведений советской эпохи."], "на + Acc": ["К перемене второй\" большой\", как её НАЗЫВАЛИ, НА ГОРЯЧУЮ плиту печки ставили чайник, а в жаркий духовой шкаф-- блинцы ли, пышки, пироги-- кто что из дома принёс."], "по + Dat": ["-- Марья Семеновна упорно не НАЗЫВАЛА Дербину ПО ИМЕНИ."], "внутри + Gen": ["Традиционно жирорасчётами НАЗЫВАЮТ расчёты ВНУТРИ ОДНОГО банка( когда деньги перечисляются со счёта одного клиента на счёт другого клиента, открытый в том же банке), а в данном случае под этим термином понимается осуществление расчётов между клиентами, имеющими счета, открытые в финансовых институтах( почтовые службы и почтовые банки), входящих в систему\" Eurogiro\"."], "за + Acc": ["Так образно и одновременно точно НАЗЫВАЮТ борьбу ЗА ВЛИЯНИЕ на глобальное потепление двух химических соединений- закиси азота и озона."], "среди + Gen": ["Несколько конкретнее местожительство венедов отмечено в сочинении греческого географа и астронома Птолемея« Географическое руководство»( третья четверть II в. н. э.). Учёный НАЗЫВАЕТ венедов СРЕДИ« БОЛЬШИХ народов» Сарматии и определённо связывает места их поселений с бассейном Вислы."], "у + Gen": ["Мне главное/ чтобы пока вы меня НАЗЫВАЕТЕ/ У МЕНЯ была свобода делать то/ что я хочу."], "без + Gen": ["КП. Вообще таких людей в советское время НАЗЫВАЛИ людьми БЕЗ КОРНЕЙ. Корни/ по-вашему/ это вообще способность привязываться к земле или что-то большее?"]}, "3": {"с + Ins": ["\" Комбинатом здоровья\" по праву НАЗЫВАЮТ курортную поликлинику С ВОДОЛЕЧЕБНИЦЕЙ."], "для + Gen": ["К осени проект\" программирующей программы\"( так тогда НАЗЫВАЛИ трансляторы) ДЛЯ АЛГОЛА- 60 у Лаврова был готов, и в группе по программированию, которая сложилась к тому времени в ОКБ, начались работы по его реализации."], "в + Acc": ["Её принято НАЗЫВАТЬ планковским пределом В ЧЕСТЬ немецкого физика Макса Планка, первым вычислившем эту предельную константу из несколько других соображений."], "после + Gen": ["Но семена бука, трехгранные орешки, местное население НАЗЫВАЕТ чинариками-- ПОСЛЕ ПОДЖАРИВАНИЯ( в сырых семенах содержится вещество фагопирин, вызывающее головную боль) они не только вкусны и питательны, но и полезны."]}}