{"-3": {"в + Acc": ["Пощипывал морозец, висевшая над городом луна В КОТОРЫЙ раз НАПОМНИЛА об одиночестве( родители померли, друзей нет), ноги взныли, побитые и застуженные на передовой, и взыграло желание-- выпить, немедленно, не отходя, как говорится, от кассы!"]}, "-2": {}, "-1": {"No prep + Nom": ["Я НАПОМНИЛ ему, как он пробегал по перекладине, и признался, что его подвиг так и остался для меня великой мечтой.", "Залитое солнцем ПРОСТРАНСТВО НАПОМНИЛО Рубахину о счастливом детстве( которого не было).", "ОНА НАПОМНИТ.", "Тогда ВИЗЕНТАЛЬ НАПОМНИЛ мне о Курте Блехе-- руководителе пресс-службы при Совете министров ГДР.", "Секретарь генсовета\" Единой России\" В. БОГОМОЛОВ НАПОМНИЛ слова лидера партии Б. Грызлова о том, что не нужно лепить из политических оппонентов образ врага.", "ОН НАПОМНИЛ, что Народная партия никогда не заявляла себя сторонницей\" Единой России\":\" Партия власти и партия народа не могут скооперироваться-- всё никак!\"-- заявил Райков, признав, впрочем, что, когда\" куча партий тянет одеяло в разные стороны, это нехорошо\".", "Я НАПОМНЮ, что проходит Всероссийская акция протеста против предлагаемой правительством РФ концепции реформирования системы оплаты бюджетников.", "У меня вопрос к Екатерине Даниловой-- Я НАПОМНЮ, она главный редактор журнала\" Формула карьеры\"."], "No prep + Dat": ["Я могу ВАМ НАПОМНИТЬ это!"], "No prep + Acc": ["Пощипывал морозец, висевшая над городом луна в который РАЗ НАПОМНИЛА об одиночестве( родители померли, друзей нет), ноги взныли, побитые и застуженные на передовой, и взыграло желание-- выпить, немедленно, не отходя, как говорится, от кассы!"]}, "0": {}, "1": {"No prep + Acc": ["Тут он выложился на славу, его игра и персонаж сразу же НАПОМНИЛИ РАБОТУ Деппа в« Кокаине», которую я также очень хорошо оцениваю.", "Я могу вам НАПОМНИТЬ ЭТО!", "Секретарь генсовета\" Единой России\" В. Богомолов НАПОМНИЛ СЛОВА лидера партии Б. Грызлова о том, что не нужно лепить из политических оппонентов образ врага.", "НАПОМНЮ НЕКОТОРЫЕ исторические примеры нелинейности развития психологии.", "НАПОМНИМ ОГОВОРКИ о возможном непонимании, сделанные в начале статьи."], "No prep + Dat": ["Я НАПОМНИЛ ЕМУ, как он пробегал по перекладине, и признался, что его подвиг так и остался для меня великой мечтой.", "Залитое солнцем пространство НАПОМНИЛО РУБАХИНУ о счастливом детстве( которого не было).", "Это должно НАПОМНИТЬ МОСКВИЧАМ о том, что исследователь Арктики в 1910- 1920-е годы немало сил отдал работе в Лиге наций, в Красном Кресте, где руководил помощью голодающим Поволжья, помогал возвращаться на родину русским военнопленным и беженцам, а в 1922 году получил за эту деятельность Нобелевскую премию мира.", "Дизайн бутылки специально сделали иссиня-серебристым, мы ушли от традиционной для шампанского зелено-черно-золотой гаммы, а с другой стороны,- НАПОМНИЛИ МОЛОДЁЖИ приятное для неё освещение ночных клубов.", "Тогда Визенталь НАПОМНИЛ МНЕ о Курте Блехе-- руководителе пресс-службы при Совете министров ГДР.", "Почему бы не НАПОМНИТЬ СЕБЕ об этом, разместив в спальне или гостиной ажурную подставку под цветы, выполненную в форме сердечка.", "НАПОМНИ МНЕ чтоб я не забыла поздравить."], "об + Loc": ["Пощипывал морозец, висевшая над городом луна в который раз НАПОМНИЛА ОБ ОДИНОЧЕСТВЕ( родители померли, друзей нет), ноги взныли, побитые и застуженные на передовой, и взыграло желание-- выпить, немедленно, не отходя, как говорится, от кассы!"], "о + Loc": ["Зато траектория, воткнувшаяся в 27 августа 1938 года, взметнула смертельную обиду, а водка погрузила в тягчайшие раздумья, вновь НАПОМНИВ О ТОМ, какой же он всё-таки мальчишка, раз не в силах забыть тот страшный час того самого дня 27 августа, когда пришёл он в институт узнавать, принят ли на учёбу, хорошо зная, однако, что принят, зачислен, иначе и не могло быть: все экзамены сданы на\" отлично\", да и всем известно, что уже с восьмого класса готовил он себя к следовательской работе, проштудировал десятки полезнейших книг, стрелял без промаха, научился обезоруживать преступников, бегал как лось, шпарил по-немецки, мня себя в будущем знаменитым сыщиком."], "No prep + Nom": ["Бытовые дела, НАПОМНИЛ ОН, кажущиеся мелкими, незначительными, могут быть следствиями или даже причинами крупных преступлений, и поэтому надо изучить все происшествия последних месяцев или даже лет, поднять все прекращённые, отказные и приостановленные дела, и членам Штаба будет оказано необходимое содействие, оружие же можно получить здесь..."]}, "2": {"о + Loc": ["Залитое солнцем пространство НАПОМНИЛО Рубахину О СЧАСТЛИВОМ детстве( которого не было).", "Это должно НАПОМНИТЬ москвичам О ТОМ, что исследователь Арктики в 1910- 1920-е годы немало сил отдал работе в Лиге наций, в Красном Кресте, где руководил помощью голодающим Поволжья, помогал возвращаться на родину русским военнопленным и беженцам, а в 1922 году получил за эту деятельность Нобелевскую премию мира.", "Тогда Визенталь НАПОМНИЛ мне О КУРТЕ Блехе-- руководителе пресс-службы при Совете министров ГДР.", "НАПОМНИМ оговорки О ВОЗМОЖНОМ непонимании, сделанные в начале статьи."], "об + Loc": ["Почему бы не НАПОМНИТЬ себе ОБ ЭТОМ, разместив в спальне или гостиной ажурную подставку под цветы, выполненную в форме сердечка."], "в + Acc": ["Невредно НАПОМНИТЬ: В СВОЁ время В. Ленин предложил платить чиновникам\" не выше платы рабочего\"( ПСС, т. 33, с. 109)."]}, "3": {"в + Acc": ["НАПОМНИМ, что В ОДКБ входят такие страны СНГ, как Белоруссия, Армения, Казахстан, Киргизия и Таджикистан, а в ШОС-- помимо стран СНГ Казахстана, Киргизии, Таджикистана, Узбекистана и России-- ещё и Китай."], "в + Loc": ["НАПОМНЮ, что В СООТВЕТСТВИИ со статьёй 24. 4 КоАП РФ любые ходатайства, заявляемые при рассмотрении административного нарушения, должны быть сделаны в письменной форме.", "Надо НАПОМНИТЬ, что В НОВОРОССИЙСКЕ уже существовала подобная практика."], "с + Gen": ["НАПОМНИМ, что С НЫНЕШНЕГО года их количество утроилось."], "во + Loc": ["НАПОМНЮ, что ВО ВСЕХ сколько-нибудь стабильных и победоносных обществах, известных истории, дело обстояло наоборот."], "до + Gen": ["( Нелишне НАПОМНИТЬ, что ДО СИХ пор противоречия если и возникали в математике, то отнюдь не в повседневной математической практике, но лишь в парадоксах теории множеств и математической логики, расположенных на отдалённых границах математического мироздания,-- там, где, собственно говоря, исчезает право использования привычных математических понятий, поскольку в таком отдалении эти понятия начинают размываться.)"]}}