{"-3": {"благодаря + Dat": ["БЛАГОДАРЯ ЭТОМУ они НАДЕЮТСЯ резко повысить зарплату госслужащим и не допустить ухода хороших специалистов в коммерческие структуры."], "в + Loc": ["Также построены новые кассы/ В КОТОРЫХ я НАДЕЮСЬ/ будет и более комфортно и более удобно покупать билеты."]}, "-2": {"на + Acc": ["Но НА ЧТО НАДЕЯТЬСЯ людям, живущим в обшарпанном, ветхом общежитии на краю провинциального городка, работающим на заводе?", "НА ЧТО НАДЕЯТЬСЯ/ кто его знает/ с этим президентом."]}, "-1": {"No prep + Acc": ["Но на ЧТО НАДЕЯТЬСЯ людям, живущим в обшарпанном, ветхом общежитии на краю провинциального городка, работающим на заводе?", "На ЧТО НАДЕЯТЬСЯ/ кто его знает/ с этим президентом."], "No prep + Nom": ["Таинственные следы его долгой- предолгой жизни в самый тот миг, когда, как Я НАДЕЮСЬ, они должны привести к военной тропе абрека, неожиданно сворачивают в вонючий козлиный загон или на пахотное поле.", "Теперь Я НАДЕЮСЬ, что дедушка, не рассчитав последнего удара, шлепнется сам или хотя бы врежет лезвие топорика в каменистую землю.", "Я НАДЕЮСЬ, не в качестве военнопленного?", "Всё-таки Я НАДЕЯЛСЯ на известие.", "Я НАДЕЯЛАСЬ, что ты станешь первым в мире великим кларнетистом!", "Суматохой переезда Анна ФЁДОРОВНА НАДЕЯЛАСЬ смягчить удар, тем более что и дачные сборы удачно маскировали преступный побег.", "Случилось то, чего МЫ НАДЕЯЛИСЬ избежать...\"", "И уже после этого прах будет перевезён и захоронен на Волковском кладбище, рядом с могилами Ульяновых-- там, где, по свидетельству сестры Ленина Марии Ульяновой, он САМ НАДЕЯЛСЯ найти последнее упокоение.", "И конечно же, весь МИР НАДЕЯЛСЯ на трудолюбивый Китай.", "Мы разрабатываем идеи для сценария, и Я НАДЕЮСЬ, что получится забавно.", "Кроме заботы о здоровье, ДЕПУТАТЫ НАДЕЮТСЯ помочь пополнить муниципальные бюджеты за счёт административных штрафов.", "Я НАДЕЮСЬ, что через два года фестиваль станет ещё более интересным, мы займёмся самыми острыми для нас проблемами.", "Программа каждого фестивального дня ещё не сверстана, но УСТРОИТЕЛИ НАДЕЮТСЯ, что им удастся удивить искушённого саратовского зрителя.", "МЫ НАДЕЕМСЯ, что с помощью современных технологий, Интернета, с помощью работы в области образования людей удастся поделить.", "Я НАДЕЯЛАСЬ, что получу выволочку, а то и выговор от Игоря Петровича.", "Одни говорят:\" Это затянется на долгие годы\", другие:\" МЫ НАДЕЕМСЯ на скорый конец\".", "Но УЧЁНЫЙ НАДЕЕТСЯ, что механизм, позволяющий этому дереву накапливать углерод, может быть использован и в других растениях, несколько изменённых с помощью генных технологий.", "Благодаря этому ОНИ НАДЕЮТСЯ резко повысить зарплату госслужащим и не допустить ухода хороших специалистов в коммерческие структуры.", "Вcё-таки МЫ НАДЕЕМСЯ/ что с 8-го числа мы начнём работать от первого базового лагеря/ с 15-го по 1-е/ работа на маршруте.", "МЫ НАДЕЕМСЯ/ что внутренняя связь у нас будет/ т. е. у нас есть для этого необходимое оснащение/ но оно не должно афишироваться/ вы это тоже должны понимать.", "Я НАДЕЮСЬ/ мы её довезём до места/ нигде не грохнем.", "Г. ЯВЛИНСКИЙ-- Я НАДЕЮСЬ, что не только я один реальный политик.", "Я НАДЕЮСЬ/ что нет.", "Я НАДЕЮСЬ/ что всё уже кончилось/ хотя/ судя по песне/ если внимательно послушать/ там всё не очень кончается.", "Ну/ грубых/ Я НАДЕЮСЬ/ не будет/ Андрей Николаевич.", "И ещё одна новая команда с нами/ это\" Транскредитбанк\"/ наш новый партнёр/ с которым/ Я НАДЕЮСЬ/ мы(??).", "Также построены новые кассы/ в которых Я НАДЕЮСЬ/ будет и более комфортно и более удобно покупать билеты.", "Я НАДЕЮСЬ/ то/ что мы сейчас задумали/ у нас вcё-таки получится.", "По крайней мере/ Я НАДЕЮСЬ на него/ он хороший игрок.", "Я отвечу/ что пока не идеально/ но намного лучше/ и Я НАДЕЮСЬ/ что всё будет в порядке.", "У вас с ним небольшая разница в возрасте/ Я НАДЕЮСЬ/ вы- то не собираетесь завершать свою карьеру в ближайшее время?", "АМ. ээ/ Я НАДЕЮСЬ/ что это не кокетство/ эээ/ скажем так/ мне очень/ очень повезло в жизни/ и если судьба у меня такая интересная/ это благодаря тому/ что/ ээ/ мои родители меня так воспитали.", "Они ждали этого/ ОНИ НАДЕЯЛИСЬ на это.", "Я НАДЕЯЛАСЬ/ что после Ельцина какие-то будут изменения в лучшую сторону.", "Я НАДЕЮСЬ/ что конфликта не будет.", "Я НАДЕЮСЬ/ что письмо написано с прицелом на освобождение Ходорковским.", "И тут/ как раз/ Я НАДЕЮСЬ что/ вcё-таки/ хорошие люди есть/ и перехожу к наивным рассуждениям.", "Я НАДЕЮСЬ/ что наша с вами совместная работа будет полезна и всем присутствующим здесь/ и будет способствовать развитию отрасли безопасности в России."], "No prep + Gen": ["Однако исследователи КОМПАНИИ НАДЕЮТСЯ продолжить работу, по-прежнему считая это направление перспективным.", "Автор этих СТРОК НАДЕЕТСЯ поместить описание одной из таких моделей-- так называемой машины Поста-- в ближайших номерах\" Математики в школе\"."]}, "0": {}, "1": {"No prep + Dat": ["Но на что НАДЕЯТЬСЯ ЛЮДЯМ, живущим в обшарпанном, ветхом общежитии на краю провинциального городка, работающим на заводе?"], "No prep + Acc": ["Костя обошёл толпу, всё-таки НАДЕЯСЬ ЧТО-НИБУДЬ достать, но всё было напрасно."], "на + Acc": ["Всё-таки я НАДЕЯЛСЯ НА ИЗВЕСТИЕ.", "НАДЕЮСЬ НА МИЛОСЕРДИЕ добрых людей, готовых разделить наше горе.", "И конечно же, весь мир НАДЕЯЛСЯ НА ТРУДОЛЮБИВЫЙ Китай.", "Между тем предприниматели, честно отмечает глава РСПП, сейчас находятся в растерянности и НАДЕЮТСЯ НА ДИАЛОГ с властью.", "И в связи с этим я бы очень НАДЕЯЛСЯ НА ВАШУ общую помощь и понимание этой ситуации/ что не всегда будет начальник сидеть внизу и показывать пальцем/ кому что делать и принимать решения.", "НАДЕЕМСЯ НА РАБОТУ совместную/ думаем/ всё у нас получится/ и мы будем все довольны(??).", "По крайней мере/ я НАДЕЮСЬ НА НЕГО/ он хороший игрок.", "Они ждали этого/ они НАДЕЯЛИСЬ НА ЭТО."], "No prep + Nom": ["Ну/ НАДЕЮСЬ Я."]}, "2": {"в + Acc": ["Скоро попаду( по крайней мере, НАДЕЮСЬ) В ИНСТИТУТ или университет."], "у + Gen": ["НАДЕЮСЬ, У НЕЁ найдутся гранаты с веселящим газом!.", "НАДЕЮСЬ/ У ВАС всё выйдет!"], "со + Ins": ["НАДЕЮСЬ, СО ВРЕМЕНЕМ я смогу сосредоточиться на стратегическом управлении, переложив оперативные вопросы на сотрудников, тогда займусь и своим домом."], "о + Loc": ["Впрочем, более подробно НАДЕЕМСЯ рассказать О ПРОЕКТЕ после очередного заседания областной думы."]}, "3": {"в + Loc": ["Я НАДЕЮСЬ, не В КАЧЕСТВЕ военнопленного?", "НАДЕЮСЬ, что В БУДУЩЕМ я тоже буду работать по такому принципу.", "НАДЕЮСЬ, что В ОДНОМ из следующих номеров мы продолжим эту тему и поговорим более подробно о некоторых конкретных способах продвижения издания.", "ЕЛЕНА: НАДЕЮСЬ, что В БЛИЖАЙШЕМ будущем от неё откажутся-- об этом уже шли разговоры."], "на + Acc": ["О том, почему\" Яблоко\" НАДЕЕТСЯ теперь только НА СЕБЯ и как оно готовится к думским выборам, Вячеслав Игрунов рассказал корреспонденту\" Власти\" Дмитрию Камышеву."], "через + Acc": ["Я НАДЕЮСЬ, что ЧЕРЕЗ ДВА года фестиваль станет ещё более интересным, мы займёмся самыми острыми для нас проблемами."], "при + Loc": ["НАДЕЕМСЯ, что ПРИ АКТИВНОМ участии ЕС можно уже в ближайшие месяцы обеспечить реальные подвижки в улучшении положения русскоязычных общин этих стран."], "с + Ins": ["Мы НАДЕЕМСЯ, что С ПОМОЩЬЮ современных технологий, Интернета, с помощью работы в области образования людей удастся поделить."], "у + Gen": ["- НАДЕЮСЬ, и У ТЕБЯ со временем будет в доме порядок."], "с + Gen": ["Вcё-таки мы НАДЕЕМСЯ/ что С 8-ГО числа мы начнём работать от первого базового лагеря/ с 15-го по 1-е/ работа на маршруте."], "после + Gen": ["Я НАДЕЯЛАСЬ/ что ПОСЛЕ ЕЛЬЦИНА какие-то будут изменения в лучшую сторону."]}}