{"-3": {"для + Gen": ["Нижнеузенский район славился разгулом и разбоем, пожарами и поножовщиной, убийствами ни за что ни про что, случился однажды казус, ДЛЯ КОТОРОГО не НАШЛОСЬ графы в отчётности: похищение ребёнка с целью выкупа.", "ДЛЯ НЕГО не НАШЛОСЬ видного поста в\" Единой России\", хотя сулили ему, по слухам, золотые горы, вплоть до поста главы генсовета и места в первой тройке."], "в + Loc": ["После гибели Николая Михайловича ни в записях, ни в полупустом чемодане, ни В БУМАГАХ не НАШЛОСЬ слышанного нами стихотворения.", "Пугает, что В СТРАНЕ не НАШЛОСЬ ни одной группы педагогов или учёных, которые достаточно внятно сказали бы, что возражения по существу реформы- ахинея."], "со + Ins": ["Может, женишься СО ВРЕМЕНЕМ, НАЙДЁТСЯ дура вроде моей Марьи."]}, "-2": {"у + Gen": ["Надеюсь, У НЕЁ НАЙДУТСЯ гранаты с веселящим газом!.", "И для каждого чемпиона мира У МЕНЯ НАШЁЛСЯ субъективный музыкальный образ композитора."], "на + Acc": ["Я уже старая женщина\".--\" Ничего, охотники НА ТЕБЯ НАЙДУТСЯ\"."], "среди + Gen": ["СРЕДИ ДОМИНОШНИКОВ НАШЁЛСЯ младший сержант, страдалец по известной части, этот повёл носом и уверенно заявил, что от сгоревшей\" Победы\" попахивает бабой: да была она там, была, горячился он, из-за неё и пошёл на смертоубийство несчастный шофёр!"], "после + Gen": ["Но ПОСЛЕ АПЕЛЛЯЦИИ НАШЛАСЬ статья закона, освобождающая от ответственности человека, убившего другого человека для того, чтобы выжить."]}, "-1": {"No prep + Gen": ["Надеюсь, у НЕЁ НАЙДУТСЯ гранаты с веселящим газом!.", "Среди ДОМИНОШНИКОВ НАШЁЛСЯ младший сержант, страдалец по известной части, этот повёл носом и уверенно заявил, что от сгоревшей\" Победы\" попахивает бабой: да была она там, была, горячился он, из-за неё и пошёл на смертоубийство несчастный шофёр!", "И для каждого чемпиона мира у МЕНЯ НАШЁЛСЯ субъективный музыкальный образ композитора.", "Учёных удивило странное скопление квазаров на этом участке неба- ИХ НАШЛОСЬ там восемнадцать вместо привычных двух- трех.", "Но после АПЕЛЛЯЦИИ НАШЛАСЬ статья закона, освобождающая от ответственности человека, убившего другого человека для того, чтобы выжить.", "И мало ТАКИХ НАЙДЁТСЯ."], "No prep + Acc": ["Я уже старая женщина\".--\" Ничего, охотники на ТЕБЯ НАЙДУТСЯ\"."], "No prep + Nom": ["Полетность звука, не красота, но обаяние тембра, пластичнейшая вокальная линия, изысканная фразировка-- ВСЁ НАШЛОСЬ у Барайнски.", "Кстати/ ВСЕ НАШЛИСЬ непосредственно через Интернет/ что немаловажно для этого."], "No prep + Loc": ["И как у нас в каждой семье кто-то погиб на войне/ в каждой семье ПРИБАЛТИЙСКОЙ НАЙДЁТСЯ человек/ который очень много плохого расскажет о том времени/ когда Прибалтика находилась под управлением России."]}, "0": {}, "1": {"No prep + Gen": ["Не так много НАЙДЕТСЯ ФИЛЬМОВ даже у такого киномана, как я, которые я пересматриваю десятками раз.", "Но и здесь не НАШЛОСЬ КОМНАТЫ отдельной, было тесно и лопотно.", "Успевшим отметиться в стартовой пятёрке чемпионов Расти Лару и Корнелю Дэвиду впоследствии не НАШЛОСЬ МЕСТА даже на скамейках запасных других клубов НБА.", "После гибели Николая Михайловича ни в записях, ни в полупустом чемодане, ни в бумагах не НАШЛОСЬ СЛЫШАННОГО нами стихотворения.", "И уж тем более не в том, что в представлениях партии о человеческом достоинстве не НАШЛОСЬ МЕСТА для коренного принципа Свободы, понимаемой партийными идеологами лишь как личная безопасность граждан в сочетании с поощряемой предпринимательской активностью.", "Для него не НАШЛОСЬ ВИДНОГО поста в\" Единой России\", хотя сулили ему, по слухам, золотые горы, вплоть до поста главы генсовета и места в первой тройке.", "Не НАШЛОСЬ ПРИМЕРА."], "No prep + Nom": ["Она рассказывала про своего отца, про то, что три года назад НАШЛАСЬ НАСТОЯЩАЯ мать, живёт в селе Григоровка Черниговской области, Валя туда ездила, и мать очень просила остаться и жить с ней-- там очень чудесно, большая река, и живут хорошо, муж матери, не отец Валин, а отчим, работают ветеринаром, своя машина\" Победа\", а мать больная, ноги опухают, работать по хозяйству почти не может-- надо бы остаться и помогать, да сил не было бросить родных здесь, в Тохире.", "Среди доминошников НАШЁЛСЯ МЛАДШИЙ сержант, страдалец по известной части, этот повёл носом и уверенно заявил, что от сгоревшей\" Победы\" попахивает бабой: да была она там, была, горячился он, из-за неё и пошёл на смертоубийство несчастный шофёр!", "Ободок-- средней толщины, вместо камня-- печатка с латинской буквой\" Н\", напоминающей наполеоновский вензель, золото наивысшей пробы-- так удостоверено ювелиром, сам же перстень-- работа искусного мастера конца прошлого века, и если находку в\" пистончике\" прокрутить через управление МВД, то дней через пять НАЙДУТСЯ РУКИ, державшие это изделие, а швейцарские часы безлики, надежды на них никакой.", "И для каждого чемпиона мира у меня НАШЁЛСЯ СУБЪЕКТИВНЫЙ музыкальный образ композитора.", "Если НАЙДУТСЯ ДЕНЬГИ.", "Как водится в Расее в таких крайних случаях, НАШЛАСЬ ЖЕНЩИНА, уже не молодая, грустная, когда-- то учившаяся с Коротаевым в пединституте, и сказала, чтоб мы у неё пообедали, она тем временем чего-нибудь сообразит.", "Может, женишься со временем, НАЙДЁТСЯ ДУРА вроде моей Марьи.", "НАЙДУТСЯ ГРУППЫ и с жёсткой иерархией, и с нарочитой свободой, возведённой в культ, причём независимо от уровня экономического развития.", "Но после апелляции НАШЛАСЬ СТАТЬЯ закона, освобождающая от ответственности человека, убившего другого человека для того, чтобы выжить.", "И как у нас в каждой семье кто-то погиб на войне/ в каждой семье прибалтийской НАЙДЁТСЯ ЧЕЛОВЕК/ который очень много плохого расскажет о том времени/ когда Прибалтика находилась под управлением России.", "У вас случайно не НАЙДЁТСЯ ГВОЗДИКА или отвёртки?"], "у + Gen": ["Полетность звука, не красота, но обаяние тембра, пластичнейшая вокальная линия, изысканная фразировка-- всё НАШЛОСЬ У БАРАЙНСКИ.", "НАЙДЁТСЯ У ВОЛОГОДСКОГО поэта много друзей, биографов и поклонников."], "в + Loc": ["НАШЛИСЬ В СЕЛЕ и сторонники\" Единой России\".\""]}, "2": {"с + Ins": ["Надеюсь, у неё НАЙДУТСЯ гранаты С ВЕСЕЛЯЩИМ газом!."], "для + Gen": ["НАЙДЁТСЯ ли ДЛЯ НИХ место в преображённом мире?", "И уж тем более не в том, что в представлениях партии о человеческом достоинстве не НАШЛОСЬ места ДЛЯ КОРЕННОГО принципа Свободы, понимаемой партийными идеологами лишь как личная безопасность граждан в сочетании с поощряемой предпринимательской активностью."], "через + Acc": ["Кстати/ все НАШЛИСЬ непосредственно ЧЕРЕЗ ИНТЕРНЕТ/ что немаловажно для этого."]}, "3": {"у + Gen": ["Не так много НАЙДЕТСЯ фильмов даже У ТАКОГО киномана, как я, которые я пересматриваю десятками раз."], "в + Loc": ["Для него не НАШЛОСЬ видного поста В\" ЕДИНОЙ России\", хотя сулили ему, по слухам, золотые горы, вплоть до поста главы генсовета и места в первой тройке."], "с + Ins": ["НАЙДУТСЯ группы и С ЖЁСТКОЙ иерархией, и с нарочитой свободой, возведённой в культ, причём независимо от уровня экономического развития."]}}