{"-3": {}, "-2": {}, "-1": {"No prep + Nom": ["ее Я НЕНАВИЖУ всеми жилами в своем организме.", "О, как Я НЕНАВИДЕЛА Алину в этот момент!", "Я НЕНАВИДЕЛА даже её имя-- такое редкое, необычное.", "А вы знаете/ не ВСЕ НЕНАВИДЯТ.", "Но всё равно ОНИ НЕНАВИДЯТ эту нацию/ потому что она пришла."], "No prep + Acc": ["Честно, я ШКОЛУ НЕНАВИДЕЛА вообще) а в универе уже второй год учусь и радуюсь)) очень нравится атмосфера, люди, суета.))", "ШКОЛУ НЕНАВИДЕЛА, когда поступила в универ, то поняла-- вот это жизнь!", "-- Господи, раньше я эту ВОЙНУ НЕНАВИДЕЛА, а теперь их видеть не могу.", "Я ЕГО НЕНАВИДЕЛ в эту минуту.", "И за это я тоже ЕЁ НЕНАВИДЕЛА!", "Алина дала им возможность почувствовать превосходство над моим братом, и за это тоже я ЕЁ НЕНАВИДЕЛА.", "Она ЕГО НЕНАВИДЕЛА.", "-- Я ЕГО НЕНАВИЖУ.", "Я понимаю/ что они и дети НАС НЕНАВИДЯТ.", "Я ИХ НЕНАВИЖУ."]}, "0": {}, "1": {"No prep + Acc": ["НЕНАВИЖУ АКТЕРА из третьей части, играющего Дракулу( собственно из-за и не стал смотреть Побег).", "А у меня, наоборот, НЕНАВИДЯТ УНИВЕР) говорят, цени момент, пока в школе)", "НЕНАВИЖУ ШКОЛУ, хоть убейте:))", "О, как я НЕНАВИДЕЛА АЛИНУ в этот момент!", "НЕНАВИЖУ ДЕВЧОНОК.", "Она люто НЕНАВИДИТ ОДНУ из наших прошлых партий.", "В принципе/ с точки зрения справедливости/ вот у жены в Мединституте учатся палестинцы/ они/ конечно/ НЕНАВИДЯТ ИЗРАИЛЬ.", "Но всё равно они НЕНАВИДЯТ ЭТУ нацию/ потому что она пришла."], "No prep + Gen": ["А НЕНАВИЖУ ВСЕГО из-за одного момента-- момент, когда он идет по городу-- все вокруг движется быстро, и он идет медленно."], "No prep + Ins": ["ее я НЕНАВИЖУ ВСЕМИ жилами в своем организме."], "в + Acc": ["Я его НЕНАВИДЕЛ В ЭТУ минуту."]}, "2": {"из + Gen": ["НЕНАВИЖУ актера ИЗ ТРЕТЬЕЙ части, играющего Дракулу( собственно из-за и не стал смотреть Побег).", "Она люто НЕНАВИДИТ одну ИЗ НАШИХ прошлых партий."], "из-за + Gen": ["А НЕНАВИЖУ всего ИЗ-ЗА ОДНОГО момента-- момент, когда он идет по городу-- все вокруг движется быстро, и он идет медленно."], "в + Acc": ["О, как я НЕНАВИДЕЛА Алину В ЭТОТ момент!"]}, "3": {"в + Loc": ["ее я НЕНАВИЖУ всеми жилами В СВОЕМ организме."]}}