{"-3": {"к + Dat": ["К ПОЭЗИИ он ОБРАЩАЕТСЯ интуитивно, как бы отыскивая дополнительный материал для своих идей в условиях полного дефицита.", "Учителя по всем другим предметам-- также высококлассные специалисты, К КОТОРЫМ нередко ОБРАЩАЮТСЯ за опытом коллеги из других школ, так что выпускники 162-й-- люди хорошо подготовленные и всесторонне развитые."], "через + Acc": ["И ещё ЧЕРЕЗ НЕБОЛЬШУЮ паузу ОБРАЩАЕТСЯ к зрителям."], "за + Ins": ["ЗА ПОДРОБНОЙ информацией ОБРАЩАЙТЕСЬ по адресу: Россия, 111141, Москва, Зелёный п-т, 5/ 12."], "в + Loc": ["В городских условиях существует больше формальных и неформальных каналов трудоустройства, бирж труда, курсов переобучения, получения дополнительной работы и т. д. Основная же масса работающих на селе при сокращении занятости и снижении доходов В ФОРМАЛЬНЫХ структурах ОБРАЩАЕТСЯ к традиционным видам занятости-- производству сельскохозяйственной продукции на собственных подворьях, переработке её, а также к кустарным, в частности традиционным, промыслам.", "В конце концов проводник В СВОИХ рассуждениях ОБРАЩАЕТСЯ к истории человеческого общества."]}, "-2": {"с + Ins": ["Они же С НИМИ ОБРАЩАТЬСЯ не умели."], "к + Dat": ["С огромным приветом К ВАМ ОБРАЩАЕТСЯ наша семья.", "С высокой съездовской трибуны К ДЕЛЕГАТАМ ОБРАЩАЛСЯ лично президент России Владимир Путин.", "Начнём с того/ что все избиратели России/ я К НИМ ОБРАЩАЮСЬ/ вы видите вот эти политические партии."], "по + Dat": ["Тем не менее пласт« непубличных» долгов по-прежнему более чем внушителен: только банковских векселей ПО НОМИНАЛУ ОБРАЩАЕТСЯ втрое больше, чем всех корпоративных облигаций."], "вокруг + Gen": ["Во-первых, радиоизлучение звезды, ВОКРУГ КОТОРОЙ ОБРАЩАЕТСЯ населённая разумными существами планета; во-вторых, интенсивность радиопередатчика должна быть такой, чтобы его сигнал надёжно выделялся на фоне неизбежных помех космического радиоизлучения."], "ко + Dat": ["КО МНЕ ОБРАЩАЕТСЯ целая куча народу и говорит/\" Давай мы тебе дадим денег/ и ты под заказ нам создашь новую Масяню- супергероя\"."]}, "-1": {"No prep + Nom": ["К поэзии ОН ОБРАЩАЕТСЯ интуитивно, как бы отыскивая дополнительный материал для своих идей в условиях полного дефицита.", "Тогда ОНА ОБРАЩАЛАСЬ ко мне.", "Примерно в то время, когда господин ЕЛЬЦИН ОБРАЩАЛСЯ к гостям в особняке для правительственных приёмов в Москве, господин Путин зашёл в индийский ресторан в Санкт-Петербурге, где он часто бывал, когда работал в городской мэрии.", "Основное ВНИМАНИЕ ОБРАЩАЕТСЯ на необходимость заблаговременного вскрытия планов террористов для того, чтобы исключить возможность их практической реализации.", "Это в основном любители, КОТОРЫЕ ОБРАЩАЮТСЯ к компьютеру от случая к случаю.", "Один СЛОН ОБРАЩАЕТСЯ к другому: Послушай, может у них там гнездо?\"", "После рассуждения о священниках и монахах, среди которых он различает праведных, именуемых им\" светом мира\"\" солью земли\" и\" окнами в доме господа, сквозь кои свет знания проливается на пребывающих во мраке невежества\", и неправедных\" несчастнейших из всех людей, ибо лишены они и этого мира и господа\", ГОНОРИЙ ОБРАЩАЕТСЯ к светским\" сословиям\".", "Сплошь и рядом АВТОР ОБРАЩАЕТСЯ к чувственному восприятию читателей или слушателей.", "\" Такова интонация блоковской речи в тех местах, где ОНА ОБРАЩАЕТСЯ к новым хозяевам жизни и цензорам творчества.", "Ведь далеко не ВСЕ ОБРАЩАЮТСЯ к врачам и психиатрам.", "Я ОБРАЩАЮСЬ к Алексею/ чтобы он дал аннотацию к своему многолетнему труду/ как всё это начиналось и чем же/ в конце концов/ это закончилось.", "Но вот когда вы занимались турбулентностью/ в частности/ Я ОБРАЩАЮСЬ к вашему личному опыту/ насколько вcё-таки велика степень абстрагирования от реальных физических задач?", "То есть/ ВЫ ОБРАЩАЛИСЬ в милицию.", "Скажите/ пожалуйста/ КТО ОБРАЩАЛСЯ в таких случаях в органы правопорядка/ вы остались довольные результатами этого обращения/ или ваши друзья/ родственники?", "Вопрос/\" Как быстро Вам помогут/ если ВЫ ОБРАЩАЕТЕСЬ?\".", "Когда ТЫ ОБРАЩАЕШЬСЯ вот к нему.", "ВЫ ОБРАЩАЕТЕСЬ к ним/ и они вас слышат.", "Первый вопрос к гостю/ как Ваше отчество/ а ТО ОБРАЩАТЬСЯ неудобно."], "No prep + Loc": ["Появляется Ведущий и на чистом французском ЯЗЫКЕ ОБРАЩАЕТСЯ к залу:", "В городских условиях существует больше формальных и неформальных каналов трудоустройства, бирж труда, курсов переобучения, получения дополнительной работы и т. д. Основная же масса работающих на селе при сокращении занятости и снижении доходов в формальных СТРУКТУРАХ ОБРАЩАЕТСЯ к традиционным видам занятости-- производству сельскохозяйственной продукции на собственных подворьях, переработке её, а также к кустарным, в частности традиционным, промыслам.", "В конце концов проводник в своих РАССУЖДЕНИЯХ ОБРАЩАЕТСЯ к истории человеческого общества."], "No prep + Acc": ["И ещё через небольшую ПАУЗУ ОБРАЩАЕТСЯ к зрителям."], "No prep + Ins": ["Они же с НИМИ ОБРАЩАТЬСЯ не умели.", "За подробной ИНФОРМАЦИЕЙ ОБРАЩАЙТЕСЬ по адресу: Россия, 111141, Москва, Зелёный п-т, 5/ 12."], "No prep + Gen": ["Московское отделение Российской христианско-демократической ПАРТИИ ОБРАЩАЕТСЯ к Вам с просьбой отложить принятие решения о судьбе усовской железнодорожной ветки и провести гласное обсуждение этого вопроса с привлечением представителей администрации города Москвы, депутатов Московской городской думы, представителей общественности города и представителей Московской области.", "Во-первых, радиоизлучение звезды, вокруг КОТОРОЙ ОБРАЩАЕТСЯ населённая разумными существами планета; во-вторых, интенсивность радиопередатчика должна быть такой, чтобы его сигнал надёжно выделялся на фоне неизбежных помех космического радиоизлучения.", "Например, древние евреи в Иерусалимском храме имели специального оракула, и в случае необходимости священник с помощью этого ОРАКУЛА ОБРАЩАЛСЯ за советом к Богу Яхве с тем, чтобы узнать его волю.", "В своих текстах Витгенштейн несколько РАЗ ОБРАЩАЕТСЯ к исследованию понятия математического доказательства-- см., напр., ЗпОМ, II, 4, 7, 13, 21- 65; V, 17, 19, 23."], "No prep + Dat": ["С огромным приветом к ВАМ ОБРАЩАЕТСЯ наша семья.", "Тем не менее пласт« непубличных» долгов по-прежнему более чем внушителен: только банковских векселей по НОМИНАЛУ ОБРАЩАЕТСЯ втрое больше, чем всех корпоративных облигаций.", "С высокой съездовской трибуны к ДЕЛЕГАТАМ ОБРАЩАЛСЯ лично президент России Владимир Путин.", "Ко МНЕ ОБРАЩАЕТСЯ целая куча народу и говорит/\" Давай мы тебе дадим денег/ и ты под заказ нам создашь новую Масяню- супергероя\".", "Часть вопросов анкеты выглядят любопытно с точки зрения даже не коррупции/ а оценки деятельности/ например/ ожидания людей по поводу помощи со стороны органов власти в случае/ если люди к НИМ ОБРАЩАЮТСЯ.", "Начнём с того/ что все избиратели России/ я к НИМ ОБРАЩАЮСЬ/ вы видите вот эти политические партии."]}, "0": {}, "1": {"No prep + Nom": ["-- Друзья!-- ОБРАЩАЕТСЯ ОН, приспуская на глаза веки, бесстрастным и сильным голосом.", "-- А чо, папаша,-- дружески ОБРАЩАЛИСЬ ОНИ к деду, усаживаясь за столик у крыльца веранды,-- давай, не жмись, подваливай сюда!", "С огромным приветом к вам ОБРАЩАЕТСЯ НАША семья.", "Во-первых, радиоизлучение звезды, вокруг которой ОБРАЩАЕТСЯ НАСЕЛЁННАЯ разумными существами планета; во-вторых, интенсивность радиопередатчика должна быть такой, чтобы его сигнал надёжно выделялся на фоне неизбежных помех космического радиоизлучения.", "Ко мне ОБРАЩАЕТСЯ ЦЕЛАЯ куча народу и говорит/\" Давай мы тебе дадим денег/ и ты под заказ нам создашь новую Масяню- супергероя\"."], "к + Dat": ["Не удовлетворённый ответом, Алексей Тихонович наливает третью рюмочку и ОБРАЩАЕТСЯ К СТАРШЕМУ сыну Степану:", "Появляется Ведущий и на чистом французском языке ОБРАЩАЕТСЯ К ЗАЛУ:", "И ещё через небольшую паузу ОБРАЩАЕТСЯ К ЗРИТЕЛЯМ.", "Московское отделение Российской христианско-демократической партии ОБРАЩАЕТСЯ К ВАМ с просьбой отложить принятие решения о судьбе усовской железнодорожной ветки и провести гласное обсуждение этого вопроса с привлечением представителей администрации города Москвы, депутатов Московской городской думы, представителей общественности города и представителей Московской области.", "Примерно в то время, когда господин Ельцин ОБРАЩАЛСЯ К ГОСТЯМ в особняке для правительственных приёмов в Москве, господин Путин зашёл в индийский ресторан в Санкт-Петербурге, где он часто бывал, когда работал в городской мэрии.", "ОБРАЩАЮТСЯ К НЕМУ ежедневно с молитвой ещё меньше-- около 14 процентов, раз в неделю-- около 10.", "Это в основном любители, которые ОБРАЩАЮТСЯ К КОМПЬЮТЕРУ от случая к случаю.", "Один слон ОБРАЩАЕТСЯ К ДРУГОМУ: Послушай, может у них там гнездо?\"", "После рассуждения о священниках и монахах, среди которых он различает праведных, именуемых им\" светом мира\"\" солью земли\" и\" окнами в доме господа, сквозь кои свет знания проливается на пребывающих во мраке невежества\", и неправедных\" несчастнейших из всех людей, ибо лишены они и этого мира и господа\", Гонорий ОБРАЩАЕТСЯ К СВЕТСКИМ\" сословиям\".", "Сплошь и рядом автор ОБРАЩАЕТСЯ К ЧУВСТВЕННОМУ восприятию читателей или слушателей.", "\" Такова интонация блоковской речи в тех местах, где она ОБРАЩАЕТСЯ К НОВЫМ хозяевам жизни и цензорам творчества.", "Если ребёнок изредка ОБРАЩАЕТСЯ К ВАМ с просьбой помочь ему с уроками, нет ничего страшного, если вы объясните ему какие-то непонятные моменты( ничто не способно доставить родителям большего удовольствия, чем возможность продемонстрировать детям свои знания).", "В конце концов проводник в своих рассуждениях ОБРАЩАЕТСЯ К ИСТОРИИ человеческого общества.", "В своих текстах Витгенштейн несколько раз ОБРАЩАЕТСЯ К ИССЛЕДОВАНИЮ понятия математического доказательства-- см., напр., ЗпОМ, II, 4, 7, 13, 21- 65; V, 17, 19, 23.", "Ведь далеко не все ОБРАЩАЮТСЯ К ВРАЧАМ и психиатрам.", "И это очень символично/ что мы здесь/ на Байкале/ в оторванности от привычных структур/ которые нас держат в обычной жизни/ и мы вынуждены ОБРАЩАТЬСЯ К ИЗНАЧАЛЬНЫМ ощущениям/ потому что самое элементарное тепло/ соучастие/ предшествующие/ предлежащие профессионализму.", "Ну/ а если ОБРАЩАТЬСЯ К ТОМУ же Норд-Осту...", "Я ОБРАЩАЮСЬ К АЛЕКСЕЮ/ чтобы он дал аннотацию к своему многолетнему труду/ как всё это начиналось и чем же/ в конце концов/ это закончилось.", "Но вот когда вы занимались турбулентностью/ в частности/ я ОБРАЩАЮСЬ К ВАШЕМУ личному опыту/ насколько вcё-таки велика степень абстрагирования от реальных физических задач?", "ОБРАЩАЮСЬ К МОЛЧАВШИМ до сих пор участникам.", "Вы ОБРАЩАЕТЕСЬ К НИМ/ и они вас слышат."], "ко + Dat": ["Тогда она ОБРАЩАЛАСЬ КО МНЕ."], "в + Acc": ["По всем вопросам, касающимся вашего путешествия, можно ОБРАЩАТЬСЯ В\" СЛУЖБУ туристической информации\", фирменный знак которой-- синий треугольник вершиной вниз с белыми буквами VVV.", "Страх нарушить правила должен быть у любого человека/ который ОБРАЩАЕТСЯ В ОРГАНЫ власти для решения какого-либо вопроса."], "с + Ins": ["Она лишь ОБРАЩАЕТСЯ С ЗАПРОСОМ к федеральному правительству, которое ей помогает.", "В частности, насколько можно судить на основании изложенного в[ 5], Раман ОБРАЩАЛСЯ С ПРОСЬБОЙ номинировать его на премию к нобелевским лауреатам Бору, Вильсону и Резерфорду, думаем, что и к ряду других.", "А там, где ОБРАЩАЮТСЯ С РИТУАЛАМИ к Солнцу,-- это наш север, где воды- то много, а с солнышком временами дело обстоит плохо."], "по + Dat": ["За подробной информацией ОБРАЩАЙТЕСЬ ПО АДРЕСУ: Россия, 111141, Москва, Зелёный п-т, 5/ 12."], "за + Ins": ["Учителя по всем другим предметам-- также высококлассные специалисты, к которым нередко ОБРАЩАЮТСЯ ЗА ОПЫТОМ коллеги из других школ, так что выпускники 162-й-- люди хорошо подготовленные и всесторонне развитые.", "Например, древние евреи в Иерусалимском храме имели специального оракула, и в случае необходимости священник с помощью этого оракула ОБРАЩАЛСЯ ЗА СОВЕТОМ к Богу Яхве с тем, чтобы узнать его волю."], "на + Acc": ["Основное внимание ОБРАЩАЕТСЯ НА НЕОБХОДИМОСТЬ заблаговременного вскрытия планов террористов для того, чтобы исключить возможность их практической реализации."], "со + Ins": ["Ты чего же это так варварски ОБРАЩАЕШЬСЯ СО ВСЕМ, что тебе Бог дал и даёт?"]}, "2": {"к + Dat": ["-- А чо, папаша,-- дружески ОБРАЩАЛИСЬ они К ДЕДУ, усаживаясь за столик у крыльца веранды,-- давай, не жмись, подваливай сюда!", "Я ведь и ОБРАЩАЛСЯ не К КОМУ-НИБУДЬ, а к Беккету, и таких проектов было немерено.", "ОБРАЩАТЬСЯ ли К ДОНОРУ?", "ОБРАЩАЮТСЯ ли К ВАМ за помощью люди/ которых посещают суицидальные мысли или люди/ уже пережившие попытки суицида?", "Когда ты ОБРАЩАЕШЬСЯ вот К НЕМУ."]}, "3": {"с + Ins": ["Рита при этом краснела и ОБРАЩАЛАСЬ ко мне С УКОРОМ:\" Ну почему ты так невежествен в музыке?", "Московское отделение Российской христианско-демократической партии ОБРАЩАЕТСЯ к Вам С ПРОСЬБОЙ отложить принятие решения о судьбе усовской железнодорожной ветки и провести гласное обсуждение этого вопроса с привлечением представителей администрации города Москвы, депутатов Московской городской думы, представителей общественности города и представителей Московской области.", "Если ребёнок изредка ОБРАЩАЕТСЯ к вам С ПРОСЬБОЙ помочь ему с уроками, нет ничего страшного, если вы объясните ему какие-то непонятные моменты( ничто не способно доставить родителям большего удовольствия, чем возможность продемонстрировать детям свои знания)."], "в + Loc": ["Примерно в то время, когда господин Ельцин ОБРАЩАЛСЯ к гостям В ОСОБНЯКЕ для правительственных приёмов в Москве, господин Путин зашёл в индийский ресторан в Санкт-Петербурге, где он часто бывал, когда работал в городской мэрии."], "к + Dat": ["Она лишь ОБРАЩАЕТСЯ с запросом К ФЕДЕРАЛЬНОМУ правительству, которое ей помогает.", "А там, где ОБРАЩАЮТСЯ с ритуалами К СОЛНЦУ,-- это наш север, где воды- то много, а с солнышком временами дело обстоит плохо."], "от + Gen": ["Это в основном любители, которые ОБРАЩАЮТСЯ к компьютеру ОТ СЛУЧАЯ к случаю."], "до + Gen": ["ОБРАЩАЮСЬ к молчавшим ДО СИХ пор участникам."]}}