{"-3": {"у + Gen": ["У САМОЙ двери ОБЕРНУЛАСЬ."], "в + Loc": ["А вот траур В СРЕДЕ тиффози ОБЕРНУЛСЯ беспорядками: в Мельбурне, где проживает крупная итальянская община, около 400 футбольных фанатов затеяли ночью массовую драку, стали кидать в полицейских и прохожих бутылки, камни и петарды, разводить на улицах костры."]}, "-2": {"против + Gen": ["Первая попытка клинических испытаний вакцины ПРОТИВ СПИДА ОБЕРНУЛАСЬ неудачей"]}, "-1": {"No prep + Nom": ["В этот момент ПИЛОТ ОБЕРНУЛСЯ и спросил:", "ВСЕ ОБЕРНУЛИСЬ на меня, уверенные, что я стану на сторону Юры уже потому, что он меня назвал.", "ОНА ОБЕРНУЛАСЬ к двери, как к живой:", "Я ОБЕРНУЛАСЬ и увидела старшеклассника Рудика-- известного на всю школу балбеса, который паясничал даже на похоронах.", "Когда танец подходил к концу, Я ОБЕРНУЛАСЬ к Рудику и сказала:", "Я ОБЕРНУЛАСЬ и увидела, что у порога стоит девочка.", "На межэтажной площадке Я ОБЕРНУЛСЯ."], "No prep + Gen": ["У самой ДВЕРИ ОБЕРНУЛАСЬ.", "Правда, критики нового закона об адвокатуре говорили о том, что независимость от корпоративного СООБЩЕСТВА ОБЕРНЁТСЯ тотальным контролем со стороны государства.", "А вот траур в среде ТИФФОЗИ ОБЕРНУЛСЯ беспорядками: в Мельбурне, где проживает крупная итальянская община, около 400 футбольных фанатов затеяли ночью массовую драку, стали кидать в полицейских и прохожих бутылки, камни и петарды, разводить на улицах костры.", "Первая попытка клинических испытаний вакцины против СПИДА ОБЕРНУЛАСЬ неудачей"], "No prep + Ins": ["Паникой среди сыктывкарцев и административными РАЗБОРКАМИ ОБЕРНУЛОСЬ заявление министра здравоохранения Коми Эльвиры Нечаевой, которое она сделала на прошлой неделе."]}, "0": {}, "1": {"к + Dat": ["ОБЕРНУСЬ К ОБЕДУ.", "-- По-доброму- то как?-- ОБЕРНУЛАСЬ К НЕЙ кастелянша.-- А так, чтоб звону лишнего не было.", "Она ОБЕРНУЛАСЬ К ДВЕРИ, как к живой:", "Когда танец подходил к концу, я ОБЕРНУЛАСЬ К РУДИКУ и сказала:", "ОБЕРНУЛАСЬ К ЛЁВЕ и буквально впилась в него глазами, как делают все аккомпаниаторы, ожидая сигнала..."], "у + Gen": ["Нет, не так как-то ОБЕРНУЛАСЬ У НЕЁ жизнь."], "на + Acc": ["Все ОБЕРНУЛИСЬ НА МЕНЯ, уверенные, что я стану на сторону Юры уже потому, что он меня назвал."], "No prep + Nom": ["-- Под общим,-- ОБЕРНУЛСЯ ХИРУРГ к сестре и отпустил его руку.", "Паникой среди сыктывкарцев и административными разборками ОБЕРНУЛОСЬ ЗАЯВЛЕНИЕ министра здравоохранения Коми Эльвиры Нечаевой, которое она сделала на прошлой неделе."], "No prep + Ins": ["Правда, критики нового закона об адвокатуре говорили о том, что независимость от корпоративного сообщества ОБЕРНЁТСЯ ТОТАЛЬНЫМ контролем со стороны государства.", "А вот траур в среде тиффози ОБЕРНУЛСЯ БЕСПОРЯДКАМИ: в Мельбурне, где проживает крупная итальянская община, около 400 футбольных фанатов затеяли ночью массовую драку, стали кидать в полицейских и прохожих бутылки, камни и петарды, разводить на улицах костры.", "Первая попытка клинических испытаний вакцины против СПИДа ОБЕРНУЛАСЬ НЕУДАЧЕЙ"]}, "2": {"к + Dat": ["-- Под общим,-- ОБЕРНУЛСЯ хирург К СЕСТРЕ и отпустил его руку."]}, "3": {"на + Acc": ["Потом ОБЕРНУЛСЯ, посмотрел НА ВОЛОДЮ и вытер глаза."], "в + Loc": ["А вот траур в среде тиффози ОБЕРНУЛСЯ беспорядками: В МЕЛЬБУРНЕ, где проживает крупная итальянская община, около 400 футбольных фанатов затеяли ночью массовую драку, стали кидать в полицейских и прохожих бутылки, камни и петарды, разводить на улицах костры."]}}