{"-3": {"с + Ins": ["Приспустив печальные веки, Мур С ТИХОЙ укоризной ОБРАТИЛАСЬ к внучке:"], "из + Gen": ["Один интересный пункт ИЗ ОТЧЁТА:\" ОБРАТИЛИСЬ письменно к руководителям 22 регионов Российской Федерации с просьбой оказать всевозможную шефскую помощь городу Грозному в преодолении гуманитарного кризиса\"."], "к + Dat": ["С соответствующим запросом К УКРАИНСКИМ властям ОБРАТИЛСЯ лично посол США в Киеве Карлос Паскуаль."], "прежде + Gen": ["Руководствуясь данной нормой, ПРЕЖДЕ ВСЕГО мы ОБРАТИЛИСЬ к Общероссийскому классификатору\" Отрасли народного хозяйства\"( ОКОНХ), в соответствии с которым организациям и предприятиям, в зависимости от вида их деятельности, присваивается определённый код."], "в + Acc": ["Утром 13 декабря с порезом предплечья руки В МЕДИЦИНСКОЕ учреждение ОБРАТИЛАСЬ 19-летняя студентка одного из вузов Саранска."], "за + Ins": ["ЗА КОНСУЛЬТАЦИЕЙ мы ОБРАТИЛИСЬ к руководителю Центра коррекции развития детей раннего возраста МНИИ педиатрии и детской хирургии МЗ России, доктору медицинских наук, профессору Елене Соломоновне Кешишян."]}, "-2": {"к + Dat": ["Не для того мы, Господи, тысячу лет назад К ТЕБЕ ОБРАТИЛИСЬ своею душой."], "в + Acc": ["-- Может, В СПРАВОЧНОЕ ОБРАТИТЬСЯ?-- спросил я.-- Как его фамилия?", "За этот период только В ГВП ОБРАТИЛИСЬ более 1500 чел., а в целом по стране-- свыше 4, 5 тыс. граждан."]}, "-1": {"No prep + Dat": ["Не для того мы, Господи, тысячу лет назад к ТЕБЕ ОБРАТИЛИСЬ своею душой.", "С соответствующим запросом к украинским ВЛАСТЯМ ОБРАТИЛСЯ лично посол США в Киеве Карлос Паскуаль."], "No prep + Acc": ["-- Может, в СПРАВОЧНОЕ ОБРАТИТЬСЯ?-- спросил я.-- Как его фамилия?", "За этот период только в ГВП ОБРАТИЛИСЬ более 1500 чел., а в целом по стране-- свыше 4, 5 тыс. граждан.", "Утром 13 декабря с порезом предплечья руки в медицинское УЧРЕЖДЕНИЕ ОБРАТИЛАСЬ 19-летняя студентка одного из вузов Саранска.", "Желание сократить затраты на разработку и верификацию программы моделирования вынуждает РАЗРАБОТЧИКА ОБРАТИТЬСЯ к универсальным пакетам имитационного моделирования, таким как MATLAB Simulink[ 3], который широко распространён в научной среде, или ADS, который больше известен среди инженеров."], "No prep + Nom": ["Можно?-- ОН ОБРАТИЛСЯ к Анне Федоровне, и ей показалось, что он немного её боится.", "Я ОБРАТИЛАСЬ к знахарю, тот и распознал смещение позвонка.", "Руководствуясь данной нормой, прежде всего МЫ ОБРАТИЛИСЬ к Общероссийскому классификатору\" Отрасли народного хозяйства\"( ОКОНХ), в соответствии с которым организациям и предприятиям, в зависимости от вида их деятельности, присваивается определённый код.", "Пенсионерка Марья ВАСИЛЬЕВНА ОБРАТИЛАСЬ в суд с иском к своей внучке Т. Орловой, требуя признать её утратившей право пользования однокомнатной квартирой, нанимателем которой является истица.", "Напоминаем: ЖЕЛАЮЩИЕ ОБРАТИТЬСЯ к министру Владимиру Филиппову могут присылать вопросы в\" Поиск\".", "Валентин МИХАЙЛОВИЧ ОБРАТИЛСЯ с просьбой к бармену, но тот сказал, что шашлыки у них готовят только после девяти вечера.", "ОАО\" Жигулёвское пиво\" и Михаил ЦЫПЛАКОВ ОБРАТИЛИСЬ в Верховный суд РФ с жалобой о признании соответствующего Постановления Правительства РФ незаконным, что и было сделано 17 мая 2002 года.", "Решив, что закон на её стороне, СГИБОВА ОБРАТИЛАСЬ в арбитражный суд.", "За консультацией МЫ ОБРАТИЛИСЬ к руководителю Центра коррекции развития детей раннего возраста МНИИ педиатрии и детской хирургии МЗ России, доктору медицинских наук, профессору Елене Соломоновне Кешишян.", "На прошлой неделе профсоюзное ОБЪЕДИНЕНИЕ ОБРАТИЛОСЬ к городской Думе с письмом, в котором предлагает в городской бюджет 2003 года заложить суммы на компенсации бюджетникам.", "ОБЩЕСТВО ОБРАТИЛОСЬ к подданным кайзера с призывом:\" Собирайте и сушите крапиву!", "Естественно, если у меня буду вопросы, Я ОБРАЩУСЬ к вам."], "No prep + Ins": ["Приспустив печальные веки, Мур с тихой УКОРИЗНОЙ ОБРАТИЛАСЬ к внучке:"], "No prep + Gen": ["Участники КОНФЕРЕНЦИИ ОБРАТИЛИСЬ к оргкомитету с просьбой сделать молодёжную конференцию по математическому моделированию и информационным технологиям ежегодной.", "Несколько месяцев назад представительные органы власти Татарстана и БАШКОРТОСТАНА ОБРАТИЛИСЬ в Конституционный суд РФ, считая неконституционным тот факт, что Верховный суд России рассматривает конституции или уставы субъектов Российской Федерации на предмет соответствия федеральным законам."]}, "0": {}, "1": {"No prep + Ins": ["Не для того мы, Господи, тысячу лет назад к Тебе ОБРАТИЛИСЬ СВОЕЮ душой."], "No prep + Nom": ["Возможно потому,-- ОБРАТИЛСЯ ОН к мужчине,-- что у вас семья, двое детей и тому подобное.", "Утром 13 декабря с порезом предплечья руки в медицинское учреждение ОБРАТИЛАСЬ 19-ЛЕТНЯЯ студентка одного из вузов Саранска."], "к + Dat": ["Можно?-- он ОБРАТИЛСЯ К АННЕ Федоровне, и ей показалось, что он немного её боится.", "Приспустив печальные веки, Мур с тихой укоризной ОБРАТИЛАСЬ К ВНУЧКЕ:", "Я ОБРАТИЛАСЬ К ЗНАХАРЮ, тот и распознал смещение позвонка.", "Для доказательства этого тезиса достаточно ОБРАТИТЬСЯ К СПЕЦИАЛЬНОМУ списку, публикуемому на базе рейтинга Рамблера,-- Индексу- 20, демонстрирующему, какие 20 серверов в прошедшем месяце имели наибольшую совокупную аудиторию.", "Чтобы ответить на ваш вопрос, необходимо ОБРАТИТЬСЯ К ОСНОВНЫМ принципам, по которым хозяйствующие субъекты могут устанавливать цены на реализуемые ими товары( работы, услуги).", "ОБРАТИМСЯ К НАЛОГОВОМУ законодательству.", "Руководствуясь данной нормой, прежде всего мы ОБРАТИЛИСЬ К ОБЩЕРОССИЙСКОМУ классификатору\" Отрасли народного хозяйства\"( ОКОНХ), в соответствии с которым организациям и предприятиям, в зависимости от вида их деятельности, присваивается определённый код.", "Участники конференции ОБРАТИЛИСЬ К ОРГКОМИТЕТУ с просьбой сделать молодёжную конференцию по математическому моделированию и информационным технологиям ежегодной.", "Бороться с лишним весом можно и нужно, а если рациональный подход к питанию и физическая активность не дают желаемого результата, то можно ОБРАТИТЬСЯ К ПРЕПАРАТАМ, снижающим вес( разумеется, лишь к прошедшим все необходимые испытания и одобренным медиками).", "За консультацией мы ОБРАТИЛИСЬ К РУКОВОДИТЕЛЮ Центра коррекции развития детей раннего возраста МНИИ педиатрии и детской хирургии МЗ России, доктору медицинских наук, профессору Елене Соломоновне Кешишян.", "При обнаружении любого уплотнения необходимо немедленно ОБРАТИТЬСЯ К ВРАЧУ- маммологу.", "На прошлой неделе профсоюзное объединение ОБРАТИЛОСЬ К ГОРОДСКОЙ Думе с письмом, в котором предлагает в городской бюджет 2003 года заложить суммы на компенсации бюджетникам.", "Вольский уже ОБРАТИЛСЯ К ПРЕЗИДЕНТУ с просьбой вновь встретиться за\" круглым столом\" и провести переговоры с представителями бизнеса.", "ОБРАТИТЬСЯ К ОБЩЕСТВУ с откровенным меморандумом, декларирующим философию\" национальных интересов\".", "Е. В. Цуканова( Москва) ОБРАТИЛИСЬ К АНАЛИЗУ содержания феномена деловой коммуникации, возникающего в разнообразных ситуациях совместной профессиональной деятельности.", "О. Л. Кабачек( Москва) в докладе\" Современная литература: поиски смысла жизни в эпоху постмодернизма\" ОБРАТИЛАСЬ К ОТЕЧЕСТВЕННЫМ и зарубежным литературным произведениям, наиболее востребованным российским читателем, а также произведениям последних лет, отмеченным критиками как\" высокая литература\".", "ОБРАТИМСЯ К ОТВЕТАМ испытуемых первой подгруппы на просьбу:\" Расскажите подробнее, что Вы видите на этом рисунке\".", "Но сначала ОБРАТИМСЯ К МЕТОДОЛОГИЧЕСКИМ вопросам.", "Для ответа на эти вопросы необходимо ОБРАТИТЬСЯ К ТЕОРИИ управления запасами.", "Желание сократить затраты на разработку и верификацию программы моделирования вынуждает разработчика ОБРАТИТЬСЯ К УНИВЕРСАЛЬНЫМ пакетам имитационного моделирования, таким как MATLAB Simulink[ 3], который широко распространён в научной среде, или ADS, который больше известен среди инженеров.", "Те профессиональные группы, которые выполняли в обществе роль культуртрегеров( прежде всего учителя), никогда больше не вернутся к коллекционированию книг, не придут в традиционные библиотеки, не ОБРАТЯТСЯ К ИНТЕЛЛЕКТУАЛЬНЫМ удовольствиям эпохи\" толстых журналов\".", "Общество ОБРАТИЛОСЬ К ПОДДАННЫМ кайзера с призывом:\" Собирайте и сушите крапиву!", "Т. ПЕЛИПЕЙКО-- Хорошо, дождёмся голосования в Думе, принятия того или иного законопроекта и ОБРАТИМСЯ К ВАМ тогда уже за разъяснением, как нам жить дальше.", "Естественно, если у меня буду вопросы, я ОБРАЩУСЬ К ВАМ.", "ОБРАТИТЕСЬ К АБРАМОВИЧУ/ он подскажет."], "в + Acc": ["Некая гражданка, назовём её А. А. Петрова, ОБРАТИЛАСЬ В СУД с иском о прекращении права пользования жилым помещением к своему бывшему мужу О. О. Петрову.", "Пенсионерка Марья Васильевна ОБРАТИЛАСЬ В СУД с иском к своей внучке Т. Орловой, требуя признать её утратившей право пользования однокомнатной квартирой, нанимателем которой является истица.", "В этом случае можно ОБРАТИТЬСЯ В БЮРО зелёной карты в той стране, где вы в данный момент находитесь, и урегулировать отношения с потерпевшими.", "Оппоненты ОАО\" Жигулёвское пиво\"-- ОАО\" Останкинский ПЗ\" и ОАО\" Бадаевский ПЗ\" ОБРАТИЛИСЬ В АПЕЛЛЯЦИОННУЮ палату Роспатента с возражениями против регистрации товарного знака\" Жигулёвское\".", "В свою очередь, ОАО\" Жигулёвское пиво\" ОБРАТИЛОСЬ В АПЕЛЛЯЦИОННУЮ палату Роспатента с требованием отменить регистрацию 30 известных советских марок, в том числе собственности ЗАО\" Союзпродимпорт\"-- водки\" Столичная\"\" Московская\", Ассоциации\" Табакпром\"-- сигарет\" Прима\", ОАО\" Рот-- Фронт\"-- конфет\" Чародейка\"\" Гусиные лапки\"\" Буратино\"\" Птичье молоко\" и других.", "ОАО\" Жигулёвское пиво\" и Михаил Цыплаков ОБРАТИЛИСЬ В ВЕРХОВНЫЙ суд РФ с жалобой о признании соответствующего Постановления Правительства РФ незаконным, что и было сделано 17 мая 2002 года.", "Несколько месяцев назад представительные органы власти Татарстана и Башкортостана ОБРАТИЛИСЬ В КОНСТИТУЦИОННЫЙ суд РФ, считая неконституционным тот факт, что Верховный суд России рассматривает конституции или уставы субъектов Российской Федерации на предмет соответствия федеральным законам."], "за + Ins": ["Обязательно ОБРАТИТЕСЬ ЗА КОНСУЛЬТАЦИЕЙ к гинекологу- эндокринологу."], "с + Ins": ["Валентин Михайлович ОБРАТИЛСЯ С ПРОСЬБОЙ к бармену, но тот сказал, что шашлыки у них готовят только после девяти вечера."]}, "2": {"к + Dat": ["Возможно потому,-- ОБРАТИЛСЯ он К МУЖЧИНЕ,-- что у вас семья, двое детей и тому подобное.", "Один интересный пункт из отчёта:\" ОБРАТИЛИСЬ письменно К РУКОВОДИТЕЛЯМ 22 регионов Российской Федерации с просьбой оказать всевозможную шефскую помощь городу Грозному в преодолении гуманитарного кризиса\".", "ОБРАТИМСЯ теперь К ИСПЫТУЕМЫМ первой группы, у которых никакого повышения порогов при переходе к оценке высоты звуков[ у] и[ и] не происходит.", "ОБРАТИМСЯ теперь К МЕТОДУ подачи материала."]}, "3": {"с + Ins": ["Пенсионерка Марья Васильевна ОБРАТИЛАСЬ в суд С ИСКОМ к своей внучке Т. Орловой, требуя признать её утратившей право пользования однокомнатной квартирой, нанимателем которой является истица.", "Участники конференции ОБРАТИЛИСЬ к оргкомитету С ПРОСЬБОЙ сделать молодёжную конференцию по математическому моделированию и информационным технологиям ежегодной.", "Вольский уже ОБРАТИЛСЯ к президенту С ПРОСЬБОЙ вновь встретиться за\" круглым столом\" и провести переговоры с представителями бизнеса.", "ОБРАТИТЬСЯ к обществу С ОТКРОВЕННЫМ меморандумом, декларирующим философию\" национальных интересов\"."], "к + Dat": ["Обязательно ОБРАТИТЕСЬ за консультацией К ГИНЕКОЛОГУ- эндокринологу.", "Валентин Михайлович ОБРАТИЛСЯ с просьбой К БАРМЕНУ, но тот сказал, что шашлыки у них готовят только после девяти вечера."]}}