{"-3": {"в + Acc": ["Надеемся, что при активном участии ЕС можно уже В БЛИЖАЙШИЕ месяцы ОБЕСПЕЧИТЬ реальные подвижки в улучшении положения русскоязычных общин этих стран."], "о + Loc": ["Для формирования выводов О СИТУАЦИИ необходимо ОБЕСПЕЧИТЬ:"], "во + Acc": ["Пока же главное дело верующих ВО ХРИСТА- ОБЕСПЕЧИТЬ торжество своей общинной жизни над суетой правящих иноверцев."]}, "-2": {}, "-1": {"No prep + Nom": ["3) В период стагнации глобального рынка выживет то государство, КОТОРЫЕ ОБЕСПЕЧИТ лучшие условия для бизнеса, а не для работника.", "Считается, что ЭТО ОБЕСПЕЧИТ больше эффективности деятельности первичных органов местного самоуправления и расширит их финансовые возможности.", "Результат решения&#60; formula&#62; каждой подзадачи определяется значениями тех показателей набора исходных данных о ситуации, КОТОРЫЕ ОБЕСПЕЧИЛИ выработку решения\" истина\" одной из элементарных конъюнкций, входящих в соответствующее данному решению предикатное правило Pl."], "No prep + Dat": ["я пришел опять же такой весь красивый, мне пофиг, как ты создавал свой бизнес, ты МНЕ ОБЕСПЕЧЬ получку, а о работе и не говори и не требуй, согласно КзОТА ты мне обязан платить за то, что я к тебе пришел."], "No prep + Acc": ["РОСТ ОБЕСПЕЧАТ рекламодатели-- производители и продавцы автомобилей, недвижимости и финансовые учреждения.", "Надеемся, что при активном участии ЕС можно уже в ближайшие МЕСЯЦЫ ОБЕСПЕЧИТЬ реальные подвижки в улучшении положения русскоязычных общин этих стран.", "При этом американская сторона полагает, что в условиях сохранения традиционно тесных торгово-экономических связей стран СНГ с Россией приоритетное развитие диалога с ними в сфере безопасности позволит Соединённым Штатам в относительно короткие СРОКИ ОБЕСПЕЧИТЬ свою вовлеченность в региональные процессы и таким образом оказывать непосредственное влияние на их развитие в области контртеррористической борьбы.", "Конвертами я ТЕБЯ ОБЕСПЕЧУ/ потому что марок много/ и конверты такие есть.", "И самое главное/ что я могу ИХ ОБЕСПЕЧИТЬ."], "No prep + Gen": ["На встрече был предметно рассмотрен ход выполнения решений душанбинской сессии СКБ по формированию эффективной системы безопасности, СПОСОБНОЙ ОБЕСПЕЧИТЬ адекватные и своевременные ответы на любые возможные вызовы и угрозы безопасности государств– членов ОДКБ.", "Кроме того, Минздрав России поручил органам управления субъектов РФ ОБЕСПЕЧИТЬ проведение профилактических прививок и по эпидемиологическим показаниям.", "Сокращение числа активных зон, ПРИЗВАННЫХ ОБЕСПЕЧИТЬ проектную энерговыработку ЯЭУ за гарантируемый период эксплуатации, приводит к соответствующему снижению суммарных затрат на их изготовление, поскольку эти затраты, при данной конструкции твэлов, слабо зависят от энергоресурса активной зоны( без учёта массы загружаемого топлива)."], "No prep + Ins": ["Несмотря на то, что вода как теплоноситель использовалась давно в котельной технике, в атомной энергетике стало НЕОБХОДИМЫМ ОБЕСПЕЧИТЬ новые технологические требования и выявить для воды новые закономерности в условиях применения её в полях мощных излучений, при новых ранее не применявшихся материалах оболочек, для форсированных тепловых потоков и при новых формах проточного тракта."]}, "0": {}, "1": {"No prep + Acc": ["3) В период стагнации глобального рынка выживет то государство, которые ОБЕСПЕЧИТ ЛУЧШИЕ условия для бизнеса, а не для работника.", "5) Цель введения мной гражданства- акционерства-- ОБЕСПЕЧИТЬ МИНИМУМ для тех, кто не способен выдержать необходимый ритм работы в современных условиях, при этом данный ритм должен быть как на предприятиях частного бизнеса, так и предприятиях государства- корпорации.", "Но всё-таки Блэйд- 1 ОБЕСПЕЧИЛ ИНТЕРЕСНЫХ героев и нескучное действие, не самое банальное и не самое предсказуемое, причем в прекрасно выполненной стилистике.", "Железная дорога незаменима в тех случаях, когда надо ОБЕСПЕЧИТЬ ПЕРЕВОЗКИ большого количества пассажиров в короткое время и относительно дёшево.", "Есть суть: ОБЕСПЕЧИТЬ ВОЕННЫХ жильём, довольствием, базой для подготовки и т. д., подсчитать, во сколько это обойдётся, выяснить, как отразится на профессиональном уровне военных, и ответить на вопрос, можно ли постепенно вводить подобную систему для всей армии.", "необходимо ОБЕСПЕЧИТЬ МНОГОСЛОЙНЫЙ дренаж( песок, щебень, геотекстиль для фильтра, плодородный грунт) и только потом высевать газон, а при особо больших нагрузках выполнить и армирование газона, уложив пластиковую сетку перед посевом.", "Три миллиона пользователей Интернета в России-- это уже та аудитория, которая вполне способна ОБЕСПЕЧИТЬ СПРОС на товары в электронных магазинах.", "Чтобы ОБЕСПЕЧИТЬ ЗАДАННЫЕ горводоканалом предельно допустимые концентрации( ПДК) вредных веществ в стоках, рационализаторы депо разработали и изготовили на базе флотационной установки станцию водоочистки.", "План партийного строительства, утверждённый в президентской администрации, предполагает выращивание из\" Единой России\" самостоятельной политической силы, способной ОБЕСПЕЧИТЬ ПРЕЕМСТВЕННОСТЬ власти после ухода президента Путина.", "Высокие налоги не дают возможности ОБЕСПЕЧИТЬ ЭКОНОМИЧЕСКИЙ рост.", "Комитет Государственной безопасности не справился с вменённой ему задачей-- не ОБЕСПЕЧИЛ БЕЗОПАСНОСТЬ страны, не сберёг государство.", "Кроме того, Минздрав России поручил органам управления субъектов РФ ОБЕСПЕЧИТЬ ПРОВЕДЕНИЕ профилактических прививок и по эпидемиологическим показаниям.", "Результат решения&#60; formula&#62; каждой подзадачи определяется значениями тех показателей набора исходных данных о ситуации, которые ОБЕСПЕЧИЛИ ВЫРАБОТКУ решения\" истина\" одной из элементарных конъюнкций, входящих в соответствующее данному решению предикатное правило Pl.", "При проектировании сетей SDH в пределах большого города важно ОБЕСПЕЧИТЬ ЭКОНОМНОЕ использование дорогостоящих кабелей ВОЛС и аппаратуры узлов-- центров коммутации пакетов, включающих мультиплексоры/ демультиплексоры потоков, регенераторы сигналов и др.", "Пока же главное дело верующих во Христа- ОБЕСПЕЧИТЬ ТОРЖЕСТВО своей общинной жизни над суетой правящих иноверцев.", "При этом сохраняется возможность дальнейшего совершенствования судовых ЯЭУ, чтобы ОБЕСПЕЧИТЬ РОСТ ресурса и безопасности.", "Сокращение числа активных зон, призванных ОБЕСПЕЧИТЬ ПРОЕКТНУЮ энерговыработку ЯЭУ за гарантируемый период эксплуатации, приводит к соответствующему снижению суммарных затрат на их изготовление, поскольку эти затраты, при данной конструкции твэлов, слабо зависят от энергоресурса активной зоны( без учёта массы загружаемого топлива).", "ОБЕСПЕЧИТЬ БЕЗОПАСНОСТЬ."], "No prep + Dat": ["Репрессивные меры по отношению к представителям\" бывших эксплуататорских классов\" вынуждали последних продавать своё имущество, чтобы ОБЕСПЕЧИТЬ СЕБЕ средства к существованию."], "No prep + Nom": ["Рост ОБЕСПЕЧАТ РЕКЛАМОДАТЕЛИ-- производители и продавцы автомобилей, недвижимости и финансовые учреждения."], "при + Loc": ["Трафик, заданный матрицей T, нужно ОБЕСПЕЧИТЬ ПРИ УСЛОВИИ неисправности одной( любой) из линий связи сети."], "No prep + Ins": ["Подводная лодка имеет на борту ядерную установку мощностью порядка 150 МВт. Этого достаточно, чтобы ОБЕСПЕЧИТЬ ЭНЕРГИЕЙ небольшой город."]}, "2": {"для + Gen": ["5) Цель введения мной гражданства- акционерства-- ОБЕСПЕЧИТЬ минимум ДЛЯ ТЕХ, кто не способен выдержать необходимый ритм работы в современных условиях, при этом данный ритм должен быть как на предприятиях частного бизнеса, так и предприятиях государства- корпорации."], "на + Acc": ["Три миллиона пользователей Интернета в России-- это уже та аудитория, которая вполне способна ОБЕСПЕЧИТЬ спрос НА ТОВАРЫ в электронных магазинах."]}, "3": {"в + Loc": ["Однако и это навряд ли ОБЕСПЕЧИТ XGI прорыв В СЕГМЕНТЕ решений класса hi- end.", "Надеемся, что при активном участии ЕС можно уже в ближайшие месяцы ОБЕСПЕЧИТЬ реальные подвижки В УЛУЧШЕНИИ положения русскоязычных общин этих стран."]}}