{"-3": {"по + Dat": ["Вы ПО КАКИМ признакам ОБЪЕДИНЯЕТЕ?"]}, "-2": {}, "-1": {"No prep + Nom": ["И оба они-- ряженые, то ли для чаепития переоделись, то ли для чего-то, за чаепитием следующего, и эта вот РЯЖЕНОСТЬ ОБЪЕДИНЯЕТ погибших с ещё одним трупом-- с Синицыным, и назойливый вопрос одолевает: да как могло так случиться, что\" харлей- дуралей\" додумался до Синицына, в шкафу которого висел необыкновенный китель, чудный китель, загадочный, таинственный.", "ЧТО ОБЪЕДИНЯЕТ большинство её вольных и невольных участников, так это желание не изменить хромающие законы, а сделать так, чтобы легче было этими законами воспользоваться.", "ОНИ ОБЪЕДИНЯЮТ, соответственно, 22 и 133 специальных проекта, касающихся в основном промышленных отходов( как-то: утилизация пивной дробины, очистка сточных вод от тяжёлых металлов и т. д.). В этой сфере, если экономисты всё правильно подсчитывают, уже достигнут экономический эффект на сумму 3 млрд руб., тогда как вся областная программа обошлась в 1, 5 млрд руб. Налицо прямая выгода.", "ОНИ ОБЪЕДИНЯЛИ под своё крыло всю Европу."], "No prep + Gen": ["Поэтому сейчас эти две СТРУКТУРЫ ОБЪЕДИНЯЕМ в одну-- Департамент организации и содержания высшего профессионального образования.", "Различные виды миграционной ПОДВИЖНОСТИ ОБЪЕДИНЯЕТ общая экономическая функция-- обеспечение народного хозяйства рабочей силой[ 24, с. 122- 124; 6, с. 9- 12].", "Оба ПЕРИОДА ОБЪЕДИНЯЮТ потребность экономики в притоке рабочей силы и административные ограничения миграции.", "Указанная система с помощью специальных электронных коммуникационных КАНАЛОВ ОБЪЕДИНЯЕТ почтовые ведомства и почтовые банки стран- участниц в единую сеть жирорасчётов.", "Тогда действительно подсобный характер таких ХОЗЯЙСТВ ОБЪЕДИНЯЛ городские и сельские ЛПХ в единое понятие.", "\" Лунный свет санкхьи\" московского индолога В. К. ШОХИНА ОБЪЕДИНЯЕТ перевод трех важнейших текстов одной из древнейших школ индийской философии-- санкхьи."], "No prep + Acc": ["Этот достаточно разношёрстный ОТРЯД ОБЪЕДИНЯЕТ их одинаковая потребность в дроби.", "Выбранные ГОРОДА ОБЪЕДИНЯЕТ общая черта-- это бывшие монофункциональные центры, довольно типичные для советской урбанизации."], "No prep + Dat": ["Вы по каким ПРИЗНАКАМ ОБЪЕДИНЯЕТЕ?"]}, "0": {}, "1": {"в + Acc": ["Поэтому сейчас эти две структуры ОБЪЕДИНЯЕМ В ОДНУ-- Департамент организации и содержания высшего профессионального образования.", "Их иногда ОБЪЕДИНЯЮТ В ОДНУ макросемью под названием австрическая, но пока никто не доказал её существования."], "No prep + Acc": ["Что ОБЪЕДИНЯЕТ БОЛЬШИНСТВО её вольных и невольных участников, так это желание не изменить хромающие законы, а сделать так, чтобы легче было этими законами воспользоваться.", "Магазинам среднего масштаба, оборот которых не столь велик, чтобы рассчитывать на серьёзные скидки у курьерских служб, есть смысл ОБЪЕДИНЯТЬ ЗАКАЗЫ, например, в рамках торговых площадок, на которых порой размещаются по несколько сот магазинов: torg. ru, tovar. yandex. ru, podbery. ru, deshevle. ru, webmarket. ru.", "Сам КГБ, чьи ветераны гневно порицают Калугина,-- не он ли ОБЪЕДИНЯЛ ДВЕ Германии, обеспечивал\" бархатную революцию\" в Восточной Европе, растерзал Чаушеску, штамповал\" народные фронты\" в Прибалтике и на Кавказе, создавал капиталистические\" совместные предприятия\", строил многопартийную систему, внося в политику шумных карликов, один из которых по сей день трещит, кукарекает, пукает, наводя трепет\" на думское большинство\"?", "Указанная система с помощью специальных электронных коммуникационных каналов ОБЪЕДИНЯЕТ ПОЧТОВЫЕ ведомства и почтовые банки стран- участниц в единую сеть жирорасчётов.", "Тогда действительно подсобный характер таких хозяйств ОБЪЕДИНЯЛ ГОРОДСКИЕ и сельские ЛПХ в единое понятие.", "ОБЪЕДИНЯЕТ ИХ с понятием личных подсобных хозяйств лишь то обстоятельство, что они, как правило, организуются отдельными домохозяйствами.", "Конституирующие их связи не просто калькируют порядок внешних раздражителей, но ОБЪЕДИНЯЮТ САМОСТОЯТЕЛЬНЫЕ рефлекторные процессы с их двигательными эффектами в единый сложно-рефлекторный акт.", "\" Лунный свет санкхьи\" московского индолога В. К. Шохина ОБЪЕДИНЯЕТ ПЕРЕВОД трех важнейших текстов одной из древнейших школ индийской философии-- санкхьи.", "К тому же являюсь зампредом межфракционной депутатской группы\" Деловая Россия\"/ которая ОБЪЕДИНЯЕТ ДЕПУТАТОВ/ в недалёком прошлом это были депутаты/ прошедшие реальную экономику/ то есть это люди из бизнеса.", "Надо ОБЪЕДИНЯТЬ УСИЛИЯ."], "No prep + Nom": ["Различные виды миграционной подвижности ОБЪЕДИНЯЕТ ОБЩАЯ экономическая функция-- обеспечение народного хозяйства рабочей силой[ 24, с. 122- 124; 6, с. 9- 12].", "Оба периода ОБЪЕДИНЯЮТ ПОТРЕБНОСТЬ экономики в притоке рабочей силы и административные ограничения миграции.", "Выбранные города ОБЪЕДИНЯЕТ ОБЩАЯ черта-- это бывшие монофункциональные центры, довольно типичные для советской урбанизации."], "под + Acc": ["Они ОБЪЕДИНЯЛИ ПОД СВОЁ крыло всю Европу."]}, "2": {"с + Ins": ["ОБЪЕДИНЯЕТ их С ПОНЯТИЕМ личных подсобных хозяйств лишь то обстоятельство, что они, как правило, организуются отдельными домохозяйствами."]}, "3": {"над + Ins": ["ОБЪЕДИНЯЙ и властвуй НАД ДОКУМЕНТАМИ"], "в + Loc": ["Оба периода ОБЪЕДИНЯЮТ потребность экономики В ПРИТОКЕ рабочей силы и административные ограничения миграции."]}}