{"-3": {"в + Loc": ["И мне хотелось бы/ чтобы мы/ В НАШЕЙ работе ОБРАЩАЛИ внимание на внутреннее восприятие этих практик."], "на + Acc": ["НА НАШИ слова ОБРАЩАЛИ внимание."], "в + Acc": ["Он считал/ что главным недостатком продукции/ на который он будет В ПЕРВУЮ очередь ОБРАЩАТЬ внимание/ и по которому будет отводить/ это слабое отличие продукта от конкурирующих продуктов."]}, "-2": {"на + Acc": ["Ещё одно обстоятельство, НА КОТОРОЕ ОБРАЩАЕТ внимание Захи Хавасс, это тазовые кости мумии.", "Может быть/ слово не совсем хорошее/ зато НА НЕГО ОБРАЩАЮТ внимание/ и хотела бы пояснить/ что это такое."], "прежде + Gen": ["ПРЕЖДЕ ВСЕГО ОБРАЩАЕТ на себя внимание сокращение доли домохозяйств, имеющих различные виды скота, но не птицы."], "в + Acc": ["В ЗАКЛЮЧЕНИЕ ОБРАЩАЮ ваше внимание: чтобы безопасность судовых ядерных установок, как и установок для малой ядерной энергетики, была обоснована на приемлемом для современного мирового сообщества уровне, нужно вкладывать усилия в разработку именно системных кодов по анализу безопасности, позволяющих её предсказывать с высокой точностью и надёжностью."], "при + Loc": ["ПРИ ЭТОМ ОБРАЩАЮТ на себя внимание некоторые обстоятельства, ставящие под сомнение справедливость версии, связывающей феномен НЛО с деятельностью других космических цивилизаций."], "в + Loc": ["И тоже/ на какие материалы Вы В ГАЗЕТАХ ОБРАЩАЕТЕ внимание?"]}, "-1": {"No prep + Acc": ["Ещё одно обстоятельство, на КОТОРОЕ ОБРАЩАЕТ внимание Захи Хавасс, это тазовые кости мумии.", "В ЗАКЛЮЧЕНИЕ ОБРАЩАЮ ваше внимание: чтобы безопасность судовых ядерных установок, как и установок для малой ядерной энергетики, была обоснована на приемлемом для современного мирового сообщества уровне, нужно вкладывать усилия в разработку именно системных кодов по анализу безопасности, позволяющих её предсказывать с высокой точностью и надёжностью.", "Исследователи не РАЗ ОБРАЩАЛИ внимание на воздействие римской цивилизации на некоторые стороны славянской народной жизни.", "Я ещё РАЗ ОБРАЩАЮ внимание/ что речь идёт о сотнях миллионов долларов потенциальных заказов.", "На наши СЛОВА ОБРАЩАЛИ внимание.", "Он считал/ что главным недостатком продукции/ на который он будет в первую ОЧЕРЕДЬ ОБРАЩАТЬ внимание/ и по которому будет отводить/ это слабое отличие продукта от конкурирующих продуктов."], "No prep + Nom": ["В течение продолжительного времени РОССИЯ ОБРАЩАЛА внимание как Риги и Таллина, так и своих партнёров по СПС на проблемы дефицита демократии и положения русскоязычных меньшинств в этих странах и призывала к выполнению адресованных им рекомендаций международных организаций.", "Сейчас физики и КОСМОЛОГИ ОБРАЩАЮТ особое внимание на момент Большого Взрыва.", "Будучи не только известным французским историком- медиевистом, но и специалистом по финансовым вопросам прошлого, МОРИСОН ОБРАЩАЕТ внимание на финансы и в данной книге.", "Я ОБРАЩАЮ ваше внимание на это в связи с тем, что проблема, затронутая сегодня в докладе В. В. Седова, имеет, помимо научного, также огромное политическое и морально-этическое значение.", "Я ОБРАЩАЮ ваше внимание на другой фактор/ очень забавный с моей точки зрения/ какое отношение имеет\" Электронная Россия\" к тем тендерам с участием международных организаций/ которые проводятся в нашей стране?"], "No prep + Gen": ["Прежде ВСЕГО ОБРАЩАЕТ на себя внимание сокращение доли домохозяйств, имеющих различные виды скота, но не птицы.", "То есть это означает/ что 30% ЛЮДЕЙ ОБРАЩАЮТ на это внимание/ а вещь это довольно сильная."], "No prep + Loc": ["При ЭТОМ ОБРАЩАЮТ на себя внимание некоторые обстоятельства, ставящие под сомнение справедливость версии, связывающей феномен НЛО с деятельностью других космических цивилизаций.", "И мне хотелось бы/ чтобы мы/ в нашей РАБОТЕ ОБРАЩАЛИ внимание на внутреннее восприятие этих практик.", "И тоже/ на какие материалы Вы в ГАЗЕТАХ ОБРАЩАЕТЕ внимание?"]}, "0": {}, "1": {"No prep + Gen": ["Отсюда, из-за бетонного парапета, где собаки всех пород тянут за поводки людей, на рыбаков не ОБРАЩАЮТ ВНИМАНИЯ, и только какой-нибудь заблудший в городе, тоскующий по сельской родине недоросль часами не сводит глаз с тянущейся из глубины лески.", "В заключительном слове он рекомендовал присяжным не ОБРАЩАТЬ ВНИМАНИЯ на показания обвиняемых.", "-- На деревню он не ОБРАЩАЕТ ВНИМАНИЯ.", "Но у гроба поэта все говорили всё, не ОБРАЩАЯ ВНИМАНИЯ на то, что соглядатаи и стукачи толклись вокруг.", "На это, кажется, никто не ОБРАЩАЛ ОСОБОГО внимания, но это именно так.", "Все остальные животные не ОБРАЩАЮТ ВНИМАНИЯ на свою копию или принимают её за чужака, которого надо прогнать."], "на + Acc": ["Я не ОБРАЩАЮ НА НИХ внимания.", "Я презирала этих напудренных и надушенных девиц, которые не ОБРАЩАЛИ НА НАС с Левой никакого внимания.", "Но я уже не ОБРАЩАЛА НА НЕГО никакого внимания.", "Никто не ОБРАЩАЛ НА МЕНЯ никакого внимания.", "ОБРАЩАЕТ НА СЕБЯ внимание особый российский подход к делу или к\" делам\".", "ОБРАЩАЕТ НА СЕБЯ внимание временная стабильность первого движения не только внутри одного эксперимента, но и в течение всего периода обучения.", "Прежде всего ОБРАЩАЕТ НА СЕБЯ внимание сокращение доли домохозяйств, имеющих различные виды скота, но не птицы.", "ОБРАЩАЕТ НА СЕБЯ, однако, внимание такая деталь, как желание Ипполита перед смертью держать речь к народу и вера в то, что стоит ему\" только четверть часа в окошко с народом поговорить\" и народ тотчас с ним\" во всем согласится\" и за ним\" пойдёт\"[ VIII, 244- 245].", "Также ОБРАЩАЮТ НА СЕБЯ внимание осенью, но уже не окрашенными плодами, а яркими листьями, сумах кожевенный и скумпия дубильная.", "Из других папоротников, в первую очередь, ОБРАЩАЕТ НА СЕБЯ внимание листовник сколопендровый, с глянцевыми языкоподобными листьями( в ряде стран Европы его называют\" олений язык\").", "ОБРАЩАЮТ НА СЕБЯ внимание не только совпадение общего характера катастрофы, как бы предсказанной писателем за много лет до этого, но и почти точное совпадение многих деталей: основных характеристик обоих кораблей-- придуманного фантазией писателя и фактически погибшего, числа пассажиров и даже нехватки спасательных средств.", "При этом ОБРАЩАЮТ НА СЕБЯ внимание некоторые обстоятельства, ставящие под сомнение справедливость версии, связывающей феномен НЛО с деятельностью других космических цивилизаций."], "No prep + Acc": ["Ещё одно обстоятельство, на которое ОБРАЩАЕТ ВНИМАНИЕ Захи Хавасс, это тазовые кости мумии.", "В течение продолжительного времени Россия ОБРАЩАЛА ВНИМАНИЕ как Риги и Таллина, так и своих партнёров по СПС на проблемы дефицита демократии и положения русскоязычных меньшинств в этих странах и призывала к выполнению адресованных им рекомендаций международных организаций.", "Сначала женщина должна осмотреть свою грудь перед зеркалом, ОБРАЩАЯ ВНИМАНИЕ на возможные изменения формы груди, сосков( кожи вокруг них, формы и т. д.). Для самостоятельной пальпации( ощупывания) груди женщине необходимо лечь на спину, сначала вытянув одну руку вдоль тела, а потом переложив ту же руку за голову.", "Сейчас физики и космологи ОБРАЩАЮТ ОСОБОЕ внимание на момент Большого Взрыва.", "Однако применение жёсткого каркаса для системы и форма реализации надстроек также имеют существенные недостатки, на которые необходимо ОБРАЩАТЬ ОСОБОЕ внимание: а) невысокий коэффициент использования ресурсов\" ядра\"; б) малая скорость обработки информации, при реализации микропрограмм на интерпретаторах с языков высокого уровня( например Visual LISP); в) сложность выполнения низкоуровневого обмена информацией с внешними устройствами.", "В заключение ОБРАЩАЮ ВАШЕ внимание: чтобы безопасность судовых ядерных установок, как и установок для малой ядерной энергетики, была обоснована на приемлемом для современного мирового сообщества уровне, нужно вкладывать усилия в разработку именно системных кодов по анализу безопасности, позволяющих её предсказывать с высокой точностью и надёжностью.", "Исследователи не раз ОБРАЩАЛИ ВНИМАНИЕ на воздействие римской цивилизации на некоторые стороны славянской народной жизни.", "Я ОБРАЩАЮ ВАШЕ внимание на это в связи с тем, что проблема, затронутая сегодня в докладе В. В. Седова, имеет, помимо научного, также огромное политическое и морально-этическое значение.", "ОБРАЩАЮ ВНИМАНИЕ/ кто пишет программы.", "Я ОБРАЩАЮ ВАШЕ внимание на другой фактор/ очень забавный с моей точки зрения/ какое отношение имеет\" Электронная Россия\" к тем тендерам с участием международных организаций/ которые проводятся в нашей стране?", "Я ещё раз ОБРАЩАЮ ВНИМАНИЕ/ что речь идёт о сотнях миллионов долларов потенциальных заказов.", "На наши слова ОБРАЩАЛИ ВНИМАНИЕ.", "И тоже/ на какие материалы Вы в газетах ОБРАЩАЕТЕ ВНИМАНИЕ?", "На какие проблемы нашего края/ нашего города нужно ОБРАЩАТЬ ВНИМАНИЕ местным средствам массовой информации/ о чём нужно писать/ какие проблемы освещать/ как вы считаете?", "Вот на это тоже надо ОБРАЩАТЬ ВНИМАНИЕ."]}, "2": {"на + Acc": ["Все остальные животные не ОБРАЩАЮТ внимания НА СВОЮ копию или принимают её за чужака, которого надо прогнать.", "Исследователи не раз ОБРАЩАЛИ внимание НА ВОЗДЕЙСТВИЕ римской цивилизации на некоторые стороны славянской народной жизни."]}, "3": {"на + Acc": ["Сейчас физики и космологи ОБРАЩАЮТ особое внимание НА МОМЕНТ Большого Взрыва.", "Я ОБРАЩАЮ ваше внимание НА ЭТО в связи с тем, что проблема, затронутая сегодня в докладе В. В. Седова, имеет, помимо научного, также огромное политическое и морально-этическое значение.", "Я ОБРАЩАЮ ваше внимание НА ДРУГОЙ фактор/ очень забавный с моей точки зрения/ какое отношение имеет\" Электронная Россия\" к тем тендерам с участием международных организаций/ которые проводятся в нашей стране?"]}}