{"-3": {"по + Dat": ["ПО СУЩЕСТВУ оно ОЗНАЧАЕТ только, что деньги предоставляются не как кредит с некоторыми условиями возврата, а на развитие, оплачиваемое долей собственности фирмы."], "для + Gen": ["Нина/ а ДЛЯ ВАС что ОЗНАЧАЕТ фраза\" мой дом\"?"], "о + Loc": ["Потому что постановка вопроса О КОРРУПЦИИ вообще ОЗНАЧАЕТ только то/ что человек/ который берётся изучать/ не понимает сути этого явления/ потому что его формы совершенно разные."]}, "-2": {"с + Ins": ["Он связал свою судьбу с мирным процессом, и вооружённый конфликт С ИЗРАИЛЕМ ОЗНАЧАЛ бы конец его карьере-- война потребовала бы другого лидера."]}, "-1": {"No prep + Gen": ["Выражение грозных дедовых ГЛАЗ ОЗНАЧАЛО, что вкушающий совершает тяжкое преступление-- правда, не ведая, что творит,-- поэтому взгляд был отчасти снисходительным,-- однако, незнание закона не освобождает...-- потому взгляд был суров и мрачен.", "Речь шла обо мне и в переводе на язык реальных ФАКТОВ ОЗНАЧАЛА, что я сегодня навернула три миски картофельного пюре, котлетки жареные, котлетки тушёные, куриные ножки, банку домашней простокваши, особенные бабушкины голубцы...", "Их бездарная лень ума и СЕРДЦА ОЗНАЧАЕТ, что они не боятся смерти.", "Кроме того, увеличение уставных КАПИТАЛОВ ОЗНАЧАЕТ дополнительные финансовые гарантии страхователям.", "А объединение Кремля и Белого ДОМА ОЗНАЧАЛО бы признание того, что президент России и есть премьер-министр.", "Проекция этой структуры на карту административно-территориальногого деления 39 районов Московской ОБЛАСТИ ОЗНАЧАЕТ, что карту нужно существенно перекраивать.", "Итак, опыт ПОТОКА ОЗНАЧАЕТ хрупкое равновесие между требованиями ситуации и собственными возможностями( умениями, знаниями, навыками и т. п.), при этом и те и другие должны быть необходимо выше некоторого порогового для данного человека уровня.", "Отсутствие однозначных границ миграции как теоретического ПОНЯТИЯ ОЗНАЧАЕТ использование при её учёте разных концепций.", "Широкое развитие самостоятельной занятости домашних хозяйств в течение переходного ПЕРИОДА ОЗНАЧАЛО прежде всего естественную реакцию населения на возникшие серьёзные экономические трудности, а для значительной его части, находящейся за чертой бедности, оно сыграло роль важного средства борьбы за выживание( вынужденная самозанятость).", "Малая скорость вращения у звёзд поздних спектральных КЛАССОВ ОЗНАЧАЕТ, что их момент количества движения в десятки раз меньше, чем у звёзд, более ранних, чем F 5.", "\" Границы моего ЯЗЫКА ОЗНАЧАЮТ границы моего мира\"( ЛФТ, 5. 6)."], "No prep + Nom": ["ЭТО ОЗНАЧАЛО: с утра до вечера, томясь и, дабы как-то себя занять, он пил разнокалиберные таблетки, натирался разноцветными вонючими мазями, делал ванночки для всевозможных частей своего тела, ставил многосложные клизмы и насмерть мучил почтенных узких специалистов своими\" профилактическими\" визитами.", "ЭТО ОЗНАЧАЛО, что надлежит сходить в магазин для покупки молока и хлеба.", "ЭТО ОЗНАЧАЛО отсутствие в раздатке дифференциала и, соответственно, невозможность управлять автомобилем в режиме полного привода на сухом асфальте.", "Фактически ЭТО ОЗНАЧАЕТ конец масонских организаций в Великобритании.", "ЭТО ОЗНАЧАЕТ, что отныне отпадает необходимость производить подобные анализы в Париже.", "« Разведка боем»-- этот военный ТЕРМИН ОЗНАЧАЕТ, что у командования нет точных сведений о военном потенциале другой стороны и для его выявления нужно вступить в скоротечный бой, вызвав на себя огонь противника.", "ЭТО ОЗНАЧАЕТ, что дополнительные соглашения об изменении каких-либо условий( в т. ч. цены) должны также заключаться в письменной форме.", "ЭТО ОЗНАЧАЕТ, что, если не хватает других ресурсов, у них всегда имеется ресурс собственности или будущих доходов, которые могут продаваться как оплата за некоторые услуги.", "По существу ОНО ОЗНАЧАЕТ только, что деньги предоставляются не как кредит с некоторыми условиями возврата, а на развитие, оплачиваемое долей собственности фирмы.", "КАПИТАЛИЗМ ОЗНАЧАЕТ не владение частной собственностью, а возможность её продавать.", "Название Килкенни произошло от гэльского\" Cill Chainnigh\", ЧТО ОЗНАЧАЕТ церковь Каница.", "По существу, ЭТО ОЗНАЧАЕТ, что у нас есть олигархия, есть рынок, но нет капитализма.", "ЭТО ОЗНАЧАЕТ, что предметы непосредственно\" вписываются\" в эпоху.", "-- ЭТО ОЗНАЧАЕТ, что уже в конце этого года правительство Московской области должно внести в областную думу законопроект о границах муниципальных образований.", "Фактически ЭТО ОЗНАЧАЕТ использование двумерной модели, описывающей динамику двух независимых характеристик( рис. 5).", "ЭТО ОЗНАЧАЕТ существенное улучшение учёта внутренней миграции.", "В соответствии с принятой классификацией внутрирегиональная МИГРАЦИЯ ОЗНАЧАЕТ перемещения в пределах субъекта РФ, то есть в пределах области, края, республики, национального округа.", "Применительно к определению истинности предлагаемых вариантов ответов при подготовке теста ЭТО ОЗНАЧАЕТ, что организатор тестирования получает возможность задавать степень истинности каждого ответа путём построения функции принадлежности его к используемой шкале оценивания истинности.", "ЭТО ОЗНАЧАЕТ, что ответ a 1 j считается однозначно правильным, а ответ а 2 j-- однозначно неправильным.", "Эта ЗАПИСЬ ОЗНАЧАЕТ, что при создании конкретной конструкции имени\" Редуктор\" может соответствовать любой из перечисленных в фигурных скобках редуктор.", "\". ЭТО ОЗНАЧАЕТ, что необходимо отыскать слово\" бежать\" в том роде и числе, которые определяются параметром субъекта встречи A.", "ЭТО ОЗНАЧАЕТ, что в VII веке Коран ещё только складывался.", "Функциональное же РАЗРЕШЕНИЕ ОЗНАЧАЕТ\" видение\" зоны повышенного кровоснабжения, что, естественно, больше по объёму, поскольку затрагивает зону кровоснабжения.", "Брахман- СЛОВО ОЗНАЧАЕТ объект ритуального почитания, священный слог Ом.", "ЭТО ОЗНАЧАЕТ, что осадки, выпадающие в бассейнах рек побережья в виде дождя и снега, частично уходят на испарение и транспирацию, а большей частью возвращаются поверхностным или подземным стоком в море.", "ЭТО ОЗНАЧАЛО многое-- и прежде всего утрату Пушкиным перед новой наукой того\" абсолютного\" статуса, какой он имел в традиции вольной пушкинистской критики:\" Пора вдвинуть Пушкина в исторический процесс и изучать его так же, как и всякого рядового деятеля литературы\".", "Но ЭТО ОЗНАЧАЕТ, что, по крайней мере, несколько миллиардов звёзд в Галактике могут( или, вернее, должны) обладать планетными системами.", "Обнимая прильнувшую к нему Нойс, он понял, что это ИСЧЕЗНОВЕНИЕ ОЗНАЧАЕТ конец Вечности... и начало Бесконечного пути...", "Что ЭТО ОЗНАЧАЕТ?", "А. ЖУКОВ-- ЭТО ОЗНАЧАЕТ, что для физических лиц существенно облегчается порядок ввоза валюты в страну, открытие счётов за рубежом, т. е. если вы уплатили все налоги, значит, вы спокойно можете распоряжаться своими валютными средствами, информируя при этом ЦБ в необходимых случаях или таможенные органы.", "А ЭТО ОЗНАЧАЕТ, поставить вопрос о заслушивании правительства в ГД.", "Феминизм-- это не маргинальный выбор это общая глобальная цель общества, это политическая цель, экономическая, и ЭТО ОЗНАЧАЕТ поместить в первых строках своей программы равное достоинство женщины и мужчины.", "Мы дадим вам работать\"/ хотя\" Единая Россия\"- это/ в принципе/ прототалитарная партия/ ЭТО ОЗНАЧАЕТ/ что интересы одного всегда меньше интереса общества.", "То есть ЭТО ОЗНАЧАЕТ/ что 30% людей обращают на это внимание/ а вещь это довольно сильная.", "ВЕДУЩАЯ А что это за праздник для Вас/ что ОН ОЗНАЧАЕТ?"], "No prep + Ins": ["Он связал свою судьбу с мирным процессом, и вооружённый конфликт с ИЗРАИЛЕМ ОЗНАЧАЛ бы конец его карьере-- война потребовала бы другого лидера."], "No prep + Acc": ["Ведь ЧТО ОЗНАЧАЕТ\" показатель консолидации\"?", "\" Как он усвоил, ЧТО ОЗНАЧАЕТ", "И в последнюю минуту, которая у нас осталась, для физических лиц, для граждан, ЧТО ОЗНАЧАЕТ этот законопроект, вами поддержанный по валютному контролю и регулированию?", "Нина/ а для вас ЧТО ОЗНАЧАЕТ фраза\" мой дом\"?"], "No prep + Loc": ["Однако национализация, то есть возвращение государству крупной собственности, в нынешних УСЛОВИЯХ ОЗНАЧАЕТ окончательное уничтожение этой, оставшейся от советских времён, собственности."]}, "0": {}, "1": {"No prep + Nom": ["Русское понятие\" очередь\" можно перевести на французский, как слово\" ле тайон\", и ОЗНАЧАЕТ ОНО огромное скопление людей, которое можно наблюдать в магазинах Парижа, скажем, в канун праздника Рождества.", "Название Килкенни произошло от гэльского\" Cill Chainnigh\", что ОЗНАЧАЕТ ЦЕРКОВЬ Каница.", "Нина/ а для вас что ОЗНАЧАЕТ ФРАЗА\" мой дом\"?"], "No prep + Acc": ["Это ОЗНАЧАЛО ОТСУТСТВИЕ в раздатке дифференциала и, соответственно, невозможность управлять автомобилем в режиме полного привода на сухом асфальте.", "Фактически это ОЗНАЧАЕТ КОНЕЦ масонских организаций в Великобритании.", "Но, конечно, этот факт не ОЗНАЧАЕТ ПОЛНУЮ беспризорность общего зачёта: теневыми лидерами Кубка остаются великие немецкие биатлонистки и россиянка Ольга Пылева.", "Кроме того, увеличение уставных капиталов ОЗНАЧАЕТ ДОПОЛНИТЕЛЬНЫЕ финансовые гарантии страхователям.", "Однако национализация, то есть возвращение государству крупной собственности, в нынешних условиях ОЗНАЧАЕТ ОКОНЧАТЕЛЬНОЕ уничтожение этой, оставшейся от советских времён, собственности.", "Итак, опыт потока ОЗНАЧАЕТ ХРУПКОЕ равновесие между требованиями ситуации и собственными возможностями( умениями, знаниями, навыками и т. п.), при этом и те и другие должны быть необходимо выше некоторого порогового для данного человека уровня.", "Фактически это ОЗНАЧАЕТ ИСПОЛЬЗОВАНИЕ двумерной модели, описывающей динамику двух независимых характеристик( рис. 5).", "Отсутствие однозначных границ миграции как теоретического понятия ОЗНАЧАЕТ ИСПОЛЬЗОВАНИЕ при её учёте разных концепций.", "Это ОЗНАЧАЕТ СУЩЕСТВЕННОЕ улучшение учёта внутренней миграции.", "В соответствии с принятой классификацией внутрирегиональная миграция ОЗНАЧАЕТ ПЕРЕМЕЩЕНИЯ в пределах субъекта РФ, то есть в пределах области, края, республики, национального округа.", "Динамика масштабов миграции, особенно межрегиональной, ОЗНАЧАЕТ УМЕНЬШЕНИЕ влияния миграции на количественные параметры предложения рабочей силы, занятости, уровня безработицы и т. д. Следствием преобладания внутрирегиональной миграции является пространственная локализация перемещений и их последствий, относительная замкнутость местных рынков труда, уменьшение влияния межрегиональной миграции на социально-экономическое развитие в результате сокращения перераспределения рабочей силы в регионы, где имеются возможности повышения занятости, заработной платы, роста социальной мобильности.", "Предикат n( t) ОЗНАЧАЕТ СЛЕДУЮЩЕЕ.", "Здесь конструкция( A. im) ОЗНАЧАЕТ ПОДСТАНОВКУ имени персонажа- субъекта в именительном падеже, а( pA. im)-- подстановку характеристики субъекта в том же именительном падеже.", "Брахман- слово ОЗНАЧАЕТ ОБЪЕКТ ритуального почитания, священный слог Ом.", "Это ОЗНАЧАЛО МНОГОЕ-- и прежде всего утрату Пушкиным перед новой наукой того\" абсолютного\" статуса, какой он имел в традиции вольной пушкинистской критики:\" Пора вдвинуть Пушкина в исторический процесс и изучать его так же, как и всякого рядового деятеля литературы\".", "К идее\" начального момента\" в современной теории расширяющейся Вселенной наиболее близка категория\" вдруг\", описанная Платоном:\"...\" вдруг\", видимо, ОЗНАЧАЕТ НЕЧТО такое, начиная\" с чего\" происходит изменение в ту или другую сторону.", "\" Границы моего языка ОЗНАЧАЮТ ГРАНИЦЫ моего мира\"( ЛФТ, 5. 6).", "Для разных людей фраза\" Мой дом\" ОЗНАЧАЕТ РАЗНОЕ."], "прежде + Gen": ["Широкое развитие самостоятельной занятости домашних хозяйств в течение переходного периода ОЗНАЧАЛО ПРЕЖДЕ ВСЕГО естественную реакцию населения на возникшие серьёзные экономические трудности, а для значительной его части, находящейся за чертой бедности, оно сыграло роль важного средства борьбы за выживание( вынужденная самозанятость)."], "No prep + Gen": ["И как правильно сказал Сергей Владимирович/ результаты исследования/ это демоскопия/ то есть описание того/ что население думает по этому или иному поводу/ но это не ОЗНАЧАЕТ ТОГО/ что это так оно и есть."]}, "2": {"с + Gen": ["Это ОЗНАЧАЛО: С УТРА до вечера, томясь и, дабы как-то себя занять, он пил разнокалиберные таблетки, натирался разноцветными вонючими мазями, делал ванночки для всевозможных частей своего тела, ставил многосложные клизмы и насмерть мучил почтенных узких специалистов своими\" профилактическими\" визитами."], "в + Loc": ["Это ОЗНАЧАЛО отсутствие В РАЗДАТКЕ дифференциала и, соответственно, невозможность управлять автомобилем в режиме полного привода на сухом асфальте.", "В соответствии с принятой классификацией внутрирегиональная миграция ОЗНАЧАЕТ перемещения В ПРЕДЕЛАХ субъекта РФ, то есть в пределах области, края, республики, национального округа.", "Феминизм-- это не маргинальный выбор это общая глобальная цель общества, это политическая цель, экономическая, и это ОЗНАЧАЕТ поместить В ПЕРВЫХ строках своей программы равное достоинство женщины и мужчины."]}, "3": {"у + Gen": ["« Разведка боем»-- этот военный термин ОЗНАЧАЕТ, что У КОМАНДОВАНИЯ нет точных сведений о военном потенциале другой стороны и для его выявления нужно вступить в скоротечный бой, вызвав на себя огонь противника.", "По существу, это ОЗНАЧАЕТ, что У НАС есть олигархия, есть рынок, но нет капитализма."], "на + Loc": ["В газете\" Нихон кэйдзай симбун\", отражающей мнение предпринимательских кругов, отмечалось, что в отличие от предыдущей реорганизации, заключавшейся в численном сокращении главных общественных предприятий путём их слияния, ныне\" наблюдается большой прогресс в деле ликвидации и приватизации\", что ОЗНАЧАЕТ начало реализации НА ПРАКТИКЕ реформы особых юридических лиц."], "между + Ins": ["Итак, опыт потока ОЗНАЧАЕТ хрупкое равновесие МЕЖДУ ТРЕБОВАНИЯМИ ситуации и собственными возможностями( умениями, знаниями, навыками и т. п.), при этом и те и другие должны быть необходимо выше некоторого порогового для данного человека уровня."], "при + Loc": ["Эта запись ОЗНАЧАЕТ, что ПРИ СОЗДАНИИ конкретной конструкции имени\" Редуктор\" может соответствовать любой из перечисленных в фигурных скобках редуктор."], "в + Loc": ["Но это, конечно, не ОЗНАЧАЕТ, что В ПРОЦЕССЕ образования звёзд из туманности не могут одновременно с массивной звездой создаваться космические тела достаточно малой массы, типа планет."], "для + Gen": ["А. ЖУКОВ-- Это ОЗНАЧАЕТ, что ДЛЯ ФИЗИЧЕСКИХ лиц существенно облегчается порядок ввоза валюты в страну, открытие счётов за рубежом, т. е. если вы уплатили все налоги, значит, вы спокойно можете распоряжаться своими валютными средствами, информируя при этом ЦБ в необходимых случаях или таможенные органы."]}}