{"-3": {"в + Loc": ["Его известность в университете на последнем курсе была не спортивной и не музыкальной: за год до того в научных трудах была опубликована статья за подписью студента физмата и профессора- специалиста по теоретической физике по теме, В КОТОРОЙ, ОКАЗАЛОСЬ, рылись военные.", "Арнольд, шестидесятилетний полковник КГБ В ОТСТАВКЕ, ОКАЗАЛСЯ голубым не только каской.", "Увы, В ДЕЙСТВИТЕЛЬНОСТИ всё ОКАЗАЛОСЬ не так.", "Разве что тысяча билетов, выделенная для реализации В МОСКВЕ, ОКАЗАЛАСЬ почти невостребованной, что укрепило РФС в ощущении оправданности переноса заведомо нерейтингового матча с албанцами в провинцию.", "Да и фильм« Про уродов и людей», который В НАШЕЙ стране ОКАЗАЛСЯ никому не нужным, хотя я считаю его совсем не маргинальным, в западном прокате( особенно в Англии) имел успех.", "Младшие подростки В НАШЕМ случае ОКАЗАЛИСЬ настолько\" сензитивными\", что уровень их способности к целостному восприятию смог превзойти аналогичную способность старших школьников на 15%.", "В ЭТОЙ задаче ОКАЗАЛОСЬ семь рангов( седьмой ранг имеет ребро( 6, 9)) при ранжировании рёбер полного дерева.", "В АДУ грешники ОКАЖУТСЯ перевёрнутыми вниз головой, спинами друг к другу, а всё тело будет у них растянуто.", "В ПРОТИВНОМ случае ОКАЗАЛСЯ бы нарушенным 3-й закон Ньютона-- закон действия и противодействия.", "Требует активного участия на том участке/ на котором ты В ЭТОЙ жизни ОКАЗАЛСЯ."], "за + Ins": ["Ты ведь слышал, наверное, что и ЗА РУБЕЖОМ я ОКАЗАЛСЯ не по своей воле: этим летом, сдуру, поехал отдохнуть в Коктебель, а в это время Украина полностью отделилась, наконец, от СНГ, а Крым, в свою очередь, отделился от Украины, а затем уже и от материка."], "возле + Gen": ["Но никакой толпы ВОЗЛЕ ШКОЛЫ не ОКАЗАЛОСЬ."], "на + Acc": ["Андрею повезло довольно быстро-- через два тамбура НА ВОСТОК он ОКАЗАЛСЯ в совершенно пустом вагоне.", "К сожалению, площадка для боевых действий НА ОРТ маловата ОКАЗАЛАСЬ:\" маме\" развернуться было негде.", "И установка НА УСПЕХ не ОКАЗАЛАСЬ пустым чудачеством.", "Как отмечает Лавров, все ограничения, кроме запрета НА РЕКУРСИИ\" ОКАЗАЛИСЬ в русле последующих тенденций развития языков программирования\"."], "через + Acc": ["Тот неохотно перешагнул ЧЕРЕЗ БОРТ и ОКАЗАЛСЯ в кузове машины."], "с + Ins": ["В самолёте мы С ЮРИЕМ Патрикеевым ОКАЗАЛИСЬ соседями.", "Тем не менее того короткого общения С ПРИНЦЕССОЙ мне ОКАЗАЛОСЬ достаточно, чтобы воссоздать её пластику и королевскую осанку.", "Для вычисления решения С ПРИЕМЛЕМОЙ точностью ОКАЗАЛИСЬ достаточными методы Рунге- Кутта[ 1]( или их эквиваленты)."], "в + Acc": ["Но открытие В ТЕ годы ОКАЗАЛОСЬ бесполезным, поскольку железной дороги, чтобы доставить уголь на Урал, где были металлургические предприятия, ещё не построили.", "Вступление человечества В НОВОЕ тысячелетие ОКАЗАЛОСЬ сопряжённым с осознанием того, что международный, глобальный терроризм, по-видимому, будет представлять собой постоянную угрозу XXI в. Эта угроза может включать в себя и скрытый терроризм со стороны некоторых стран, и индивидуальный и групповой терроризм религиозных сект, и патологический терроризм самоубийц и психопатов."], "на + Loc": ["Гораздо милее НА ДАЧНОМ участке ОКАЖЕТСЯ просто аккуратно постриженная зелёная лужайка, где среди газонных трав очаровательно смотрятся клевер ползучий, дикая маргаритка и вероника.", "Однако НА ДЕЛЕ всё ОКАЗАЛОСЬ намного сложнее."], "по + Dat": ["От всех больных были выделены 11 штаммов полиовируса, которые ПО АНТИГЕННОЙ характеристике ОКАЗАЛИСЬ вакциноподобными, 7 из них по своей природе были вакцинородственными, природа 4 штаммов не была изучена.", "Результаты сравнения почти ПО ВСЕМ параметрам ОКАЗАЛИСЬ не в пользу родного города."], "к + Dat": ["К СОЖАЛЕНИЮ, ОКАЗАЛОСЬ, что повсеместно доминирует наиболее патогенный и почти не поддающийся лечению генотип 1 b."], "помимо + Gen": ["ПОМИМО ЭТОГО, ОКАЗАЛОСЬ возможным выделить группу из 109 испытуемых с большим опытом работы с компьютерами( в среднем 10 лет) и высокими показателями мотивации потока."], "среди + Gen": ["Прежде всего, СРЕДИ НАШИХ испытуемых ОКАЗАЛИСЬ такие, которые не могли достаточно правильно\" подстраивать\" свой голос к звуку-- эталону, подаваемому электрогенератором."]}, "-2": {"на + Acc": ["Уэсли Снайпс, являющийся посредственным актером, НА УДИВЛЕНИЕ ОКАЗАЛСЯ просто идеальным Блэйдом."], "в + Acc": ["Дель Торо явно тут В КАССУ ОКАЗАЛСЯ."], "с + Ins": ["А ведь не в папиных деньгах дело, просто мальчик С ГОЛОВОЙ ОКАЗАЛСЯ, умничка.", "В новейшие времена рядом С НИМ ОКАЗАЛАСЬ наша беседка."], "в + Loc": ["В РЕЗУЛЬТАТЕ ОКАЗАЛОСЬ, что я недобр, в чём-то ограничен и не могу стать выше своих личных неприязней.", "Вообще жизнь В ШКАФУ ОКАЗАЛАСЬ не такой уж и скучной, как показалось ей поначалу, ибо и учёное занятие у неё нашлось, и, хочешь не хочешь, она жила жизнью своей квартиры.", "Реорганизация общественных предприятий В ЯПОНИИ ОКАЗАЛАСЬ самым трудным звеном административной реформы.", "Реакция на первые графические процессоры семейства Volari В ЦЕЛОМ ОКАЗАЛАСЬ довольно насторожённой.", "Только в 220 году( когда власть В СРЕДИЗЕМНОМОРЬЕ ОКАЖЕТСЯ в руках жреца- сирийца Элагабала) сильнейший и хитрейший из воевод Поднебесной ойкумены Цао Цао принудит последнего ханьского императора Сянь-ди отречься в надежде сделать своего сына Цао Пэя законным Сыном Неба.", "В РЕЗУЛЬТАТЕ ОКАЗАЛОСЬ, что у всех испытуемых включение вокализации каждый раз понижало пороги выделения.", "В РЕЗУЛЬТАТЕ ОКАЗАЛОСЬ, что, хотя точность мышечного усилия у них существенно не изменилась, пороги различения тем не менее сильно упали."], "под + Ins": ["Мы сняли с раненого рубаху, ПОД НЕЙ ОКАЗАЛАСЬ фуфайка, под фуфайкой рубаха с красными фигурными вензелями, а дальше я увидел мокнущий черно-кровавый бугристый гриб- дождевик, величиной с кулак."], "по + Dat": ["И путь ПО РУЧЬЮ ОКАЗАЛСЯ куда удобней и короче, чем через лесные заросли.", "Соседом ПО КВАРТИРЕ ОКАЗАЛСЯ инструктор обкома партии, этакий типичный выдвиженец из низов в плотные непоколебимые партийные ряды."], "за + Ins": ["\" Всего на руках у охотника ЗА НАЦИСТАМИ ОКАЗАЛОСЬ 39 досье на бывших наци из гэдээровского агитпропа."], "для + Gen": ["Итог работы ДЛЯ МНОГИХ ОКАЗАЛСЯ неожиданным-- голосование на втором слушании законопроекта в Госдуме: 297 человек--\" за\" и только 2--\" против\".", "ДЛЯ НАС ОКАЗАЛОСЬ пагубным/ что мы близко к Москве/ они сюда приезжают с большими деньгами и всё производство скупают на корню."], "у + Gen": ["У ГИБРИДА ОКАЗАЛИСЬ изворотливые руки и девственно чистые мозги."], "до + Gen": ["Добраться ДО ДОМА ОКАЗАЛОСЬ нелегко."], "из + Gen": ["Которая ИЗ НИХ ОКАЖЕТСЯ самой удачной и долговечной?"]}, "-1": {"No prep + Nom": ["Увы, но этот БЛОГ ОКАЗАЛСЯ не очень интересным, умные мальчики разговоры закончили, а обеспокоенным девушкам наши глубочайшие извинения.", "И вобще это редкий случай-- когда ЭКРАНИЗАЦИЯ ОКАЗАЛАСЬ раз в тыщу лучше самого комикса.", "Но нет, дети направили его в сарай, и ЭТО ОКАЗАЛСЯ дом, и тут его ждали уже родители.", "Однако, к удивлению устроителей, всякие ПРЕДОСТОРОЖНОСТИ ОКАЗАЛИСЬ ненужными.", "ФИЛОЛОГ ОКАЗАЛСЯ на пути его.", "Но ЭТО ОКАЗАЛОСЬ не так просто.", "Наконец МЫ ОКАЗАЛИСЬ в самой уединённой части парка, куда доносилась притихшая музыка, уже процеженная от своей навязчивой пошлости листвой и хвоей деревьев.", "ЭТО ОКАЗАЛСЯ дневник, начатый Кириллом несколько месяцев назад.", "Кроме того, его ПРИЯТЕЛЬ ОКАЗАЛСЯ секретарём приёмной комиссии.", "Когда в последний раз я привез Рите кофточки из Австрии и ОНИ ОКАЗАЛИСЬ велики, Рита продала их Ларисе, а та, подлинная спекулянтка, могла сплавить подальше и подороже.", "Но снова РЕЗУЛЬТАТ ОКАЗАЛСЯ мизерным.", "ТЮК ОКАЗАЛСЯ тяжеленным.", "Теперь я поняла, почему моё МЕСТО ОКАЗАЛОСЬ свободным: никто не хотел сидеть впереди Рудика.", "И старинный дедушкин ФУТЛЯР ОКАЗАЛСЯ у меня под мышкой.", "ОН ОКАЗАЛСЯ довольно большим и совершенно необитаемым.", "ОНА ОКАЗАЛАСЬ просторной, уютной и сухой.", "ЮРКА ОКАЗАЛСЯ прав: ручей действительно впадал в океан.", "Кривая НОГА ОКАЗАЛСЯ на самом верху.", "МАТЬ ОКАЗАЛАСЬ погребённой под обломками заживо.", "Сосед у тебя полезный МУЖИК ОКАЗАЛСЯ.", "Андрею повезло довольно быстро-- через два тамбура на восток ОН ОКАЗАЛСЯ в совершенно пустом вагоне.", "Это было новое бедствие-- МУР ОКАЗАЛАСЬ исключительно податлива на рекламу.", "Изнутри ШКАФ ОКАЗАЛСЯ на удивление поместительным: в нём разве что гулять было нельзя, но свободно можно было стоять, не пригибаясь, вольготно сидеть на маленьком пуфике, спать лёжа, немного согнув ноги в коленях, и даже делать гимнастику, если исключить из программы некоторые особо резкие упражнения, вроде прыжков на месте.", "Но общее телекоммуникационное ПРОСТРАНСТВО ОКАЗАЛОСЬ идеальной средой обитания вредоносных программных кодов.", "Но ЗАДАЧА ОКАЗАЛАСЬ не так проста: у мужчин нет того механизма, который можно было бы воспроизвести таблеткой,-- сперматозоид за всю жизнь мужчины не изменяет своего поведения, в отличие от женской яйцеклетки, которая созревает каждый месяц.", "Он действует как посредник между людьми, КОТОРЫЕ ОКАЗАЛИСЬ в беде, и людьми, готовыми им помочь.", "АРАФАТ ОКАЗАЛСЯ в ловушке.", "ОН ОКАЗАЛСЯ в супермаркете не случайно: в свободное от основной работы время блюститель закона подрабатывает в охране магазина.", "Увы, в действительности ВСЁ ОКАЗАЛОСЬ не так.", "Светлана КУЗНЕЦОВА ОКАЗАЛАСЬ 11-й российской теннисисткой в первой сотне мирового рейтинга", "Азербайджанский НАРОД ОКАЗАЛСЯ мудрее этих новоявленных мудрецов.", "\" ТУРНИР ОКАЗАЛСЯ полезен, так как позволил нам перейти от тренировок к моделированию реальных игровых ситуаций,-- заметил Белов.", "Чёрные предвыборные ТЕХНОЛОГИИ ОКАЗАЛИСЬ единственным сюжетом, устойчиво работающим в обстоятельствах новой России: пьеса была написана несколько лет назад, но по-прежнему смотрится очень свежо.", "Депутатская ПРОГРАММА ОКАЗАЛАСЬ урезанной.", "Как и стартовый, ОН ОКАЗАЛСЯ насыщен интересными событиями.", "В итоге г-н ТЕРЕКБАЕВ ОКАЗАЛСЯ наиболее оптимальной кандидатурой.", "Сегодня ОНИ ОКАЗАЛИСЬ в проигрыше.", "По словам генерального директора« НД\" Вячеслава Растеряева, площадка ЭТА ОКАЗАЛАСЬ сложной, пришлось переложить все сети, построить районную подстанцию на 5 МВт, коллекторы, водопроводы, новую газораспределительную подстанцию.", "-- Тимур БЕКМАМБЕТОВ, Александр ВОЙТИНСКИЙ, Сергей ТРОФИМОВ ОКАЗАЛИСЬ лучшими в XX веке, но и легко выиграли соревнования XXI-го.", "Сделанный уже нашим журналистом, после того как ВАНЯ ОКАЗАЛСЯ в тюрьме.", "Весь мир был охвачен горбиманией, и Я ОКАЗАЛСЯ даже не первым советским журналистом, с которым Визенталь согласился переговорить.", "МЕТОД ОКАЗАЛСЯ действительно эффективным, обучение шло по четырем направлениям: речь, восприятие речи на слух, чтение и письмо и постоянные тесты между этапами по всем четырем дисциплинам, это очень разумно, ни в чём не отстанешь.", "ВОЛЧИЦА ОКАЗАЛАСЬ бешеной.", "Но если с теоретической подготовкой у министра всё в порядке, то от жизненных реалий ОН ОКАЗАЛСЯ несколько оторван.", "Но ПЕРВЫЙ ОКАЗАЛСЯ значительно более законодательно оформленным.", "Однако альянс ЭТОТ ОКАЗАЛСЯ не очень плодотворным.", "ПОМОЩНИК ОКАЗАЛСЯ на месте, тоже выслушал срочную редакционную просьбу и попросил прислать ему факс.", "ВИНО ОКАЗАЛОСЬ сносное, хорошим теплом прошлось по нутру, и, чтоб нутро не забыло этакую приятность, мы налили по второй, затем и по третьей.", "На пристани Низьмы, ЧТО ОКАЗАЛАСЬ небольшой, весело стоящей на крутом берегу деревушкой, на длинной скамье сидели нарядные бабы и старушонки, голосисто вели:\" Сердцу хочется ласковой песни и хорошей, большой любви\".", "Как им это удавалось, сыщики поняли позже-- БАНДИТЫ ОКАЗАЛИСЬ профессиональными военными.", "Мошков и КУЛЬБЕЙ ОКАЗАЛИСЬ настоящими оборотнями, только не милицейскими-- оба когда-то служили в одной из пограничных частей на офицерских должностях.", "Именно тогда МИР ОКАЗАЛСЯ расколот на Макрокосм и Микрокосм.", "Загадочный ГИПЕРМИР ОКАЗАЛСЯ бы чем-то вроде мешка фундука или миндаля.", "В прошлом году городская КАЗНА ОКАЗАЛАСЬ не в состоянии оказывать столь существенную помощь.", "Новые муниципальные ОБРАЗОВАНИЯ ОКАЖУТСЯ нос к носу с проблемами, требующими затратных решений, но при этом будут отсечены от налогооблагаемой базы.", "Если же какие-то слова или СТРОКИ ОКАЖУТСЯ для вас непонятными, то попросите объяснить взрослых.", "По внешнему виду ПОЯСА ОКАЗАЛИСЬ идентичными тем, что сработали в Москве во время тушинского праздника.", "По своей антигенной характеристике выделенные ШТАММЫ ОКАЗАЛИСЬ дикими вирусами.", "ВЫБОРКА ОКАЗАЛАСЬ достаточно представительной и охватила 246 домашних хозяйств.", "НОМФ ОКАЗАЛИСЬ особенно хорошо приспособленными для осуществления денежных переводов по нескольким причинам:( а) они имеют дело с мелкими трансакциями, где личные отношения чрезвычайно важны,( б) они активно вовлекают группы и ассоциации посредников, и( в) они объединяют методы формального и неформального секторов.", "В аду ГРЕШНИКИ ОКАЖУТСЯ перевёрнутыми вниз головой, спинами друг к другу, а всё тело будет у них растянуто.", "ОТВЕТ ОКАЗАЛСЯ неожиданным.", "ПОПЫТКА ОКАЗАЛАСЬ вполне успешной, если не считать того, что электромагнитные процессы постоянно происходят вокруг нас( достаточно вспомнить ослепительные зигзаги молний на грозовом небе!), а четвёртого измерения мы не видим.", "Однако на деле ВСЁ ОКАЗАЛОСЬ намного сложнее.", "ГЛАЗ ОКАЗАЛСЯ таким совершенным органом зрения, что природа\" изобрела\" его дважды: он появился у головоногих моллюсков, а позднее у нас, позвоночных, причём у обеих групп животных выглядит он по-разному, да и развивается из различных тканей: у моллюсков-- из эпителия, а у человека сетчатка и стекловидное тело возникают из нервной ткани, а хрусталик и роговица-- из эпителия.", "Всё равно РЕЗУЛЬТАТ ОКАЗАЛСЯ сенсационным.", "Речь велась от имени чешского разведчика, КОТОРЫЙ ОКАЗАЛСЯ в роли\" крота\" в\" Бундеснахрихтене\", то есть Управлении по охране конституции ФРГ( читай западно-германской разведке).", "Исходя из этого, мы перешли к экспериментам по активному формированию собственно тонального слуха у тех испытуемых, у которых эта СПОСОБНОСТЬ ОКАЗАЛАСЬ не сформировавшейся.", "Эта ЗАДАЧА ОКАЗАЛАСЬ более сложной.", "Дикий предок многочисленных садовых форм инжира, знаменит своим\" вывернутым на изнанку\" соцветием, где многочисленные мелкие ЦВЕТКИ ОКАЗАЛИСЬ внутри специфического соцветия.", "В нашем опросе ОНИ ОКАЗАЛИСЬ на четвёртом месте по популярности.", "Обнаружение и ДИАГНОСТИКА ОКАЖУТСЯ невозможными без разработки новых подходов для быстрой идентификации типа инфекционного агента, лежащей в его основе молекулы и её структурной характеристики.", "\" В моей жизни было несколько сновидений, КОТОРЫЕ ОКАЗАЛИСЬ пророческими.", "РАЗГАДКА ОКАЗАЛАСЬ простой и неожиданной.", "Для теплокровных животных ТЕПЛОВИДЕНИЕ ОКАЗАЛОСЬ недоступно ещё и потому, что собственная температура тела вносила бы большие помехи в работу теплоглаз.", "Село Кинель-Черкассы/ о котором я говорил выше/ это инициатива граждан на территории и никакая партия/ никакая идеология здесь бессильна в плане реализации канонической/ но ОНА ОКАЗАЛАСЬ сильна в плане позиции/ в плане изменения населения/ живущего там/ своего некоего такого императива к жизни/ государству и ко всем остальным.", "ОНА ОКАЗАЛАСЬ втянута в мировую войну/ эта неразбериха/ которая возникла в умах/ вылилась в это."], "No prep + Acc": ["Уэсли Снайпс, являющийся посредственным актером, на УДИВЛЕНИЕ ОКАЗАЛСЯ просто идеальным Блэйдом.", "Дель Торо явно тут в КАССУ ОКАЗАЛСЯ.", "К сожалению, попытка перевести панковский арт-проект на коммерческие РЕЛЬСЫ ОКАЗАЛАСЬ для Масяни губительной.", "Но открытие в те ГОДЫ ОКАЗАЛОСЬ бесполезным, поскольку железной дороги, чтобы доставить уголь на Урал, где были металлургические предприятия, ещё не построили.", "Устроить ВСТРЕЧУ ОКАЗАЛОСЬ донельзя просто.", "Вступление человечества в новое ТЫСЯЧЕЛЕТИЕ ОКАЗАЛОСЬ сопряжённым с осознанием того, что международный, глобальный терроризм, по-видимому, будет представлять собой постоянную угрозу XXI в. Эта угроза может включать в себя и скрытый терроризм со стороны некоторых стран, и индивидуальный и групповой терроризм религиозных сект, и патологический терроризм самоубийц и психопатов."], "No prep + Gen": ["Персонаж ХЭНКСА ОКАЗАЛСЯ на редкость классным психологом, сумевшим понять источник всех проблем Фрэнка— одиночество.", "По крайней мере, реальная смерть знакомого ЧЕЛОВЕКА ОКАЗАЛАСЬ почему-то проще и спокойней воображаемых ужасов.", "Кусты МАЛИНЫ ОКАЗАЛИСЬ, таким образом, выпертыми на улицу, но зато там же остались и граждане, желающие слиться с человечеством в счастливом граненостаканном братстве.", "Их усилиями в активе российской СБОРНОЙ ОКАЗАЛИСЬ места: третье, два четвёртых, пятое и два шестых.", "Попытка прорваться к Мавзолею со стороны Василия БЛАЖЕННОГО ОКАЗАЛАСЬ неудачной.", "До самого последнего момента претендовала на поездку на Олимпиаду, однако среди МНОГОБОРОК ОКАЗАЛАСЬ четвёртой лишней.", "Слова ПОЛЯКОВА ОКАЗАЛИСЬ почти правдой--\" газовики\" действительно внесли взнос за участие в первенстве страны, но за пару дней до его старта отозвали свою заявку, видимо, поняв, что на весь сезон денег не хватит.", "Прошедшие годы показали, что доля инфицированных вирусом среди ПРИВИТЫХ ОКАЗАЛАСЬ всего на 3, 8 процента ниже, чем среди получивших плацебо.", "Среди чернокожих, азиатов и\" прочих\" участников испытаний, получивших вакцину, количество ИНФИЦИРОВАННЫХ ОКАЗАЛОСЬ на 67 процентов меньше, чем среди них же, получивших плацебо.", "Этакий гибрид ресторана и ФАСТ-ФУДА ОКАЗАЛСЯ как раз тем форматом, которого ждали и не могли найти среди существующих даже жители такого крупного и избалованного города, как Лондон.", "В результате спровоцированных ими социологических ИССЛЕДОВАНИЙ ОКАЗАЛОСЬ, что американский, российский, турецкий, французский и прочие народы любят невинные пейзажики с фигурками и просто ненавидят всякий абстракционизм.", "-- Шорт-лист конкурсных РАБОТ ОКАЗАЛСЯ небольшим.", "ПОБЕДИТЕЛЕЙ ОКАЗАЛОСЬ двое.", "Среди её РАЗРАБОТЧИКОВ ОКАЗАЛОСЬ немало людей премьера.", "Результаты тестирования физических и умственных ДАННЫХ ОКАЗАЛИСЬ довольно высокими-- в итоге поступило предложение поступить на службу.", "Автоматизированные системы контроля ГРУЗОПЕРЕВОЗОК ОКАЗАЛИСЬ выгодны всем заинтересованным сторонам, и для железной дороги основной итог-- увеличение оборота вагонов.", "Итог работы для МНОГИХ ОКАЗАЛСЯ неожиданным-- голосование на втором слушании законопроекта в Госдуме: 297 человек--\" за\" и только 2--\" против\".", "У ГИБРИДА ОКАЗАЛИСЬ изворотливые руки и девственно чистые мозги.", "Но служители ПОРЯДКА ОКАЗАЛИСЬ довольно упрямы и, не спрашивая разрешения, залезли в\" Крузер\", один-- на переднее, второй-- на заднее сиденья.", "Столетие спустя ситуация изменилась, решающим для судьбы ПИСАТЕЛЯ ОКАЗАЛОСЬ не столько мнение критика, сколько\" официальная позиция\" властей.", "Например, бюджет первого хлопонинского ГОДА ОКАЗАЛСЯ на десяток процентов меньше, чем бюджет предыдущего.", "37( 11, 4%) ШТАММОВ ОКАЗАЛИСЬ вакцинородственными, т. е. штаммами- ревертантами.", "При обследовании 800 СЫВОРОТОК ОКАЗАЛОСЬ, что антитела к вирусу полиомиелита типов 1, 2 и 3 были у 358( 44, 8%), 425( 53, 1%) и 592( 74. 0%) доноров соответственно.", "При исследовании особенностей внутрисемейных отношений с помощью проективных МЕТОДИК ОКАЗАЛОСЬ, что 71% детей оценивают семейную ситуацию как неблагоприятную.", "Одновременно из-за недоучёта внутренней МИГРАЦИИ ОКАЗАЛИСЬ заметными расхождения данных переписи с расчётной численностью населения в районах массового оттока( Камчатская и Сахалинская области, Чукотский автономный округ и др.) и в районах притока( Ставропольский край, области Центрального федерального округа).", "Следовательно, в условиях кризиса этот вид ПЕРЕМЕЩЕНИЙ ОКАЗАЛСЯ менее уязвимым.", "Характерно, что более значительным уменьшение масштабов межрегиональной МИГРАЦИИ ОКАЗАЛОСЬ в\" проблемных\" округах: Сибирском и Дальневосточном в результате сокращения оттока населения.", "Удельный вес внутрирегиональной МИГРАЦИИ ОКАЗАЛСЯ определяющим во всех округах, за исключением Центрального и Северо-Западного из-за значительного притока межрегиональных мигрантов в эти округа и большого влияния Москвы и Санкт-Петербурга.", "Так как суммарная толщина трех ПРОСЛОЕВ ОКАЗАЛАСЬ меньше общей толщины пласта( рис. 4), вводим ещё один пласт, предположив, что индикатор по нему ещё не подошёл к добывающей скважине.", "Так как снова суммарная толщина пяти ПРОСЛОЕВ ОКАЗАЛАСЬ меньше общей толщины пласта( рис. 6), вводим ещё один пласт, предположив, что индикатор по нему ещё не подошёл к добывающей скважине.", "Для идентификации всех цепочек подзадач, результаты КОТОРЫХ ОКАЗАЛИСЬ\" существенными\" при выработке решения каждой подзадачи и задачи в целом, после завершения выполнения задачи формируется таблица P( NZ, LZ)|, NZ, LZ= 1, KZ, P= LP+ LP( 2)+...+", "По этой причине формализация и математизация педагогической науки представляется чрезвычайно актуальной и абсолютно необходимой-- в противном случае система ОБРАЗОВАНИЯ ОКАЖЕТСЯ неспособной противостоять вызовам и удовлетворять требованиям современного информационного общества.", "p, причём подавляющее большинство вариантов распределения ТРАФИКА ОКАЖЕТСЯ некорректным из-за нарушения ограничений связности маршрутов передачи данных.", "Добраться до ДОМА ОКАЗАЛОСЬ нелегко.", "Однако исследование этой книги и её ИСТОРИИ ОКАЗАЛОСЬ далеко не безопасным занятием.", "Которая из НИХ ОКАЖЕТСЯ самой удачной и долговечной?", "В результате этих ИЗМЕРЕНИЙ ОКАЗАЛОСЬ, что между величиной порогов выделения основной частоты и средней ошибкой её вокализации существует очень высокая корреляция:(= 0, 83 при m= 0, 03).", "Прежде всего, среди наших ИСПЫТУЕМЫХ ОКАЗАЛИСЬ такие, которые не могли достаточно правильно\" подстраивать\" свой голос к звуку-- эталону, подаваемому электрогенератором.", "Наблюдается резкий упадок культуры, быта и экономики-- уровень материальной культуры славян начала СРЕДНЕВЕКОВЬЯ ОКАЗАЛСЯ намного ниже провинциально-римского.", "Многие поселения римского ВРЕМЕНИ ОКАЗАЛИСЬ затопленными или подтопленными, а пахотные земли-- непригодными для земледелия.", "Во-первых, представление о необратимости времени сформировалось задолго до обнаружения расширения Вселенной, а во-вторых, если бы расширение Вселенной сменилось сжатием, а направление статистических и электродинамических ПРОЦЕССОВ ОКАЗАЛОСЬ прежним, наши представления о направлении времени остались бы неизменными.", "Не исключено, что в результате будет найдено единое фундаментальное обоснование однонаправленности времени, а три стрелы ВРЕМЕНИ ОКАЖУТСЯ его частными проявлениями.", "И ЭТОГО ОКАЗАЛОСЬ достаточно.", "Пусть из 10 тысяч прочтут 5/ пусть 3 тысячи из НИХ ОКАЖУТСЯ полными идиотами/ как нам тут живописал Гопман/ но если хотя бы 500 человек прочтут и поймут/ я буду счастлив.", "Для НАС ОКАЗАЛОСЬ пагубным/ что мы близко к Москве/ они сюда приезжают с большими деньгами и всё производство скупают на корню."], "No prep + Ins": ["А ведь не в папиных деньгах дело, просто мальчик с ГОЛОВОЙ ОКАЗАЛСЯ, умничка.", "СОСЕДОМ ОКАЗАЛСЯ негр в замшевых туфлях и малиновом клубном пиджаке.", "ЛЕТОМ ОКАЗАЛОСЬ, что отец пока ещё нужен.\" Папа, там кафедрой руководит такой Меченов, Александр Владимирович, он и экзамен будет принимать.", "Мы сняли с раненого рубаху, под НЕЙ ОКАЗАЛАСЬ фуфайка, под фуфайкой рубаха с красными фигурными вензелями, а дальше я увидел мокнущий черно-кровавый бугристый гриб- дождевик, величиной с кулак.", "Какой ВКУСНОЙ ОКАЗАЛАСЬ жареная птица!", "В новейшие времена рядом с НИМ ОКАЗАЛАСЬ наша беседка.", "Самым ДЛИННЫМ ОКАЗАЛОСЬ выражение, используемое пигмеями с плато Каннабис в Центральной Африке,-- оно звучит так:", "В самолёте мы с Юрием ПАТРИКЕЕВЫМ ОКАЗАЛИСЬ соседями.", "Не совсем ЯСНЫМ ОКАЗАЛОСЬ для законодателей и требование о безупречной репутации кандидата в судьи.", "В Интернете же ограниченным РЕСУРСОМ ОКАЗАЛОСЬ читательское внимание.", "\" Всего на руках у охотника за НАЦИСТАМИ ОКАЗАЛОСЬ 39 досье на бывших наци из гэдээровского агитпропа.", "Постепенно функции возглавляемого им дилингового управления расширились, и под его ЮРИСДИКЦИЕЙ ОКАЗАЛИСЬ межбанковские, межфилиальные кредиты, фондовые акции и госбумаги.", "По результатам кластерного анализа наиболее ЧЁТКИМ ОКАЗАЛОСЬ следующее разделение испытуемых( рис. 1).", "Для вычисления решения с приемлемой ТОЧНОСТЬЮ ОКАЗАЛИСЬ достаточными методы Рунге- Кутта[ 1]( или их эквиваленты).", "Известно, что в динамике миграции в современной России ПЕРЕЛОМНЫМ ОКАЗАЛСЯ 1994 г. Именно с этого времени заметной стала тенденция сокращения масштабов и результатов миграции( см. таблицу 1).", "В то же время УСТОЙЧИВЫМ ОКАЗАЛОСЬ сокращение масштабов внутренней миграции: внутрирегиональной-- в 1, 6 раза в 2002 г. по сравнению с 1992 г., межрегиональной-- соответственно в 1, 7 раза.", "Относительно стабильной ВЕЛИЧИНОЙ ОКАЗАЛАСЬ численность мигрантов в возрасте 65 лет и старше.", "Для мониторинга природных и сточных вод предприятий УДОБНЫМИ ОКАЗАЛИСЬ фитопланктон и низшие ракообразные.", "В некоторых случаях при этом наблюдался значительный интервал-- 100 Гц и больше; в других случаях этот интервал был гораздо меньше, например 40 или даже только 10 Гц. РАЗЛИЧНЫМ ОКАЗАЛОСЬ и время, затрачиваемое на\" подстройку\" к частоте воздействующего звука: от одной до 0, 1 с.", "Кроме того, ЗАБРОШЕННЫМ ОКАЗАЛСЯ Северный морской путь.", "Особенно ИНТЕРЕСНЫМИ ОКАЗАЛИСЬ итоги двух экспериментов, в которых в качестве операторов принимали участие люди, хорошо зарекомендовавшие себя в обычных психокинетических опытах."], "No prep + Loc": ["В РЕЗУЛЬТАТЕ ОКАЗАЛОСЬ, что я недобр, в чём-то ограничен и не могу стать выше своих личных неприязней.", "Вообще жизнь в ШКАФУ ОКАЗАЛАСЬ не такой уж и скучной, как показалось ей поначалу, ибо и учёное занятие у неё нашлось, и, хочешь не хочешь, она жила жизнью своей квартиры.", "Самым успешным в нынешнем, олимпийском, СЕЗОНЕ ОКАЗАЛСЯ для сборной России по биатлону четвёртый этап Кубка мира, который завершился в воскресенье в немецком Оберхофе.", "Что же за секрет ждёт будущих участников программ за океаном и так ли легко на самом ДЕЛЕ ОКАЗАТЬСЯ среди них?", "Гораздо милее на дачном УЧАСТКЕ ОКАЖЕТСЯ просто аккуратно постриженная зелёная лужайка, где среди газонных трав очаровательно смотрятся клевер ползучий, дикая маргаритка и вероника.", "Да и фильм« Про уродов и людей», который в нашей СТРАНЕ ОКАЗАЛСЯ никому не нужным, хотя я считаю его совсем не маргинальным, в западном прокате( особенно в Англии) имел успех.", "Реорганизация общественных предприятий в ЯПОНИИ ОКАЗАЛАСЬ самым трудным звеном административной реформы.", "Реакция на первые графические процессоры семейства Volari в ЦЕЛОМ ОКАЗАЛАСЬ довольно насторожённой.", "Благодаря азартному и рискованному труду многочисленных сборщиков кактусов и особенно пристальному вниманию к этим растениям ботаников- систематиков, семейство КАКТУСОВЫХ ОКАЗАЛОСЬ одной из самых изученных и детально проработанных групп растений.", "Младшие подростки в нашем СЛУЧАЕ ОКАЗАЛИСЬ настолько\" сензитивными\", что уровень их способности к целостному восприятию смог превзойти аналогичную способность старших школьников на 15%.", "В этой ЗАДАЧЕ ОКАЗАЛОСЬ семь рангов( седьмой ранг имеет ребро( 6, 9)) при ранжировании рёбер полного дерева.", "Только в 220 году( когда власть в СРЕДИЗЕМНОМОРЬЕ ОКАЖЕТСЯ в руках жреца- сирийца Элагабала) сильнейший и хитрейший из воевод Поднебесной ойкумены Цао Цао принудит последнего ханьского императора Сянь-ди отречься в надежде сделать своего сына Цао Пэя законным Сыном Неба.", "В РЕЗУЛЬТАТЕ ОКАЗАЛОСЬ, что у всех испытуемых включение вокализации каждый раз понижало пороги выделения.", "В РЕЗУЛЬТАТЕ ОКАЗАЛОСЬ, что, хотя точность мышечного усилия у них существенно не изменилась, пороги различения тем не менее сильно упали.", "В противном СЛУЧАЕ ОКАЗАЛСЯ бы нарушенным 3-й закон Ньютона-- закон действия и противодействия.", "Требует активного участия на том участке/ на котором ты в этой ЖИЗНИ ОКАЗАЛСЯ."], "No prep + Dat": ["И путь по РУЧЬЮ ОКАЗАЛСЯ куда удобней и короче, чем через лесные заросли.", "МНЕ ОКАЗАЛОСЬ не по силам постичь причудливое остроумие автора, равно как различить владельцев\" пулевидной\" головы и головы\" костистой\", которой к тому же\" присуще редкостное изящество\", и продираться через вымороченную стилистику Пика(\" Внутренность Горменгаста&#60; замка&#62; озлобленно легла перед ним с видом враждебной интимности...\") было мучительно.", "Тем не менее того короткого общения с принцессой МНЕ ОКАЗАЛОСЬ достаточно, чтобы воссоздать её пластику и королевскую осанку.", "В регионе появилась проблема поважнее: уголь СТРАНЕ ОКАЗАЛСЯ не нужен.", "По его словам, Программа стипендий Эдмунда Маски для\" квалифицированных специалистов\", в которой он участвовал несколько лет назад, вопреки ОЖИДАНИЯМ ОКАЗАЛАСЬ не только\" абсолютно доступной\", но и\" круто изменила судьбу и карьеру\" тогдашнего политического обозревателя.", "Соседом по КВАРТИРЕ ОКАЗАЛСЯ инструктор обкома партии, этакий типичный выдвиженец из низов в плотные непоколебимые партийные ряды.", "От всех больных были выделены 11 штаммов полиовируса, которые по антигенной ХАРАКТЕРИСТИКЕ ОКАЗАЛИСЬ вакциноподобными, 7 из них по своей природе были вакцинородственными, природа 4 штаммов не была изучена.", "Эти работы по вполне понятным режимным ПРИЧИНАМ ОКАЗАЛИСЬ« за бортом» нашего Президиума.", "Результаты сравнения почти по всем ПАРАМЕТРАМ ОКАЗАЛИСЬ не в пользу родного города."]}, "0": {}, "1": {"No prep + Gen": ["И вобще это редкий случай-- когда экранизация ОКАЗАЛАСЬ РАЗ в тыщу лучше самого комикса."], "на + Acc": ["Персонаж Хэнкса ОКАЗАЛСЯ НА РЕДКОСТЬ классным психологом, сумевшим понять источник всех проблем Фрэнка— одиночество.", "Изнутри шкаф ОКАЗАЛСЯ НА УДИВЛЕНИЕ поместительным: в нём разве что гулять было нельзя, но свободно можно было стоять, не пригибаясь, вольготно сидеть на маленьком пуфике, спать лёжа, немного согнув ноги в коленях, и даже делать гимнастику, если исключить из программы некоторые особо резкие упражнения, вроде прыжков на месте.", "Например, бюджет первого хлопонинского года ОКАЗАЛСЯ НА ДЕСЯТОК процентов меньше, чем бюджет предыдущего."], "в + Loc": ["А потом нагрянул кризис, и я ОКАЗАЛАСЬ В ШКОЛЕ, так что с английский у меня на очень хорошем уровне, иногда во сне на нем говорю.", "Наконец мы ОКАЗАЛИСЬ В САМОЙ уединённой части парка, куда доносилась притихшая музыка, уже процеженная от своей навязчивой пошлости листвой и хвоей деревьев.", "ОКАЗАЛАСЬ В КОМНАТЕ, неожиданно просторной и светлой, как льдина.", "Тот неохотно перешагнул через борт и ОКАЗАЛСЯ В КУЗОВЕ машины.", "И скоро ОКАЗАЛИСЬ В ПРОДУВАЕМОМ ветрами районе новостроек.", "Арафат ОКАЗАЛСЯ В ЛОВУШКЕ.", "Он ОКАЗАЛСЯ В СУПЕРМАРКЕТЕ не случайно: в свободное от основной работы время блюститель закона подрабатывает в охране магазина.", "Сегодня они ОКАЗАЛИСЬ В ПРОИГРЫШЕ.", "Сделанный уже нашим журналистом, после того как Ваня ОКАЗАЛСЯ В ТЮРЬМЕ.", "Как отмечает Лавров, все ограничения, кроме запрета на рекурсии\" ОКАЗАЛИСЬ В РУСЛЕ последующих тенденций развития языков программирования\".", "Однако так называемый хемлок( американская ель) ОКАЗАЛСЯ В СТАДИИ вымирания, активно поедаемый насекомыми типа тли.", "Характерно, что более значительным уменьшение масштабов межрегиональной миграции ОКАЗАЛОСЬ В\" ПРОБЛЕМНЫХ\" округах: Сибирском и Дальневосточном в результате сокращения оттока населения.", "Речь велась от имени чешского разведчика, который ОКАЗАЛСЯ В РОЛИ\" крота\" в\" Бундеснахрихтене\", то есть Управлении по охране конституции ФРГ( читай западно-германской разведке).", "Только в 220 году( когда власть в Средиземноморье ОКАЖЕТСЯ В РУКАХ жреца- сирийца Элагабала) сильнейший и хитрейший из воевод Поднебесной ойкумены Цао Цао принудит последнего ханьского императора Сянь-ди отречься в надежде сделать своего сына Цао Пэя законным Сыном Неба.", "Как утверждает Борегар, подобное положение вещей позволяет человеку, ОКАЗАВШИСЬ В ТАКОМ пространстве, изменять по собственной воле естественный ход событий, в частности, придавать\" обратное направление\" течению необратимых физических событий и процессов реального мира!", "Дай Бог/ завтра я буду в Москве/ послезавтра опять ОКАЖУСЬ В ЛЕНИНГРАДЕ/ по крайней мере/ на две недели.", "Страшно/ если ОКАЖУТСЯ В БОЛЬНИЦЕ другие."], "под + Ins": ["Рождённые под разными звёздами пришли в неистовство друг против друга, когда заканчивающееся тысячелетие неосторожно показало начало тысячелетия нового, и общая тревога обуяла всех, кто волею судеб ОКАЗАЛСЯ ПОД ЭТИМИ роковыми знаками."], "No prep + Nom": ["Но нет, дети направили его в сарай, и это ОКАЗАЛСЯ ДОМ, и тут его ждали уже родители.", "Соседом ОКАЗАЛСЯ НЕГР в замшевых туфлях и малиновом клубном пиджаке.", "Это ОКАЗАЛСЯ ДНЕВНИК, начатый Кириллом несколько месяцев назад.", "Мы сняли с раненого рубаху, под ней ОКАЗАЛАСЬ ФУФАЙКА, под фуфайкой рубаха с красными фигурными вензелями, а дальше я увидел мокнущий черно-кровавый бугристый гриб- дождевик, величиной с кулак.", "Какой вкусной ОКАЗАЛАСЬ ЖАРЕНАЯ птица!", "В новейшие времена рядом с ним ОКАЗАЛАСЬ НАША беседка.", "Самым длинным ОКАЗАЛОСЬ ВЫРАЖЕНИЕ, используемое пигмеями с плато Каннабис в Центральной Африке,-- оно звучит так:", "Внутри ОКАЗАЛСЯ КЛЕТЧАТЫЙ листок с аккуратным обрывом, на котором чернели ровные чернильные строки:", "И раз мне так мила ОКАЗАЛАСЬ ЭТА книга, значит, есть в ней что-то.", "Их усилиями в активе российской сборной ОКАЗАЛИСЬ МЕСТА: третье, два четвёртых, пятое и два шестых.", "В Интернете же ограниченным ресурсом ОКАЗАЛОСЬ ЧИТАТЕЛЬСКОЕ внимание.", "По итогам жарких подковерных прений в перечне всё же ОКАЗАЛОСЬ НЕСКОЛЬКО принципиально важных, финансовых, пунктов.", "Победителей ОКАЗАЛОСЬ ДВОЕ.", "Среди её разработчиков ОКАЗАЛОСЬ НЕМАЛО людей премьера.", "Скоро ОКАЗАЛИСЬ МЫ в квартире-- хрущевке, приготовленной для нас, обмыли новоселье, сидя кто где, кто как, в основном на газетах, расстеленных на полу.", "Вино ОКАЗАЛОСЬ СНОСНОЕ, хорошим теплом прошлось по нутру, и, чтоб нутро не забыло этакую приятность, мы налили по второй, затем и по третьей.", "Соседом по квартире ОКАЗАЛСЯ ИНСТРУКТОР обкома партии, этакий типичный выдвиженец из низов в плотные непоколебимые партийные ряды.", "У гибрида ОКАЗАЛИСЬ ИЗВОРОТЛИВЫЕ руки и девственно чистые мозги.", "По результатам кластерного анализа наиболее чётким ОКАЗАЛОСЬ СЛЕДУЮЩЕЕ разделение испытуемых( рис. 1).", "В то же время устойчивым ОКАЗАЛОСЬ СОКРАЩЕНИЕ масштабов внутренней миграции: внутрирегиональной-- в 1, 6 раза в 2002 г. по сравнению с 1992 г., межрегиональной-- соответственно в 1, 7 раза.", "Относительно стабильной величиной ОКАЗАЛАСЬ ЧИСЛЕННОСТЬ мигрантов в возрасте 65 лет и старше.", "Для мониторинга природных и сточных вод предприятий удобными ОКАЗАЛИСЬ ФИТОПЛАНКТОН и низшие ракообразные.", "В этой задаче ОКАЗАЛОСЬ СЕМЬ рангов( седьмой ранг имеет ребро( 6, 9)) при ранжировании рёбер полного дерева.", "Прежде всего, среди наших испытуемых ОКАЗАЛИСЬ ТАКИЕ, которые не могли достаточно правильно\" подстраивать\" свой голос к звуку-- эталону, подаваемому электрогенератором.", "Кроме того, заброшенным ОКАЗАЛСЯ СЕВЕРНЫЙ морской путь.", "Особенно интересными ОКАЗАЛИСЬ ИТОГИ двух экспериментов, в которых в качестве операторов принимали участие люди, хорошо зарекомендовавшие себя в обычных психокинетических опытах.", "А с точки зрения бытового языка/ я вырос в сибирской тайге/ в рабочем посёлке/ на одном из островов архипелага ГУЛАГ/ где ОКАЗАЛИСЬ МОИ родители."], "No prep + Ins": ["Однако, к удивлению устроителей, всякие предосторожности ОКАЗАЛИСЬ НЕНУЖНЫМИ.", "Все посетители неожиданно ОКАЗАЛИСЬ СТАТИСТАМИ.", "Кроме того, его приятель ОКАЗАЛСЯ СЕКРЕТАРЁМ приёмной комиссии.", "Но снова результат ОКАЗАЛСЯ МИЗЕРНЫМ.", "Но через минуту они снова ОКАЗАЛИСЬ ЛИЦОМ к лицу, а ещё через минуту в постели.", "Тюк ОКАЗАЛСЯ ТЯЖЕЛЕННЫМ.", "Она ОКАЗАЛАСЬ ПРОСТОРНОЙ, уютной и сухой.", "Ну а я-- она явилась моей матерью-- ОКАЗАЛАСЬ ПОХОЖЕЙ на неё до смешных и страшных мелочей.", "Мать ОКАЗАЛАСЬ ПОГРЕБЁННОЙ под обломками заживо.", "Когда мой спутник рассеянно перешёл на английский, его выговор ОКАЗАЛСЯ БЕЗУПРЕЧНЫМ.", "Девочка, однако, ОКАЗАЛАСЬ РЕБЁНКОМ тех самых дачников.", "Арнольд, шестидесятилетний полковник КГБ в отставке, ОКАЗАЛСЯ ГОЛУБЫМ не только каской.", "Но общее телекоммуникационное пространство ОКАЗАЛОСЬ ИДЕАЛЬНОЙ средой обитания вредоносных программных кодов.", "В самолёте мы с Юрием Патрикеевым ОКАЗАЛИСЬ СОСЕДЯМИ.", "Попытка прорваться к Мавзолею со стороны Василия Блаженного ОКАЗАЛАСЬ НЕУДАЧНОЙ.", "До самого последнего момента претендовала на поездку на Олимпиаду, однако среди многоборок ОКАЗАЛАСЬ ЧЕТВЁРТОЙ лишней.", "Ярчайший обратный пример: питерский художник- аниматор Олег Куваев, начав в ноябре 2001 года из чисто художнического озорства выкладывать по адресу mult. ru самопальные ролики про Масяню, всего пол года спустя ОКАЗАЛСЯ ВЛАДЕЛЬЦЕМ самого посещаемого развлекательного сервера в РУНЕТе-- его месячная аудитория перевалила за 600000 уникальных посетителей.", "Светлана Кузнецова ОКАЗАЛАСЬ 11-Й российской теннисисткой в первой сотне мирового рейтинга", "Но открытие в те годы ОКАЗАЛОСЬ БЕСПОЛЕЗНЫМ, поскольку железной дороги, чтобы доставить уголь на Урал, где были металлургические предприятия, ещё не построили.", "Чёрные предвыборные технологии ОКАЗАЛИСЬ ЕДИНСТВЕННЫМ сюжетом, устойчиво работающим в обстоятельствах новой России: пьеса была написана несколько лет назад, но по-прежнему смотрится очень свежо.", "Депутатская программа ОКАЗАЛАСЬ УРЕЗАННОЙ.", "По словам генерального директора« НД\" Вячеслава Растеряева, площадка эта ОКАЗАЛАСЬ СЛОЖНОЙ, пришлось переложить все сети, построить районную подстанцию на 5 МВт, коллекторы, водопроводы, новую газораспределительную подстанцию.", "-- Шорт-лист конкурсных работ ОКАЗАЛСЯ НЕБОЛЬШИМ.", "-- Тимур БЕКМАМБЕТОВ, Александр ВОЙТИНСКИЙ, Сергей ТРОФИМОВ ОКАЗАЛИСЬ ЛУЧШИМИ в XX веке, но и легко выиграли соревнования XXI-го.", "И установка на успех не ОКАЗАЛАСЬ ПУСТЫМ чудачеством.", "Волчица ОКАЗАЛАСЬ БЕШЕНОЙ.", "Реорганизация общественных предприятий в Японии ОКАЗАЛАСЬ САМЫМ трудным звеном административной реформы.", "Итог работы для многих ОКАЗАЛСЯ НЕОЖИДАННЫМ-- голосование на втором слушании законопроекта в Госдуме: 297 человек--\" за\" и только 2--\" против\".", "На пристани Низьмы, что ОКАЗАЛАСЬ НЕБОЛЬШОЙ, весело стоящей на крутом берегу деревушкой, на длинной скамье сидели нарядные бабы и старушонки, голосисто вели:\" Сердцу хочется ласковой песни и хорошей, большой любви\".", "Водитель белой\" Волги\" ОКАЗАЛСЯ НАСТОЙЧИВЫМ и изобретательным.", "Он действительно ОКАЗАЛСЯ ИНТЕРЕСНЫМ и простым в общении собеседником, из тех, с которыми приятно обсудить любую тему и у которых наготове всегда есть какая-нибудь интересная история.", "Прогнозы относительно того, как поведут себя цены на нефть после начала военной операции в Ираке, ОКАЗАЛИСЬ НЕСОСТОЯТЕЛЬНЫМИ.", "Мошков и Кульбей ОКАЗАЛИСЬ НАСТОЯЩИМИ оборотнями, только не милицейскими-- оба когда-то служили в одной из пограничных частей на офицерских должностях.", "По внешнему виду пояса ОКАЗАЛИСЬ ИДЕНТИЧНЫМИ тем, что сработали в Москве во время тушинского праздника.", "Единая Россия\", которая сейчас воюет с Ходорковским как с олигархом, сама ОКАЖЕТСЯ ОЛИГАРХИЧЕСКОЙ партией, стремящейся затянуть\" ЮКОС\" обратно в криминальный олигархизм.", "Благодаря азартному и рискованному труду многочисленных сборщиков кактусов и особенно пристальному вниманию к этим растениям ботаников- систематиков, семейство кактусовых ОКАЗАЛОСЬ ОДНОЙ из самых изученных и детально проработанных групп растений.", "По своей антигенной характеристике выделенные штаммы ОКАЗАЛИСЬ ДИКИМИ вирусами.", "37( 11, 4%) штаммов ОКАЗАЛИСЬ ВАКЦИНОРОДСТВЕННЫМИ, т. е. штаммами- ревертантами.", "Вакцинация живой паротитной вакциной на основе штамма Л- 3 ОКАЗАЛАСЬ ВЫСОКОЭФФЕКТИВНОЙ и позволила ликвидировать смертность, существенно снизить заболеваемость и облегчить течение болезни.", "Помимо этого, ОКАЗАЛОСЬ ВОЗМОЖНЫМ выделить группу из 109 испытуемых с большим опытом работы с компьютерами( в среднем 10 лет) и высокими показателями мотивации потока.", "Если он не примкнёт к продуктивной группе, в которой его ограниченные способности ОКАЖУТСЯ ВОСТРЕБОВАННЫМИ, он неминуемо покинет хакерское сообщество.", "Для вычисления решения с приемлемой точностью ОКАЗАЛИСЬ ДОСТАТОЧНЫМИ методы Рунге- Кутта[ 1]( или их эквиваленты).", "Одновременно из-за недоучёта внутренней миграции ОКАЗАЛИСЬ ЗАМЕТНЫМИ расхождения данных переписи с расчётной численностью населения в районах массового оттока( Камчатская и Сахалинская области, Чукотский автономный округ и др.) и в районах притока( Ставропольский край, области Центрального федерального округа).", "Удельный вес внутрирегиональной миграции ОКАЗАЛСЯ ОПРЕДЕЛЯЮЩИМ во всех округах, за исключением Центрального и Северо-Западного из-за значительного притока межрегиональных мигрантов в эти округа и большого влияния Москвы и Санкт-Петербурга.", "p, причём подавляющее большинство вариантов распределения трафика ОКАЖЕТСЯ НЕКОРРЕКТНЫМ из-за нарушения ограничений связности маршрутов передачи данных.", "Триггер DFF ОКАЗАЛСЯ РЕАЛИЗОВАННЫМ с помощью процедуры DFFPC.", "В аду грешники ОКАЖУТСЯ ПЕРЕВЁРНУТЫМИ вниз головой, спинами друг к другу, а всё тело будет у них растянуто.", "Комплекс представлений, сложившихся к концу XI в.( к тому же довольно упрощённых и догматизированных), нашедший отражение в катехизисе Гонория Августодунского, ОКАЗАЛСЯ ДОСТАТОЧНЫМ для просвещения мирян на протяжении последующих трех веков.", "Ответ ОКАЗАЛСЯ НЕОЖИДАННЫМ.", "Глаз ОКАЗАЛСЯ ТАКИМ совершенным органом зрения, что природа\" изобрела\" его дважды: он появился у головоногих моллюсков, а позднее у нас, позвоночных, причём у обеих групп животных выглядит он по-разному, да и развивается из различных тканей: у моллюсков-- из эпителия, а у человека сетчатка и стекловидное тело возникают из нервной ткани, а хрусталик и роговица-- из эпителия.", "Всё равно результат ОКАЗАЛСЯ СЕНСАЦИОННЫМ.", "История глаза, в самом деле, ОКАЗАЛАСЬ КРАТКОЙ; она была\" молниеносной войной\" за возможность\" видеть всё в истинном свете\".", "Которая из них ОКАЖЕТСЯ САМОЙ удачной и долговечной?", "Собственное пушкинское самоопределение поэта- эха будет всеми принято, но ОКАЖЕТСЯ НЕДОСТАТОЧНЫМ, и поэтому встанут вопросы, выдвинутые в заголовки важнейших выступлений:\" Значение", "Многие поселения римского времени ОКАЗАЛИСЬ ЗАТОПЛЕННЫМИ или подтопленными, а пахотные земли-- непригодными для земледелия.", "Вступление человечества в новое тысячелетие ОКАЗАЛОСЬ СОПРЯЖЁННЫМ с осознанием того, что международный, глобальный терроризм, по-видимому, будет представлять собой постоянную угрозу XXI в. Эта угроза может включать в себя и скрытый терроризм со стороны некоторых стран, и индивидуальный и групповой терроризм религиозных сект, и патологический терроризм самоубийц и психопатов.", "Обнаружение и диагностика ОКАЖУТСЯ НЕВОЗМОЖНЫМИ без разработки новых подходов для быстрой идентификации типа инфекционного агента, лежащей в его основе молекулы и её структурной характеристики.", "\" В моей жизни было несколько сновидений, которые ОКАЗАЛИСЬ ПРОРОЧЕСКИМИ.", "ОКАЗАВШИСЬ УЧАСТНИКОМ операции, от которой зависит дальнейшая судьба организации, Харлан, думая, что навсегда потерял Нойс, пытается уничтожить Вечность, но терпит неудачу.", "Огромное жерло кратера, которое обычно пышет жаром, ОКАЗАЛОСЬ ХОЛОДНЫМ, а края тёплыми.", "Разгадка ОКАЗАЛАСЬ ПРОСТОЙ и неожиданной.", "Для нас ОКАЗАЛОСЬ ПАГУБНЫМ/ что мы близко к Москве/ они сюда приезжают с большими деньгами и всё производство скупают на корню."], "на + Loc": ["Филолог ОКАЗАЛСЯ НА ПУТИ его.", "Кривая Нога ОКАЗАЛСЯ НА САМОМ верху.", "Однако пропустил блестящую атаку олимпийского чемпиона, победителя Карелина-- и ОКАЗАЛСЯ НА ЛОПАТКАХ.", "А затем вдруг ОКАЗАЛСЯ НА СЛУЖБЕ в Главном управлении разведки.", "Но в России нет прецедентного права, в результате чего\" Жигулёвское пиво\" ОКАЗАЛОСЬ НА ОСОБОМ положении.", "Помощник ОКАЗАЛСЯ НА МЕСТЕ, тоже выслушал срочную редакционную просьбу и попросил прислать ему факс.", "Тогда публикация итогов голосования явно опоздает за введением нового закона, и\" править бал\" будут персоны, которые 1 марта ОКАЖУТСЯ НА ГЛАВНОМ городском посту.", "В нашем опросе они ОКАЗАЛИСЬ НА ЧЕТВЁРТОМ месте по популярности."], "у + Gen": ["И старинный дедушкин футляр ОКАЗАЛСЯ У МЕНЯ под мышкой.", "Кто сейчас, ОКАЗАВШИСЬ У КОРМИЛА власти( или хотя бы приблизившись к нему), почувствовал, что его ресурсы значительно уступают возможностям конкурентов, которые у того же кормила находятся дольше."], "во + Loc": ["Придя из студенческой лиги в НБА, Тим Флойд фактически вновь ОКАЗАЛСЯ ВО ГЛАВЕ студенческой команды."], "для + Gen": ["Самым успешным в нынешнем, олимпийском, сезоне ОКАЗАЛСЯ ДЛЯ СБОРНОЙ России по биатлону четвёртый этап Кубка мира, который завершился в воскресенье в немецком Оберхофе.", "Не совсем ясным ОКАЗАЛОСЬ ДЛЯ ЗАКОНОДАТЕЛЕЙ и требование о безупречной репутации кандидата в судьи.", "К сожалению, попытка перевести панковский арт-проект на коммерческие рельсы ОКАЗАЛАСЬ ДЛЯ МАСЯНИ губительной.", "Если же какие-то слова или строки ОКАЖУТСЯ ДЛЯ ВАС непонятными, то попросите объяснить взрослых."], "вне + Gen": ["Сильно начала сезон, однако провалила национальный отбор в Берлине и ОКАЗАЛАСЬ ВНЕ СБОРНОЙ."], "между + Ins": ["Худший вариант для России при таком сочетании внешнеполитических обязательств-- ОКАЗАТЬСЯ МЕЖДУ АМЕРИКАНСКИМ молотом и китайской наковальней, если те всё-таки вздумают поссориться всерьёз."], "среди + Gen": ["Что же за секрет ждёт будущих участников программ за океаном и так ли легко на самом деле ОКАЗАТЬСЯ СРЕДИ НИХ?"], "No prep + Dat": ["Да и фильм« Про уродов и людей», который в нашей стране ОКАЗАЛСЯ НИКОМУ не нужным, хотя я считаю его совсем не маргинальным, в западном прокате( особенно в Англии) имел успех."], "за + Ins": ["С Марком Бернесом мы случайно ОКАЗАЛИСЬ ЗА СОСЕДНИМИ столиками в ресторане\" Волга\"."], "No prep + Acc": ["Новые муниципальные образования ОКАЖУТСЯ НОС к носу с проблемами, требующими затратных решений, но при этом будут отсечены от налогооблагаемой базы."], "внутри + Gen": ["Дикий предок многочисленных садовых форм инжира, знаменит своим\" вывернутым на изнанку\" соцветием, где многочисленные мелкие цветки ОКАЗАЛИСЬ ВНУТРИ СПЕЦИФИЧЕСКОГО соцветия."], "по + Dat": ["АМ. А ОКАЗАЛСЯ ПО ПРИКАЗУ президента. Когда мне дали анкету и спросили/ на каких языках ты гово... ну какие языки ты знаешь/ я как дурак все их написал. Их интересовало сочетание французский русский английский и китайский."]}, "2": {"в + Acc": ["И вобще это редкий случай-- когда экранизация ОКАЗАЛАСЬ раз В ТЫЩУ лучше самого комикса.", "Результаты сравнения почти по всем параметрам ОКАЗАЛИСЬ не В ПОЛЬЗУ родного города.", "Она ОКАЗАЛАСЬ втянута В МИРОВУЮ войну/ эта неразбериха/ которая возникла в умах/ вылилась в это."], "в + Loc": ["Соседом ОКАЗАЛСЯ негр В ЗАМШЕВЫХ туфлях и малиновом клубном пиджаке.", "Скоро ОКАЗАЛИСЬ мы В КВАРТИРЕ-- хрущевке, приготовленной для нас, обмыли новоселье, сидя кто где, кто как, в основном на газетах, расстеленных на полу.", "В прошлом году городская казна ОКАЗАЛАСЬ не В СОСТОЯНИИ оказывать столь существенную помощь."], "к + Dat": ["Но через минуту они снова ОКАЗАЛИСЬ лицом К ЛИЦУ, а ещё через минуту в постели.", "Новые муниципальные образования ОКАЖУТСЯ нос К НОСУ с проблемами, требующими затратных решений, но при этом будут отсечены от налогооблагаемой базы."], "под + Ins": ["Мать ОКАЗАЛАСЬ погребённой ПОД ОБЛОМКАМИ заживо."], "по + Dat": ["Мне ОКАЗАЛОСЬ не ПО СИЛАМ постичь причудливое остроумие автора, равно как различить владельцев\" пулевидной\" головы и головы\" костистой\", которой к тому же\" присуще редкостное изящество\", и продираться через вымороченную стилистику Пика(\" Внутренность Горменгаста&#60; замка&#62; озлобленно легла перед ним с видом враждебной интимности...\") было мучительно."], "на + Acc": ["Именно тогда мир ОКАЗАЛСЯ расколот НА МАКРОКОСМ и Микрокосм."], "из + Gen": ["Благодаря азартному и рискованному труду многочисленных сборщиков кактусов и особенно пристальному вниманию к этим растениям ботаников- систематиков, семейство кактусовых ОКАЗАЛОСЬ одной ИЗ САМЫХ изученных и детально проработанных групп растений."], "во + Loc": ["Удельный вес внутрирегиональной миграции ОКАЗАЛСЯ определяющим ВО ВСЕХ округах, за исключением Центрального и Северо-Западного из-за значительного притока межрегиональных мигрантов в эти округа и большого влияния Москвы и Санкт-Петербурга."], "из-за + Gen": ["p, причём подавляющее большинство вариантов распределения трафика ОКАЖЕТСЯ некорректным ИЗ-ЗА НАРУШЕНИЯ ограничений связности маршрутов передачи данных."], "с + Ins": ["Триггер DFF ОКАЗАЛСЯ реализованным С ПОМОЩЬЮ процедуры DFFPC.", "Вступление человечества в новое тысячелетие ОКАЗАЛОСЬ сопряжённым С ОСОЗНАНИЕМ того, что международный, глобальный терроризм, по-видимому, будет представлять собой постоянную угрозу XXI в. Эта угроза может включать в себя и скрытый терроризм со стороны некоторых стран, и индивидуальный и групповой терроризм религиозных сект, и патологический терроризм самоубийц и психопатов."], "для + Gen": ["Комплекс представлений, сложившихся к концу XI в.( к тому же довольно упрощённых и догматизированных), нашедший отражение в катехизисе Гонория Августодунского, ОКАЗАЛСЯ достаточным ДЛЯ ПРОСВЕЩЕНИЯ мирян на протяжении последующих трех веков."], "за + Ins": ["Эти работы по вполне понятным режимным причинам ОКАЗАЛИСЬ« ЗА БОРТОМ» нашего Президиума."], "без + Gen": ["Обнаружение и диагностика ОКАЖУТСЯ невозможными БЕЗ РАЗРАБОТКИ новых подходов для быстрой идентификации типа инфекционного агента, лежащей в его основе молекулы и её структурной характеристики."], "у + Gen": ["ОКАЗАЛОСЬ/ У НАС с тобой разница в три года."]}, "3": {"у + Gen": ["ОКАЗАЛОСЬ:\" У ВАШЕГО любезного сына слишком много прегрешений.", "ОКАЗАЛОСЬ, что У НИХ, таким образом, есть общие знакомые.", "В результате ОКАЗАЛОСЬ, что У ВСЕХ испытуемых включение вокализации каждый раз понижало пороги выделения."], "под + Ins": ["И старинный дедушкин футляр ОКАЗАЛСЯ у меня ПОД МЫШКОЙ."], "с + Ins": ["Внутри ОКАЗАЛСЯ клетчатый листок С АККУРАТНЫМ обрывом, на котором чернели ровные чернильные строки:"], "в + Loc": ["А теперь вдруг ОКАЗАЛОСЬ, что В ГЛУБИНЕ сердца эта любовь не забылась, и Катя смутилась и покраснела:", "А затем вдруг ОКАЗАЛСЯ на службе В ГЛАВНОМ управлении разведки.", "Относительно стабильной величиной ОКАЗАЛАСЬ численность мигрантов В ВОЗРАСТЕ 65 лет и старше.", "ОКАЗАЛОСЬ, что В КАЖДОМ конкретном случае то или иное состояние квантового объекта( частица или волна) соответствует конкретным условиям и обстоятельствам данного явления."], "на + Loc": ["Вдруг ОКАЗАЛОСЬ, что НА ПОДОКОННИКЕ уже теснятся какие-то банки."], "на + Acc": ["\" Всего на руках у охотника за нацистами ОКАЗАЛОСЬ 39 досье НА БЫВШИХ наци из гэдээровского агитпропа.", "А ОКАЗАЛОСЬ/ что НА ОДНО место продали два билета."], "вроде + Gen": ["Загадочный гипермир ОКАЗАЛСЯ бы чем-то ВРОДЕ МЕШКА фундука или миндаля."], "для + Gen": ["Какой из этих двух процессов-- рост закиси азота или убыль озона- ОКАЖЕТСЯ больше влияющим ДЛЯ КЛИМАТА планеты, пока сказать трудно."], "между + Ins": ["В результате этих измерений ОКАЗАЛОСЬ, что МЕЖДУ ВЕЛИЧИНОЙ порогов выделения основной частоты и средней ошибкой её вокализации существует очень высокая корреляция:(= 0, 83 при m= 0, 03)."]}}