{"-3": {"для + Gen": ["ДЛЯ СЕБЯ он ОПРЕДЕЛИЛ так: его фильм-- это будет\" Чапаев\" нашего времени.", "ДЛЯ ЭТОГО необходимо ОПРЕДЕЛИТЬ шаблонный класс- обёртку для переменной некоторого типа T и определить в этом классе оператор преобразования типа к T&amp; и оператор присваивания:"], "в + Loc": ["Спокойно разобрались В ПРИЧИНАХ, ОПРЕДЕЛИЛИ, над чем работать...", "Он позволит наиболее чётко/ более ясно и В СОВРЕМЕННОЙ форме ОПРЕДЕЛИТЬ отношения государства и бизнеса."], "с + Ins": ["Т. Канли из Стэнфордского университета С ПОМОЩЬЮ фЯМР ОПРЕДЕЛИЛ, что страх\" зажигает\" миндалины в обоих полушариях, а выражение счастья на лице-- лишь в левом."]}, "-2": {"для + Gen": ["ДЛЯ НАЧАЛА ОПРЕДЕЛИМ размеры листа берёсты."]}, "-1": {"No prep + Nom": ["Для себя ОН ОПРЕДЕЛИЛ так: его фильм-- это будет\" Чапаев\" нашего времени.", "КТО ОПРЕДЕЛИТ меру небытия, тот и даст людям лучшее средство от страха смерти.", "ГАРТВИГ ОПРЕДЕЛИЛ семнадцатый век, сказал, что вещь музейная, можно взять за неё большие деньги.", "-- Как бы ВЫ ОПРЕДЕЛИЛИ свою сегодняшнюю форму?", "Попытки найти глобальные угрозы, которые АМЕРИКАНЦЫ ОПРЕДЕЛИЛИ для себя ещё три года назад, а Россия и сейчас уверена, что« угроз никаких нету».", "-- МЫ ОПРЕДЕЛИЛИ пять направлений сотрудничества: правовые и конституционные аспекты; межбюджетные отношения; сотрудничество северных регионов, которые занимают у обеих стран немалую территорию( речь идёт об экологических и гуманитарных проблемах); госслужба( планируется разработать рекомендации по повышению эффективности работников госаппарата).", "Одновременно он обнаруживает качество, которое ГЕРАКЛИТ ОПРЕДЕЛИЛ как\" самовозрастающий логос\".", "ОН ОПРЕДЕЛИЛ, что области Средней Европы севернее Альп были наиболее ранним регионом расселения древнеевропейцев.", "Как ОН ОПРЕДЕЛИЛ основные приоритеты в сфере высоких технологий?", "В процессе подготовки МЫ ОПРЕДЕЛИМ ему место или центрального или флангового защитника.", "А как ЭКСПЕРТЫ ОПРЕДЕЛИЛИ продукты?", "То есть они САМИ ОПРЕДЕЛИЛИ/ мы их параметры не смотрим."], "No prep + Acc": ["Приказ о зачислении был немедленно подписан, ГАСТЕВА ОПРЕДЕЛИЛИ на последний курс, обязав досдать кое-какие дисциплины, студенческий билет выдали без проволочек, оставалась сущая ерунда-- получить учебники, тут-то и возникла закавыка, без которой власть не была бы властью: требовался ещё и читательский билет в библиотеку, которой ведал почему-то зам по хозяйству,-- его и пошёл искать Гастев, часто останавливаясь у незабытых аудиторий.", "К. Г. Сердакова поставила ЗАДАЧУ ОПРЕДЕЛИТЬ возможные пути стабилизации субъективного благополучия как фактора активности личности на поздних этапах онтогенеза.", "Наконец, платёжный баланс даёт ВОЗМОЖНОСТЬ ОПРЕДЕЛИТЬ роль валютных средств российской банковской системы в\" прочих инвестициях\" на мировой арене.", "Здесь он поставил его в стороне от\" духа просыпающегося времени\" и его\" вопросов\", КОТОРЫЕ ОПРЕДЕЛИЛ, наконец, идейно как\" христианское воспитанье\".", "ЕЁ ОПРЕДЕЛИЛИ народно-сатирические маски и мелкие шутовские жанры-- анекдоты, комические агоны( споры), народно-этологические передразнивания диалектов и т. п. Комедия эта оказала громадное обновляющее влияние на всё драматическое творчество нового времени( и не только на драматическое, отметим, например, влияние её форм на романтическую сатиру, в особенности на Гофмана, или косвенное её влияние на Гоголя).", "Б. БЕРЕЗОВСКИЙ-- Я эту РОЛЬ ОПРЕДЕЛИЛ ещё в 95 году.", "Любое понятие/ чтобы ЕГО ОПРЕДЕЛИТЬ/ надо его ограничить.", "а как вы можете ЕЁ ОПРЕДЕЛИТЬ?"], "No prep + Ins": ["Например, над системой анализа белков, СПОСОБНОЙ ОПРЕДЕЛИТЬ тип белка за считанные минуты, а это одна из насущных задач протеомики."], "No prep + Dat": ["Понимание смысла жизни как системообразующего фактора позволило АВТОРУ ОПРЕДЕЛИТЬ три стадии развития личности.", "Свет падает лишь на верхнюю половину пятен, не прикрытую пигментом, и это позволяет ЖИВОТНОМУ ОПРЕДЕЛИТЬ, где находится источник света."], "No prep + Gen": ["Для НАЧАЛА ОПРЕДЕЛИМ размеры листа берёсты.", "Т. Канли из Стэнфордского университета с помощью ФЯМР ОПРЕДЕЛИЛ, что страх\" зажигает\" миндалины в обоих полушариях, а выражение счастья на лице-- лишь в левом."], "No prep + Loc": ["Он позволит наиболее чётко/ более ясно и в современной ФОРМЕ ОПРЕДЕЛИТЬ отношения государства и бизнеса."]}, "0": {}, "1": {"для + Gen": ["ОПРЕДЕЛИТЕ ДЛЯ СЕБЯ зону своего комфорта и действуйте.", "Попытки найти глобальные угрозы, которые американцы ОПРЕДЕЛИЛИ ДЛЯ СЕБЯ ещё три года назад, а Россия и сейчас уверена, что« угроз никаких нету»."], "No prep + Acc": ["Кто ОПРЕДЕЛИТ МЕРУ небытия, тот и даст людям лучшее средство от страха смерти.", "Гартвиг ОПРЕДЕЛИЛ СЕМНАДЦАТЫЙ век, сказал, что вещь музейная, можно взять за неё большие деньги.", "-- Как бы вы ОПРЕДЕЛИЛИ СВОЮ сегодняшнюю форму?", "-- Мы ОПРЕДЕЛИЛИ ПЯТЬ направлений сотрудничества: правовые и конституционные аспекты; межбюджетные отношения; сотрудничество северных регионов, которые занимают у обеих стран немалую территорию( речь идёт об экологических и гуманитарных проблемах); госслужба( планируется разработать рекомендации по повышению эффективности работников госаппарата).", "А также ОПРЕДЕЛИЛИ ЛУЧШИХ авторов рекламы в\" Победители XX\".", "При поливе крупных растений, выращиваемых в высоких сосудах, возникает другая проблема, а именно: правильно ОПРЕДЕЛИТЬ СВОЕВРЕМЕННОСТЬ полива.", "Словом, Лошаков полноправно встал в ряды легендарных« шестидесятников», которые« суровым своим стилем» ОПРЕДЕЛИЛИ ДАЛЬНЕЙШЕЕ развитие современной живописи.", "Сдала я вступительный тест, ОПРЕДЕЛИЛИ МЕНЯ на первый уровень, говорить- то я ещё могла, но вот слушать, а особенно писать, совсем разучилась.", "Довольно сложно точно ОПРЕДЕЛИТЬ МЕСТО элитарного и массового потребления в реформируемом обществе, так как в нём присутствуют чрезвычайно различные стили жизни, а культурная компонента социальной стратификации не всегда соответствует её экономическому или профессиональному основанию[ 21].", "Например, над системой анализа белков, способной ОПРЕДЕЛИТЬ ТИП белка за считанные минуты, а это одна из насущных задач протеомики.", "ОПРЕДЕЛИТЬ ПРИСУТСТВИЕ государства в экономике", "Надо же, в конце концов, ОПРЕДЕЛИТЬ НАШУ цель-- капитализм с человеческим лицом или социализм с облагораживающей свободой, с рыночным мотором и т. д. Хотим мы или не хотим, но в процессе административной реформы придётся столкнуться с этими проблемами.", "Понимание смысла жизни как системообразующего фактора позволило автору ОПРЕДЕЛИТЬ ТРИ стадии развития личности.", "К. Г. Сердакова поставила задачу ОПРЕДЕЛИТЬ ВОЗМОЖНЫЕ пути стабилизации субъективного благополучия как фактора активности личности на поздних этапах онтогенеза.", "Во-первых, ОПРЕДЕЛИМ ИЗМЕНЕНИЕ значимости основных платёжных средств в активах и пассивах за годы начавшегося столетия с помощью значений их удельных весов в общих объёмах.", "Наконец, платёжный баланс даёт возможность ОПРЕДЕЛИТЬ РОЛЬ валютных средств российской банковской системы в\" прочих инвестициях\" на мировой арене.", "Бизнес денежных переводов также ОПРЕДЕЛИЛ ПРИНЯТИЕ решения британской банковской группой HSBC о покупке за 1, 14 млрд. долларов мексиканского банка Grupo Financiero Bital, имеющего 1400 отделений, 6 млн. клиентов и 15400 банковских сотрудников, а также владеющего фирмой Household International с отделениями по всей территории США, занимающейся предоставлением услуг потребительского кредитования.", "Необходимо из исходной кривой\" концентрация индикатора- время\" ОПРЕДЕЛИТЬ ФИЛЬТРАЦИОННЫЕ параметры пласта.", "Необходимо выбрать систему линий между узлами, в которой обеспечивается связь между каждой парой узлов( непосредственная или через любые промежуточные узлы), в том числе при отказе одной из линий, и ОПРЕДЕЛИТЬ ТИП линий таким образом, чтобы общие затраты S на эксплуатацию построенной сети были минимальны при пропускной способности линий, достаточной для реализации заданного матрицей T трафика.", "Для этого необходимо ОПРЕДЕЛИТЬ ШАБЛОННЫЙ класс- обёртку для переменной некоторого типа T и определить в этом классе оператор преобразования типа к T&amp; и оператор присваивания:", "Аналогичным образом можно ОПРЕДЕЛИТЬ КЛАСС приёмник, только в отличие от класса передатчика часы приёмника должны регистрировать не начало, а конец временных интервалов.", "Эта типизация необходима исключительно для того, чтобы ОПРЕДЕЛИТЬ ВОЗМОЖНЫЙ исход встречи с точки зрения\" хорошо/ плохо\".", "Для начала ОПРЕДЕЛИМ РАЗМЕРЫ листа берёсты.", "Зрачок сливается с окружающей окраской, и ОПРЕДЕЛИТЬ НАПРАВЛЕНИЕ взгляда трудно.", "Чем ближе расположены глаза, тем объёмнее зрение, тем точнее можно ОПРЕДЕЛИТЬ РАССТОЯНИЕ до своей жертвы, тем легче с ней справиться.", "Для того чтобы сделать попытку ОПРЕДЕЛИТЬ ХАРАКТЕР этой функции, удобнее не давать какого-либо всеобщего определения, а оттолкнуться от интуитивно данных нам нашим культурным опытом представлений и в дальнейшем стараться их обобщить.", "Итак, Пумпянский-- для того времени оправданно-- ОПРЕДЕЛИЛ ДЕФИЦИТ научного изучения Пушкина на фоне того состояния русской мысли о Пушкине, которое он назвал предварительно-приблизительным\" пониманием\", затем Франк уже на фоне успехов науки о Пушкине поставил заново несовпадающую задачу\" познания\", а уже сейчас, на фоне итогов немалого цикла развития академического пушкиноведения и его очевидного современного кризиса, мы говорим о дефиците понимания в результате столь подробного изучения.", "Теоретическое изучение сатиры должно носить историко-систематический характер, причём особенно важно раскрыть фольклорные корни сатиры и ОПРЕДЕЛИТЬ ОСОБЫЙ характер сатирических образов в устном народном творчестве.", "Та же традиция уличной сатирической песни, но в сочетании с наследием римской сатиры, ОПРЕДЕЛИЛА САТИРИЧЕСКУЮ лирику Барбье( см. его\" Ямбы\" и\" Сатиры\").", "И этот триумвират в начальной стадии и ОПРЕДЕЛИЛ ДВИЖЕНИЕ подготовки.", "Во-вторых, это связано с тем, что сейчас готовится послание президента, которое ОПРЕДЕЛИТ СТРАТЕГИЮ развития страны на ближайшие год- полтора.", "Как он ОПРЕДЕЛИЛ ОСНОВНЫЕ приоритеты в сфере высоких технологий?", "ОПРЕДЕЛИТЬ ТЕМАТИКУ журнала как Интернет/ или как буддизм было бы/ наверно/ неправильно.", "Во-первых/ чётко ОПРЕДЕЛИТЬ СВОЙ электорат и адресно с ним работать.", "А как эксперты ОПРЕДЕЛИЛИ ПРОДУКТЫ?", "ОПРЕДЕЛИ ОСНОВНЫЕ части мелько... винтовки ТОС номер восемь."], "No prep + Nom": ["-- Всё,-- ОПРЕДЕЛИЛ ОН.", "Её ОПРЕДЕЛИЛИ НАРОДНО-САТИРИЧЕСКИЕ маски и мелкие шутовские жанры-- анекдоты, комические агоны( споры), народно-этологические передразнивания диалектов и т. п. Комедия эта оказала громадное обновляющее влияние на всё драматическое творчество нового времени( и не только на драматическое, отметим, например, влияние её форм на романтическую сатиру, в особенности на Гофмана, или косвенное её влияние на Гоголя)."], "No prep + Ins": ["С этой целью элементы 1-й подтаблицы MDZ ОПРЕДЕЛИМ СЛЕДУЮЩИМ образом:", "Процедуру P задания степени истинности предлагаемых вариантов ответов на каждое тестовое задание&#60; formula&#62; ОПРЕДЕЛИМ ФОРМАЛИЗМОМ", "В области лирики сатирический элемент( образное отрицание) ОПРЕДЕЛИЛ СОБОЮ греческую ямбическую поэзию( Архилох, Гиппонакт)."], "в + Loc": ["Для этого необходимо определить шаблонный класс- обёртку для переменной некоторого типа T и ОПРЕДЕЛИТЬ В ЭТОМ классе оператор преобразования типа к T&amp; и оператор присваивания:"], "No prep + Dat": ["В процессе подготовки мы ОПРЕДЕЛИМ ЕМУ место или центрального или флангового защитника."]}, "2": {"до + Gen": ["Чем ближе расположены глаза, тем объёмнее зрение, тем точнее можно ОПРЕДЕЛИТЬ расстояние ДО СВОЕЙ жертвы, тем легче с ней справиться."]}, "3": {"за + Acc": ["Например, над системой анализа белков, способной ОПРЕДЕЛИТЬ тип белка ЗА СЧИТАННЫЕ минуты, а это одна из насущных задач протеомики."], "в + Loc": ["ОПРЕДЕЛИТЬ присутствие государства В ЭКОНОМИКЕ", "Как он ОПРЕДЕЛИЛ основные приоритеты В СФЕРЕ высоких технологий?"]}}