{"-3": {"в + Acc": ["В ЭТОТ день ОТКАЖИТЕСЬ от приёма антибиотиков, сульфаниламидов, антидепрессантов."], "от + Gen": ["Как показывает практика, ОТ ПОЧВЫ можно ОТКАЗАТЬСЯ вообще.", "Но большинство пивоваренных компаний ОТ ТАКОГО предложения ОТКАЗАЛИСЬ, посчитав нонсенсом платить за марку, которую использовали десяток лет абсолютно беспошлинно и на которую, по их убеждению, имели столько же прав, сколько и самарский пивзавод.", "Однако в процессе строительства ОТ ПЕРВОНАЧАЛЬНОЙ технологии ОТКАЗАЛИСЬ: сначала мусор хотели сжигать, потом решили, что он будет свободно разлагаться на открытой площадке."], "в + Loc": ["-- От какого удовольствия В ЖИЗНИ вы ОТКАЗАЛИСЬ бы в последнюю очередь?"]}, "-2": {"с + Ins": ["И эти женщины- воспитатели С РАДОСТЬЮ ОТКАЗАЛИСЬ бы от второй ставки, просто работать некому."], "от + Gen": ["Ну а так как ОТ СЧАСТЬЯ ОТКАЗАТЬСЯ трудно( тактика!), надо его законспирировать, то есть держать в голове, уничтожив все материальные улики.", "Немец ОТ ПИВА ОТКАЗАЛСЯ, сославшись на язву, а на вопрос, чем же пиво вреднее водки, на хорошем русском сказал, что вреднее: это- де ему объяснили ещё в Воркуте."], "в + Loc": ["Даже директриса В ШКОЛЕ ОТКАЗАЛАСЬ меня принять."], "со + Ins": ["Разве что СО ВРЕМЕНЕМ ОТКАЗАЛИСЬ от совмещения постов главы государства и гроссмейстера ложи."]}, "-1": {"No prep + Ins": ["И эти женщины- воспитатели с РАДОСТЬЮ ОТКАЗАЛИСЬ бы от второй ставки, просто работать некому.", "Разве что со ВРЕМЕНЕМ ОТКАЗАЛИСЬ от совмещения постов главы государства и гроссмейстера ложи."], "No prep + Nom": ["Человека послали, заведующий фермой приехал, но, когда ему показали на дерево, ОН ОТКАЗАЛСЯ на него влезать, потому что, по его словам, за дичью он может лазить по скалам, как муха по стене, но на этот каштан влезать боится, потому что у него кружится голова от одного взгляда на такие большие деревья.", "Говорят, ему предлагали место заместителя директора в институте, но ОН ОТКАЗАЛСЯ.", "Разумеется, Я ОТКАЗАЛАСЬ ему позировать, но в деликатной форме, чтобы икс не счёл меня консервативной.", "Если ЧЕЛОВЕК ОТКАЗАЛСЯ от вступления в члены ТСЖ, это не освобождает его от участия в несении расходов, связанных с содержанием дома.", "Имеется в виду, что ГОСУДАРСТВО ОТКАЖЕТСЯ от вмешательства в дела этих организаций, а часть задач последних будет решаться либо государственными учреждениями, либо самостоятельными административными юридическими лицами.", "-- От какого удовольствия в жизни ВЫ ОТКАЗАЛИСЬ бы в последнюю очередь?", "Иными словами, СУЕТОВ ОТКАЗАЛСЯ исправить собственную ошибку.", "ФОНД ОТКАЗАЛСЯ.", "ОН ОТКАЗАЛСЯ от дополнительных комментариев, сославшись на интересы следствия.", "ОН ОТКАЗАЛСЯ от термина святой и стал говорить- чистый актёр перед лицом/ опять же/ профанного зрителя.", "Думали/ Я ОТКАЖУСЬ.", "Ну то есть вот мы про чукчей сочиняем анекдоты/ а Я ОТКАЗАЛСЯ от этого/ я рассказываю про американцев/ потому что действительно/ вот я сижу в баре/ бармен/ аргентинец/ и подходят американцы/ спрашивают у него\" Вы откуда?\"/ он говорит/\" Я из Аргентины\"/ и они говорят\" О-о-о..."], "No prep + Gen": ["Ну а так как от СЧАСТЬЯ ОТКАЗАТЬСЯ трудно( тактика!), надо его законспирировать, то есть держать в голове, уничтожив все материальные улики.", "Немец от ПИВА ОТКАЗАЛСЯ, сославшись на язву, а на вопрос, чем же пиво вреднее водки, на хорошем русском сказал, что вреднее: это- де ему объяснили ещё в Воркуте.", "Но большинство пивоваренных компаний от такого ПРЕДЛОЖЕНИЯ ОТКАЗАЛИСЬ, посчитав нонсенсом платить за марку, которую использовали десяток лет абсолютно беспошлинно и на которую, по их убеждению, имели столько же прав, сколько и самарский пивзавод.", "Однако в процессе строительства от первоначальной ТЕХНОЛОГИИ ОТКАЗАЛИСЬ: сначала мусор хотели сжигать, потом решили, что он будет свободно разлагаться на открытой площадке."], "No prep + Loc": ["Даже директриса в ШКОЛЕ ОТКАЗАЛАСЬ меня принять."], "No prep + Acc": ["В этот ДЕНЬ ОТКАЖИТЕСЬ от приёма антибиотиков, сульфаниламидов, антидепрессантов.", "Во-вторых, она получает ВОЗМОЖНОСТЬ ОТКАЗАТЬСЯ от использования столь неэффективных рычагов воздействия, какими были Главлит или отдел пропаганды ЦК.", "Путин ИХ ОТКАЗАЛСЯ продолжать."], "No prep + Dat": ["Такой взгляд из большого европейского времени-- ответ пушкиноведческому позитивизму, ПРЕДЛАГАВШЕМУ ОТКАЗАТЬСЯ от того, что он называл\" абсолютным Пушкиным\", и смотреть на него как на одного из прочих в литературном ряду."]}, "0": {}, "1": {"No prep + Dat": ["Разумеется, я ОТКАЗАЛАСЬ ЕМУ позировать, но в деликатной форме, чтобы икс не счёл меня консервативной."], "No prep + Acc": ["Даже директриса в школе ОТКАЗАЛАСЬ МЕНЯ принять."], "от + Gen": ["Разве что со временем ОТКАЗАЛИСЬ ОТ СОВМЕЩЕНИЯ постов главы государства и гроссмейстера ложи.", "Если человек ОТКАЗАЛСЯ ОТ ВСТУПЛЕНИЯ в члены ТСЖ, это не освобождает его от участия в несении расходов, связанных с содержанием дома.", "Экономический кризис заставляет спортивные клубы Аргентины выставить на продажу буквально всех своих футболистов и полностью ОТКАЗАТЬСЯ ОТ ПОКУПКИ новых\" звёзд\".", "ОТКАЗАТЬСЯ ОТ ТРАДИЦИОННОЙ\" шампанской бутылки\"- придумать новую тару.", "Другой вопрос, что мы сейчас проводим все коммуникации под потолком гаражей, ОТКАЗАВШИСЬ ОТ ТЕХНИЧЕСКОГО этажа.", "В этот день ОТКАЖИТЕСЬ ОТ ПРИЁМА антибиотиков, сульфаниламидов, антидепрессантов.", "Во-вторых, она получает возможность ОТКАЗАТЬСЯ ОТ ИСПОЛЬЗОВАНИЯ столь неэффективных рычагов воздействия, какими были Главлит или отдел пропаганды ЦК.", "Скорее всего он рано( до 6 лет) ОТКАЗАЛСЯ ОТ ДНЕВНОГО сна.", "Имеется в виду, что государство ОТКАЖЕТСЯ ОТ ВМЕШАТЕЛЬСТВА в дела этих организаций, а часть задач последних будет решаться либо государственными учреждениями, либо самостоятельными административными юридическими лицами.", "Разумеется, Роспатент, бюджет которого рассчитали с учётом завышенных расценок, просто так не ОТКАЖЕТСЯ ОТ ИСТОЧНИКА финансирования.", "Оценив возможности М- 20 и свои ресурсы, разработчики приняли решение взять в качестве входного языка транслятора подмножество Алгола- 60, ОТКАЗАВШИСЬ ОТ РЕКУРСИВНЫХ процедур и функций, фактических параметров- выражений при вызове по имени, переменных с индексами в качестве параметров циклов и собственных массивов.", "ОТКАЗАВШИСЬ ОТ КУРЕНИЯ, вы можете полностью изменить свою жизнь.", "Он ОТКАЗАЛСЯ ОТ ДОПОЛНИТЕЛЬНЫХ комментариев, сославшись на интересы следствия.", "ОТКАЗАТЬСЯ ОТ ПРИМЕНЕНИЯ ОПВ одновременно во всём мире?", "Однако ОТКАЗАВШИСЬ ОТ\" РЕКОНСТРУКЦИИ\" как общего жанра Введения, Шохин не может избежать\" реконструктивных\" приёмов при изложении содержания доктрин и текстов санкхьяиков.", "Такой взгляд из большого европейского времени-- ответ пушкиноведческому позитивизму, предлагавшему ОТКАЗАТЬСЯ ОТ ТОГО, что он называл\" абсолютным Пушкиным\", и смотреть на него как на одного из прочих в литературном ряду.", "Однако они же составляют органический источник и жизни, и искусства, и художнику ОТКАЗАТЬСЯ ОТ\" НАИТИЯ стихий\", говоря уже языком Марины Цветаевой, но тем самым не нарушая мысли Федотова, залепить уши воском, подобно спутникам Одиссея,-- значит отказаться от творчества.", "Он ОТКАЗАЛСЯ ОТ ТЕРМИНА святой и стал говорить- чистый актёр перед лицом/ опять же/ профанного зрителя.", "ОТКАЗАЛИСЬ ОТ ВСЕХ миллионов/ от всех нулей.", "Юрий Васильевич предложил хороший методологический ход/ ОТКАЗАТЬСЯ ОТ ОБСУЖДЕНИЯ конкретных путей решения/ а все наши причины/ как/ например/ отсутствие правил в сфере карьерного роста и содержания/ монополизацию/ отсутствие апелляции/ проткнуть одной иголкой правил и на это всё закончить."], "в + Loc": ["ОТКАЗАВШИСЬ В 1975-М защищать высокий титул в матче против Анатолия Карпова, шахматист в конце концов и вовсе оставил практическую игру."], "с + Ins": ["-- И снова категорически ОТКАЗАЛСЯ С НАМИ выпивать."]}, "2": {"от + Gen": ["И эти женщины- воспитатели с радостью ОТКАЗАЛИСЬ бы ОТ ВТОРОЙ ставки, просто работать некому."], "с + Acc": ["Я бы тоже не ОТКАЗАЛАСЬ сходить С ТАКОЙ цирк, мне друг рассказывал как это здорово) думаю, у меня все впереди."], "у + Gen": ["И поэтому она не ОТКАЖЕТСЯ выступить У НАС на вечере."], "в + Acc": ["-- От какого удовольствия в жизни вы ОТКАЗАЛИСЬ бы В ПОСЛЕДНЮЮ очередь?"]}, "3": {"в + Acc": ["Если человек ОТКАЗАЛСЯ от вступления В ЧЛЕНЫ ТСЖ, это не освобождает его от участия в несении расходов, связанных с содержанием дома."], "на + Acc": ["Немец от пива ОТКАЗАЛСЯ, сославшись НА ЯЗВУ, а на вопрос, чем же пиво вреднее водки, на хорошем русском сказал, что вреднее: это- де ему объяснили ещё в Воркуте."]}}