{"-3": {"от + Gen": ["Сдержанность формы и намеренный уход ОТ СПЕЦИАЛЬНЫХ эффектов ОТЛИЧАЮТ хронограф Mercedes."]}, "-2": {}, "-1": {"No prep + Nom": ["На пути становления красавицей ей помогает преданная секретарша Верочка( Лия Ахеджакова) …«- ЧТО ОТЛИЧАЕТ деловую женщину от Женщины?", "«-- ЧТО ОТЛИЧАЕТ деловую женщину от Женщины?", "Знаете, как МЫ ОТЛИЧАЕМ, чьи окопы нащупали?", "ЧТО ОТЛИЧАЕТ эту картину от гоголевской, на фоне которой она возникает?", "Главное, ЧТО ОТЛИЧАЕТ,-- драматизация внутренних отношений творчества Пушкина, мир которого предстаёт как поле борьбы активного творческого начала с активными также, до агрессивности, жизненными стихиями( в гоголевской картине обе стороны взаимодействия покойно-пассивны).", "Я это к чему говорю?/ к тому/ что не только буддизм/ чань-буддизм и т. д./ которые Я ОТЛИЧАЮ ещё вдобавок и от Будды( вот есть буддизм/ а вот есть Будда)/ вот кроме этих веток существует ещё какое-то количество веток/ которые мы стараемся каким-то образом интегрировать.", "А ВЫ ОТЛИЧАЕТЕ как-то то/ чем занимается буддизм и то/ чем занимался Будда?", "МЫ ОТЛИЧАЕМ буддизм от Будды.", "Ещё ЧТО ОТЛИЧАЕТ интернет-юмор?", "Скажите пожалуйста/ ВЫ ОТЛИЧАЕТЕ ельцинские и путинские реформы?"], "No prep + Gen": ["Сдержанность формы и намеренный уход от специальных ЭФФЕКТОВ ОТЛИЧАЮТ хронограф Mercedes.", "Именно этот\" динамизм\" или активная, деятельная природа высшей РЕАЛЬНОСТИ ОТЛИЧАЕТ, по её мнению, учения Гаудапады и Бхартрихари от абсолютного монизма Шанкары и сближает их кашмирский шиваизм с его\" концепцией динамичного, активного и всемогущего Бога-- Бога, создающего этот мир в свободном творческом порыве, через спонтанный выброс энергии, через собственное творческое и поэтическое усилие\"( там же, с. 11)."], "No prep + Acc": ["\" Собственно\" трудовую временную МИГРАЦИЮ ОТЛИЧАЕТ более или менее продолжительная занятость в местах прибытия."]}, "0": {}, "1": {"No prep + Acc": ["Пасхи; желательно ОТЛИЧАТЬ МАРКИЗСКИЕ острова от Тонга, а Самоа от Соломоновых островов).", "На пути становления красавицей ей помогает преданная секретарша Верочка( Лия Ахеджакова) …«- Что ОТЛИЧАЕТ ДЕЛОВУЮ женщину от Женщины?", "«-- Что ОТЛИЧАЕТ ДЕЛОВУЮ женщину от Женщины?", "Сдержанность формы и намеренный уход от специальных эффектов ОТЛИЧАЮТ ХРОНОГРАФ Mercedes.", "Большинство млекопитающих не ОТЛИЧАЮТ КРАСНЫЙ цвет от зелёного.", "Рыжая полёвка различает жёлтый и красный цвета, ведь ей надо ОТЛИЧАТЬ СПЕЛЫЕ плоды и зёрна от недозрелых.", "Этот процесс вхождения мысли в пламя своё, огненного суда над мыслью, есть то\" особенное\", что ОТЛИЧАЕТ СТИХИ Пушкина.", "Что ОТЛИЧАЕТ ЭТУ картину от гоголевской, на фоне которой она возникает?", "Мы действительно ОТЛИЧАЕМ ОДНО от другого.", "Мы ОТЛИЧАЕМ БУДДИЗМ от Будды.", "Ещё что ОТЛИЧАЕТ ИНТЕРНЕТ-ЮМОР?"], "No prep + Nom": ["От КПСС сегодняшнюю\" Единую Россию\" ОТЛИЧАЮТ ДВА обстоятельства: во-первых, она ещё не перевоплотилась в государство, во-вторых, в стране пока имеются другие политические силы, с которыми ей придётся делить Государственную думу.", "Тексты Витгенштейна( кроме\" Логико-философского трактата\") ОТЛИЧАЕТ ПОВЫШЕННЫЙ процент вопросительных и повелительных предложений( а также-- но об этом позже-- сослагательных форм)."]}, "2": {"от + Gen": ["Мы действительно ОТЛИЧАЕМ одно ОТ ДРУГОГО.", "Мы ОТЛИЧАЕМ буддизм ОТ БУДДЫ."]}, "3": {"от + Gen": ["«-- Что ОТЛИЧАЕТ деловую женщину ОТ ЖЕНЩИНЫ?", "Большинство млекопитающих не ОТЛИЧАЮТ красный цвет ОТ ЗЕЛЁНОГО.", "Что ОТЛИЧАЕТ эту картину ОТ ГОГОЛЕВСКОЙ, на фоне которой она возникает?"]}}