{"-3": {"к + Dat": ["Я присела К НИМ и ОТДАЛА Толику телефон."], "за + Acc": ["Поблагодарил доктор Ватсон Шерлока Холмса ЗА ФОТОРОБОТ и ОТДАЛ доктор Ватсон Шерлоку Холмсу улику."], "в + Acc": ["Может/ его В СУВОРОВСКОЕ училище ОТДАТЬ?"]}, "-2": {"за + Acc": ["Я вам ЗА ВСЁ ОТДАМ, можете быть спокойны!"]}, "-1": {"No prep + Acc": ["я лучше себя в заложники оставлю чем ЛУК ОТДАМ!", "Союз театральных деятелей борется, чтоб ПОМЕЩЕНИЕ ОТДАЛИ им, поскольку есть Михаил Ульянов...", "Я вам за ВСЁ ОТДАМ, можете быть спокойны!", "Увы, ничего удивительного, любая реорганизация сопровождается ростом тарифов, а у железнодорожников она масштабна-- подвижной СОСТАВ ОТДАДУТ транспортным компаниям, а железнодорожные пути и прочее хозяйство-- ОАО\" Российские железные дороги\".", "Я ему ПОЛИС ОТДАЛА/ пусть там на работе сходит...", "Ну что/ я принесу/ маме ИХ ОТДАМ.", "Может/ его в суворовское УЧИЛИЩЕ ОТДАТЬ?"], "No prep + Nom": ["Не зря ОН ОТДАЛ Олю Пете, не сильно он страдает, по своей« сестренке».", "На ночном привале РУБАХИН ОТДАЛ ему свои шерстяные носки.", "Зато конверт был очень красивый, поэтому Я ОТДАЛА его Серёжке.", "Правда, в 1990 году Я ОТДАЛ дачу детям-- времени на то, чтобы за ней ухаживать, у меня совсем не стало.", "ПОТРЕБИТЕЛЬ ОТДАСТ предпочтение товарам, которые широко распространены и доступны по цене.", "ПОТРЕБИТЕЛЬ ОТДАСТ предпочтение товарам, качества, свойства и характеристики которых постоянно улучшаются.", "Скажите, какую часть тех 14 миллиардов, которые были выплачены в прошлом году, РОССИЯ ОТДАЛА\" живыми\" деньгами?", "Эта работа явилась достойным завершением долгого цикла исследований, которым Д. Б. ЭЛЬКОНИН ОТДАЛ почти всю свою жизнь,-- изучению психологии детства, психического развития ребёнка от младенца до подростка.", "А как вам творчество группы\" Ю-Питер\"/ куда ВЫ ОТДАЛИ одного из лучших своих музыкантов/ Олега Сакмарова?", "МЫ ОТДАЛИ это место именно лучшим людям\" Локомотива\"/ мы отдали его нашему будущему/ там сидят дети из нашей спортшколы.", "Мы отдали это место именно лучшим людям\" Локомотива\"/ МЫ ОТДАЛИ его нашему будущему/ там сидят дети из нашей спортшколы.", "Я ОТДАЛ свой голос за Григория Явлинского/ во-первых/ потому что он экономист.", "Вопрос/ кому ВЫ ОТДАЛИ миллион?"], "No prep + Gen": ["-- Двадцать ЗЛОТЫХ ОТДАЛА.", "В январе пятьдесят четвертого года комнату КРУГЛОВА ОТДАЛИ Ворониным, и пьяный плотник из домоуправления долго ломал фанерную перегородку, пока не заснул с топором в руках.", "10. В своё время повторению как способу создания комического ЭФФЕКТА ОТДАЛ должное и Наполеон Бонапарт, подчеркнув, что существует только одна заслуживающая внимания фигура риторики-- повторение."], "No prep + Dat": ["-- Нет.-- я ТЕБЕ ОТДАЛА когда молоко резала.", "Совсем недавно я ЗЯТЮ ОТДАЛА."]}, "0": {}, "1": {"No prep + Acc": ["Не зря он ОТДАЛ ОЛЮ Пете, не сильно он страдает, по своей« сестренке».", "Рубахин ещё днём внятно намекнул ему, что ведут его не в воинскую тюрьму и не для каких-то иных тёмных целей, а именно чтобы ОТДАТЬ ЕГО своим-- взамен на право проехать.", "-- А-а,-- кивнул он мне головой и ОТДАЛ КНИГУ.", "-- Эй, Кошачий Зуб, ОТДАЙТЕ МОИ часы!", "Из дальней комнаты снова раздался крик:\" Гришка, ОТДАЙ ПЛАСТИЛИН!\"", "ОТДАЙ ЕЁ мне.", "Надо ОТДАТЬ ДОЛЖНОЕ Евгению Плющенко: в условиях полного отсутствия какой-либо конкуренции он катался так, будто ему на пятки наступали отборные силы мирового мужского одиночного катания.", "Впрочем, надо ОТДАТЬ ДОЛЖНОЕ самим дипломатам, а также их водителям-- они, как правило, не устраивают беспредела на наших дорогах.", "На 73-й минуте украинец вернулся в оборону, сам раздобыл для себя мяч, сам протащил его на римскую половину поля и ОТДАЛ БЛИСТАТЕЛЬНЫЙ пас на Индзаги, которого Анчелотти выпустил на поле во втором тайме.", "Она не очень- то быстро втягивалась в игру и спокойно ОТДАЛА ПЕРВЫЙ сет.", "На пресс-конференции Шабдурасулов рассказал о переговорах с Первым каналом-- их успех, однако, представляется сомнительным: в конце января Константин Эрнст ОТДАЛ НЕСКОЛЬКО часов вечернего и ночного эфира\" Золотому орлу\".", "Тогда-то генерал и произнёс знаменитую фразу о готовности ОТДАТЬ ЖИЗНЬ за конституционное правительство.", "И здесь Пиночет пошёл по беспрецедентному для себя пути: он абсолютно не вмешивался в действия специалистов, целиком ОТДАВ ЭКОНОМИКУ им на откуп( собственность, национализированная Альенде, была возвращена прежним владельцам раньше).", "Правда, в 1990 году я ОТДАЛ ДАЧУ детям-- времени на то, чтобы за ней ухаживать, у меня совсем не стало.", "Задача поездного диспетчера-- спланировать прохождение поезда по определённому участку( длиной от 100 до 500 км), а при возникновении проблем-- скорректировать график движения и ОТДАТЬ СООТВЕТСТВУЮЩИЕ указания.", "Потребитель ОТДАСТ ПРЕДПОЧТЕНИЕ товарам, которые широко распространены и доступны по цене.", "Потребитель ОТДАСТ ПРЕДПОЧТЕНИЕ товарам, качества, свойства и характеристики которых постоянно улучшаются.", "Многие россияне, недовольные итогом реформ, согласны ОТДАТЬ СВОЙ голос за оппозицию, но не за одиозную КПРФ.", "Более того, теперь очевидно, что председатель Комитета Крючков в дни ГКЧП умышленно не ОТДАЛ ПРИКАЗ\" Альфе\" арестовать Ельцина, что привело к провалу замысла, краху страны.", "10. В своё время повторению как способу создания комического эффекта ОТДАЛ ДОЛЖНОЕ и Наполеон Бонапарт, подчеркнув, что существует только одна заслуживающая внимания фигура риторики-- повторение.", "Надо ОТДАТЬ ДОЛЖНОЕ, что я сразу отсадил его в угол, куда подальше, и сказал:\" Сиди, Гульдеманс, и ни единого слова не произноси, потому что ты здесь только наблюдатель, в лучшем случае\".", "А как вам творчество группы\" Ю-Питер\"/ куда вы ОТДАЛИ ОДНОГО из лучших своих музыкантов/ Олега Сакмарова?", "Мы ОТДАЛИ ЭТО место именно лучшим людям\" Локомотива\"/ мы отдали его нашему будущему/ там сидят дети из нашей спортшколы.", "Мы отдали это место именно лучшим людям\" Локомотива\"/ мы ОТДАЛИ ЕГО нашему будущему/ там сидят дети из нашей спортшколы.", "Я ОТДАЛ СВОЙ голос за Григория Явлинского/ во-первых/ потому что он экономист.", "Хотя депутатам тоже ОТДАЛИ БОЛЬШИЕ проценты.", "Вопрос/ кому Вы ОТДАЛИ МИЛЛИОН?", "ОТДАВ МИЛЛИОН/ я принёс пользу городу/ нет здесь преступления.", "Вот проводят реформу по земле/ там ОТДАТЬ ЗЕМЛЮ в собственность...", "И пожалуйста/ припомните на президентских выборах за кого вы ОТДАЛИ СВОЙ голос.", "Вы ему бы ОТДАЛИ ПЕРВЕНСТВО человек года в России?", "Или ОТДАЙ ИГНАТА мне."], "No prep + Dat": ["А я и мои друзья всегда готовы ОТДАТЬ ВАМ свой голос, сердце и душу!", "Нюра написала тётке письмо, ОТДАЛИ ГАРТВИГУ, тот вернулся в январе с двумя иконами.", "На ночном привале Рубахин ОТДАЛ ЕМУ свои шерстяные носки.", "-- ОТДАЙТЕ МНЕ платок!", "В январе пятьдесят четвертого года комнату Круглова ОТДАЛИ ВОРОНИНЫМ, и пьяный плотник из домоуправления долго ломал фанерную перегородку, пока не заснул с топором в руках.", "ОТДАЛА ЕМУ и говорю-- правда, оно уже без конверта.", "Я присела к ним и ОТДАЛА ТОЛИКУ телефон.", "Это должно напомнить москвичам о том, что исследователь Арктики в 1910- 1920-е годы немало сил ОТДАЛ РАБОТЕ в Лиге наций, в Красном Кресте, где руководил помощью голодающим Поволжья, помогал возвращаться на родину русским военнопленным и беженцам, а в 1922 году получил за эту деятельность Нобелевскую премию мира.", "Коренной москвич, выпускник Московского художественного института имени В. И. Сурикова, он самозабвенно полюбил самый, наверное, отдалённый в нашей стране остров Шикотан, что на Курилах, и ОТДАЛ ЕМУ незаурядное дарование.", "Увы, ничего удивительного, любая реорганизация сопровождается ростом тарифов, а у железнодорожников она масштабна-- подвижной состав ОТДАДУТ ТРАНСПОРТНЫМ компаниям, а железнодорожные пути и прочее хозяйство-- ОАО\" Российские железные дороги\".", "Френология особо почиталась в викторианской Англии и даже Л. Н. Толстой ОТДАЛ ЕЙ дань своего пусть и скептического внимания.", "В. ЛУКИН-- В своё время Талейран, который был выдающимся дипломатом, был министром иностранных дел Франции во времена революции, во времена термидора, во времена империи, во времена реставрации Бурбонов,( гибкий был человек, надо ОТДАТЬ ЕМУ должное), сказал однажды замечательную по своему цинизму, но в то же время определённому внешнеполитическому реализму фразу.", "Или ОТДАЛ КОМУ/ или деньги потратил и молчит/ ну Бог с ним.", "Потому что сейчас/ чтобы заплатить человеку рубль зарплаты/ надо 59 копеек ОТДАТЬ ГОСУДАРСТВУ.", "Надо просто-напросто отобрать всё вновь и ОТДАТЬ ГОСУДАРСТВУ/ и пусть государство правит так. как надо. вот и всё.", "Ну/ просто записать это всё потом в Ворд и ОТДАТЬ ПРЕПОДУ."], "в + Acc": ["Страдая от недугов и чая недалёкую смерть, тогда же объявила Матрёна свою волю: отдельный сруб горницы, расположенный под общей связью с избою, после смерти её ОТДАТЬ В НАСЛЕДСТВО Кире."], "без + Gen": ["И она, Катя, тоже встретит человека и полюбит его и ОТДАСТ БЕЗ БОРЬБЫ другой, а он до смерти так и не узнает, что она его любила."], "No prep + Nom": ["Скрепя сердце, ОТДАЛ ШЕРЛОК Холмс доктору Ватсону фоторобот.", "Поблагодарил доктор Ватсон Шерлока Холмса за фоторобот и ОТДАЛ ДОКТОР Ватсон Шерлоку Холмсу улику."], "под + Acc": ["Это что квартиру когда-то ОТДАЛИ ПОД ТАКУЮ типа коммуну?"], "из + Gen": ["Кому бы ОТДАЛИ ИЗ ПОЛИТИКОВ и общественных деятелей."]}, "2": {"в + Loc": ["Это должно напомнить москвичам о том, что исследователь Арктики в 1910- 1920-е годы немало сил ОТДАЛ работе В ЛИГЕ наций, в Красном Кресте, где руководил помощью голодающим Поволжья, помогал возвращаться на родину русским военнопленным и беженцам, а в 1922 году получил за эту деятельность Нобелевскую премию мира."], "из + Gen": ["А как вам творчество группы\" Ю-Питер\"/ куда вы ОТДАЛИ одного ИЗ ЛУЧШИХ своих музыкантов/ Олега Сакмарова?"], "за + Acc": ["В настоящее время я/ скорее всего/ ОТДАЛ бы ЗА НЕГО голос."], "в + Acc": ["Вот проводят реформу по земле/ там ОТДАТЬ землю В СОБСТВЕННОСТЬ..."]}, "3": {"за + Acc": ["Многие россияне, недовольные итогом реформ, согласны ОТДАТЬ свой голос ЗА ОППОЗИЦИЮ, но не за одиозную КПРФ.", "Я ОТДАЛ свой голос ЗА ГРИГОРИЯ Явлинского/ во-первых/ потому что он экономист."]}}