{"-3": {}, "-2": {}, "-1": {"No prep + Nom": ["И я САМ ОЩУЩАЛ, как подымаюсь в своём молчании, как плодотворно оно само по себе, и в то же время заранее зная, что подведу их, как только раскрою рот, и старался угадать миг, когда возноситься дальше будет просто-напросто опасно ввиду обязательного предстоящего падения.", "Я ОЩУЩАЮ, как тепловатая сладость лицемерия разливается у меня в груди.", "Кажется, он САМ ОЩУЩАЛ недостаток опыта жизни.", "Например, Я ОЩУЩАЮ очень много сходства с тем, что мы говорим, у Кириенко.", "Вот на нём засияли утренним светом окна, и МЫ ОЩУЩАЕМ радость и надежду начинающегося дня: здесь Нина объясняется Тригорину в любви.", "Значит, это Бог почти самодельный: существо, каким ЧЕЛОВЕК ОЩУЩАЕТ себя в минуту наивысшего напряжения всех своих сил и способностей.", "Но ВСЕ ОЩУЩАЮТ ясно или смутно, что растворение их персон в общем творчестве есть единственный путь к личному бессмертию, открытый для людей Серебряного века.", "Есть естественный вопрос ещё: а как это так, 15 минут шёл газ, ВСЕ ОЩУЩАЛИ газ, и никто не нажал на гашетку, чтобы взорвать?"], "No prep + Acc": ["Почему? Потому что демократия поощряет ЛЮДЕЙ ОЩУЩАТЬ себя согражданами, люди перестают относиться друг к другу как к своим или чужим.", "Вы как СЕБЯ ОЩУЩАЕТЕ?", "Как вы СЕБЯ ОЩУЩАЕТЕ/ перешагнув пятидесятилетний рубеж.", "В какой-то момент он ЕГО ОЩУЩАЕТ целостно/ и реализует его так/ как ощущает.", "Вы ЕЁ ОЩУЩАЕТЕ как драму/ трагедию..."], "No prep + Gen": ["Однако большинство непрофессиональных ЧИТАТЕЛЕЙ ОЩУЩАЕТ настоятельную потребность в квалифицированных дайджестах, метких и запоминающихся обзорах новинок, анонсах, ориентирующих в необозримом море литпродукции."], "No prep + Loc": ["Те/ кто занимаются/ на СЕБЕ ОЩУЩАЮТ."]}, "0": {}, "1": {"No prep + Acc": ["Здесь его бельё прошло сквозь стиральную машину, он одевается во всё чистое, хрустящее и бодрящее, ОЩУЩАЯ ЗАСТЫВШИЙ запах утюга и терпкость можжевельника, который держат в гардеробе от моли.", "Что ещё нужно, если ОЩУЩАЕШЬ СЕБЯ человеком?", "В такие-то дни, когда из дождя, мрака, прогибающего стёкла ветра вырисовывался белый творожистый лик одиночества, Симеонов, чувствуя себя особенно носатым, лысеющим, особенно ОЩУЩАЯ СВОИ нестарые года вокруг лица и дешёвые носки далеко внизу, на границе существования, ставил чайник, стирал рукавом пыль со стола, расчищал от книг, высунувших белые язычки закладок, пространство, устанавливал граммофон, подбирая нужную по толщине книгу, чтобы подсунуть под хромой его уголок, и заранее, авансом блаженствуя, извлекал из рваного, пятнами желтизны пошедшего конверта Веру Васильевну-- старый, тяжёлый, антрацитом отливающий круг, не расщеплённый гладкими концентрическими окружностями-- с каждой стороны по одному романсу.", "Почему? Потому что демократия поощряет людей ОЩУЩАТЬ СЕБЯ согражданами, люди перестают относиться друг к другу как к своим или чужим.", "Вот на нём засияли утренним светом окна, и мы ОЩУЩАЕМ РАДОСТЬ и надежду начинающегося дня: здесь Нина объясняется Тригорину в любви.", "Значит, это Бог почти самодельный: существо, каким человек ОЩУЩАЕТ СЕБЯ в минуту наивысшего напряжения всех своих сил и способностей.", "Однако большинство непрофессиональных читателей ОЩУЩАЕТ НАСТОЯТЕЛЬНУЮ потребность в квалифицированных дайджестах, метких и запоминающихся обзорах новинок, анонсах, ориентирующих в необозримом море литпродукции.", "Мы не ОЩУЩАЕМ ЕГО, подобно тому как плавающие на десятикилометровой глубине рыбы не чувствуют царящего там чудовищного давления.", "в различных её проявлениях( политическая испорченность и коррупция, власть золота, пустое честолюбие, роскошь и изнеженность, разбогатевшие плебеи, грекомания, религиозные предрассудки и др.), сатирик остро ОЩУЩАЕТ СВОЙ\" век\", настоящее, современность( он имеет дело не с единым идеализованным временем, как прочие жанры), в её ограниченности и преходящести( то, что должно отойти, умереть, как разлагающееся, испорченное); 5) положительное начало сатиры, её\" идеал\", даны в форме идеального прошлого: это-- старо-римская добродетель( virtus).", "Есть естественный вопрос ещё: а как это так, 15 минут шёл газ, все ОЩУЩАЛИ ГАЗ, и никто не нажал на гашетку, чтобы взорвать?"], "сквозь + Acc": ["ОЩУЩАЛ СКВОЗЬ КАРТОН прохладу нейлоновой рубашки."], "в + Acc": ["Я сидел на барском сиденье, дышал горячим ветром, бившим в лицо, ОЩУЩАЯ В ТО же время не истребимую никакими сквозняками пыль и лёгкий запах духов-- катафалк с хорошей скоростью мчался по шоссе на юг,-- и представлял себе, как Рита сейчас мечется по Москве, не зная, что предпринять."]}, "2": {"в + Acc": ["Значит, это Бог почти самодельный: существо, каким человек ОЩУЩАЕТ себя В МИНУТУ наивысшего напряжения всех своих сил и способностей."]}, "3": {"в + Loc": ["Однако большинство непрофессиональных читателей ОЩУЩАЕТ настоятельную потребность В КВАЛИФИЦИРОВАННЫХ дайджестах, метких и запоминающихся обзорах новинок, анонсах, ориентирующих в необозримом море литпродукции."], "подобно + Dat": ["Мы не ОЩУЩАЕМ его, ПОДОБНО ТОМУ как плавающие на десятикилометровой глубине рыбы не чувствуют царящего там чудовищного давления."]}}