{"-3": {"без + Gen": ["Весной огромных рептилий БЕЗ БОЛЬШИХ хлопот ПЕРЕВОДЯТ в летние помещения, а осенью водворяют обратно."]}, "-2": {}, "-1": {"No prep + Acc": ["Алёше не надо ни ДУХ ПЕРЕВОДИТЬ, ни охорашиваться, он сразу проходит в чрево события с накрытыми столами, замершее в ожидании, в котором гулко цокают каблуки пробегающих официанток и пузырятся от сквозняка на высоких окнах тяжёлые, ещё зимние, голубые атласные шторы."], "No prep + Nom": ["Я ПЕРЕВОЖУ громадную поэму моего друга Мансура, три тысячи строк.", "Для буддиста мандала-- предмет медитации, то есть средство приведения себя в искомую психологическую форму, скажем, в состояние всецелой собранности; внешнее совершенство предмета РИТУАЛ ПЕРЕВОДИТ во внутреннее состояние человека.", "Другое направление развития Интернет-систем денежных переводов строится на принципе online- to- online, которое использует возможности платёжных систем сети ИНТЕРНЕТ ПЕРЕВОДИТЬ электронные деньги из виртуального кошелька отправителя в аналогичный кошелёк получателя перевода.", "Выше мы говорили, что проблему спасения ГОНОРИЙ ПЕРЕВОДИТ из плана чисто спиритуального в план социальный,-- с таким же успехом можно сказать и обратное: социальную оценку крестьянства, плебса, он выражает в теологических терминах, сублимирует земные категории, связывая их с высшими ценностями христианства-- избранничеством перед богом, спасением души.", "Его ВЫСТУПЛЕНИЕ ПЕРЕВОДИТ наше внимание на кодекс этики."], "No prep + Gen": ["Весной огромных рептилий без больших ХЛОПОТ ПЕРЕВОДЯТ в летние помещения, а осенью водворяют обратно.", "Как вы думаете/ кого из советских писателей больше ВСЕГО ПЕРЕВОДИЛИ на иностранные языки?"]}, "0": {}, "1": {"на + Acc": ["Сюжет блестящий, обычный( ПЕРЕВОДЯ НА СОВРЕМЕННЫЙ лад) клерк, Анатолий Новосельцев для того, чтобы подняться выше по карьерной лестнице, начинает ухаживать за« непробиваемой» для мужчин директором его фирмы, Людмилой Прокофьевной или, как её зовут остальные работники, просто Мымра.", "ПЕРЕВОДИМ НА НЕГО рисунок, оставляя между деталями плотные перегородки, иначе рисунок развалится( для примера посмотрите на трафареты букв, продающиеся в любом канцелярском магазине)."], "No prep + Acc": ["Алёша слизывает с чайной ложечки розовую студенистую сладость, ПЕРЕВОДИТ ВЗГЛЯД с утомлённой, нахохлившейся невесты на свежую, как в начале вечера, Асю и задумчиво говорит:", "Я ПЕРЕВОЖУ ГРОМАДНУЮ поэму моего друга Мансура, три тысячи строк.", "ПЕРЕВОДИТЬ СТИХИ-- моя профессия.", "\" А ты, матушка, неблагодарна,-- сказал я.-- Я изнуряю мозг, занимаюсь чёрной работой, ПЕРЕВОЖУ ВСЕХ подряд-- для чего?", "ПЕРЕВОДИТЕ ЛИТЕРАТУРУ?", "Хорошие,-- похвалил он, ПЕРЕВОДЯ ВЗГЛЯД на свои ноги.", "-- В принципе ты права,-- ответил он мне, еле ПЕРЕВОДЯ ДУХ.-- Но я умею танцевать только танго...", "ПЕРЕВОДИШЬ АВТОМАТ на стрельбу очередями и начинаешь их всех поливать.", "Симеонов ел плавленые сырки, ПЕРЕВОДИЛ НУДНЫЕ книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках.", "Когда придёт время ПЕРЕВОДИТЬ ПОДРОСШЕЕ дитя в поликлинику для взрослых, врачи обязательно\" снимут\" диагноз\" ММД\", констатируя выздоровление.", "Другое направление развития Интернет-систем денежных переводов строится на принципе online- to- online, которое использует возможности платёжных систем сети Интернет ПЕРЕВОДИТЬ ЭЛЕКТРОННЫЕ деньги из виртуального кошелька отправителя в аналогичный кошелёк получателя перевода.", "Молодой человек легко ПЕРЕВОДИТ ВЗГЛЯД с ближнего фона на дальний план.", "Его выступление ПЕРЕВОДИТ НАШЕ внимание на кодекс этики."], "No prep + Nom": ["ПЕРЕВОЖУ Я с подстрочника."], "во + Acc": ["Для буддиста мандала-- предмет медитации, то есть средство приведения себя в искомую психологическую форму, скажем, в состояние всецелой собранности; внешнее совершенство предмета ритуал ПЕРЕВОДИТ ВО ВНУТРЕННЕЕ состояние человека."], "с + Gen": ["Независимо друг от друга они прослушивали запись и ПЕРЕВОДИЛИ С АЗЕРБАЙДЖАНСКОГО языка на русский реплики- вопросы людей и ответы Мэси."], "в + Acc": ["Весной огромных рептилий без больших хлопот ПЕРЕВОДЯТ В ЛЕТНИЕ помещения, а осенью водворяют обратно."]}, "2": {"с + Gen": ["ПЕРЕВОЖУ я С ПОДСТРОЧНИКА.", "Молодой человек легко ПЕРЕВОДИТ взгляд С БЛИЖНЕГО фона на дальний план."], "на + Acc": ["ПЕРЕВОДИШЬ автомат НА СТРЕЛЬБУ очередями и начинаешь их всех поливать."]}, "3": {"на + Acc": ["Его выступление ПЕРЕВОДИТ наше внимание НА КОДЕКС этики."]}}