{"-3": {"между + Ins": ["Потом с круга МЕЖДУ БОКОВЫМИ рядами ПОЁТ толстушка, загорелая до черноты, вертлявая, играющая микрофоном в руке, как циркачка, в открытом со всех сторон, переливающемся огнями красном платье, и резкий голос её, перекрывающий гитару, скребёт Алёшу по сердцу."], "под + Ins": ["Он шёл от вокзала с книгами ПОД МЫШКОЙ и ПЕЛ через нос."], "из + Gen": ["Сейчас любой певец, даже откуда-нибудь ИЗ ГВАДЕЛУПЫ, ПОЁТ\" Подмосковные вечера\" по-русски."], "до + Gen": ["И они ДО СИХ пор ПОЮТ мне прекрасными голосами."], "в + Loc": ["В одном вагоне сразу В ТРЕХ местах ПЕЛИ под гитару-- и, кажется, одну и ту же песню, гребенщиковский\" Поезд в огне\", но разные части: одна компания начинала, другая уже заканчивала, а третья пьяно пережевывала припев, только как-то неправильно-- пели\" этот поезд в огне, и нам некуда больше жить\" вместо\" некуда больше бежать\"."], "с + Ins": ["А мы С КОЛЕЙ всё ПЕЛИ и пели."]}, "-2": {"в + Loc": ["Понравится какая-нибудь песня в исполнении какого-нибудь певца-- и я у себя её В ГОЛОВЕ ПОЮ, прямо голосом этого певца или певицы."]}, "-1": {"No prep + Nom": ["Волшебное наваждение: ВСЁ ПОЁТ в тебе, в тебе и восторг, в тебе и слёзы, и обещания, и тысячи лет жизни на земле, и такое прозрение, что становится тесно в себе!", "МАЛИНОВКИ ПОЮТ.", "МАЛИНОВКИ ПОЮТ, цветы благоухают...\"", "Товарищ Мергенов и оба директора хохотали, ОФИЦИАНТКИ ПЕЛИ, я выпил рюмку коньяку, потом ещё одну и вышел на улицу.", "АЛИНА ПЕЛА вполголоса, и все в зале, особенно мальчишки, просто боялись дышать.", "Точнее, не саму музыку, а как ГРУЗИНЫ ПОЮТ хором.", "То есть, как Я ПОЮ у себя в голове.", "И всем уже ясно, как давно ТЫ ПОЁШЬ эти старые гимны о братьях, а не о себе", "\" Ах, эта СВАДЬБА ПЕЛА и плясала\"...", "Вот многие другие музыканты/ ОНИ ПОЮТ о Питере/ а у вас что-то... может было/ но я не слышал просто.", "И духовой оркестр/ и АРТИСТЫ ПЕЛИ/ и джазы были.", "Тогда это был дуэт\" Несчастный случай\"/ состоявший из Леши Кортнева и Валдиса Пельша./ ОНИ ПЕЛИ тогда под Лешину гитару.", "Вот\" Человеческий голос\" Пуленка ОНА ПЕЛА.", "Я/ человек/ КОТОРЫЙ ПОЁТ песни.", "Весь город его провожал/ ВСЕ ПЕЛИ/ плясали.", "А отец стоял в стороне/ пока ВСЕ ПЕЛИ/ грустный какой-то/ и молчаливый."], "No prep + Ins": ["Потом с круга между боковыми РЯДАМИ ПОЁТ толстушка, загорелая до черноты, вертлявая, играющая микрофоном в руке, как циркачка, в открытом со всех сторон, переливающемся огнями красном платье, и резкий голос её, перекрывающий гитару, скребёт Алёшу по сердцу.", "\" Мы Missoni, мы Missoni\",-- стройным ХОРОМ ПОЮТ разноцветные полоски на покрывалах и постельном белье."], "No prep + Gen": ["И они до сих ПОР ПОЮТ мне прекрасными голосами."], "No prep + Loc": ["Понравится какая-нибудь песня в исполнении какого-нибудь певца-- и я у себя её в ГОЛОВЕ ПОЮ, прямо голосом этого певца или певицы.", "В одном вагоне сразу в трех МЕСТАХ ПЕЛИ под гитару-- и, кажется, одну и ту же песню, гребенщиковский\" Поезд в огне\", но разные части: одна компания начинала, другая уже заканчивала, а третья пьяно пережевывала припев, только как-то неправильно-- пели\" этот поезд в огне, и нам некуда больше жить\" вместо\" некуда больше бежать\".", "Это группа/ которая выросла из вопроса\" В каком СТИЛЕ ПОЁТ группа Радиохэд?\""], "No prep + Acc": ["С ним я вылетел на СЦЕНУ ПЕТЬ\" Любовь на двоих\".", "Интересно/ такие ПЕСНИ ПОЁТ- и удивляется!", "Зачем мне/ чтобы эту ПЕСНЮ ПЕЛИ все?"], "No prep + Dat": ["Но я ВАМ ПОЮ лучшее- с моей точки зрения/ конечно."]}, "0": {}, "1": {"при + Loc": ["Ну и заочное обучение( что бы Вам ни ПЕЛИ ПРИ ПРИЁМЕ на работу)  -- это всегда проблемы с сессиями и оплатой.", "ПОЮ ПРИ ПОМОЩИ мозга, но пою Я."], "в + Loc": ["Волшебное наваждение: всё ПОЁТ В ТЕБЕ, в тебе и восторг, в тебе и слёзы, и обещания, и тысячи лет жизни на земле, и такое прозрение, что становится тесно в себе!", "Ведь он не ПЕЛ В РЕСТОРАНЕ\" Звёздное небо\"."], "No prep + Nom": ["Потом с круга между боковыми рядами ПОЁТ ТОЛСТУШКА, загорелая до черноты, вертлявая, играющая микрофоном в руке, как циркачка, в открытом со всех сторон, переливающемся огнями красном платье, и резкий голос её, перекрывающий гитару, скребёт Алёшу по сердцу.", "Пою при помощи мозга, но ПОЮ Я.", "\" Мы Missoni, мы Missoni\",-- стройным хором ПОЮТ РАЗНОЦВЕТНЫЕ полоски на покрывалах и постельном белье.", "Это группа/ которая выросла из вопроса\" В каком стиле ПОЁТ ГРУППА Радиохэд?\"", "Но для того/ чтобы песню\" WWW\" ПЕЛ СТАДИОН в Лужниках/- а вас при этом ещё не было на сцене/- вcё-таки потребовались усилия массмедиа.", "Зачем мне/ чтобы эту песню ПЕЛИ ВСЕ?", "А я недавно слышал песню/ тоже звездунчик ПОЁТ ОЧЕРЕДНОЙ/\" В небе три звезды/ в небе три звезды/ в небе три звезды/ это я и ты\"."], "через + Acc": ["Он шёл от вокзала с книгами под мышкой и ПЕЛ ЧЕРЕЗ НОС."], "с + Ins": ["Его жена-- популярная певица Роксана Бабаян, но ПОЁТ С НЕЙ почему-то нахальный эстонец Урмас Отт, а Миша даже не аккомпанирует..."], "No prep + Acc": ["Алина на наших вечерах всегда ПОЁТ ДЖАЗОВЫЕ песенки на разных языках.", "Но когда Алина томно ПОЁТ СВОИ песенки, мне начинает казаться, что шипящие не так уж плохи.", "ПЕТЬ ЭСТРАДНЫЕ песенки?", "Закрывался в ванной комнате и ПЕЛ КАКИЕ-ТО странные песни.", "И всем уже ясно, как давно ты ПОЁШЬ ЭТИ старые гимны о братьях, а не о себе", "Мы тоже ПЕЛИ ЭТАКИЕ шедевры в детстве и юности, вышибая слезу у слабых сердцем девчонок и старух.", "Таким образом, из процесса, имеющего характер исполнительного акта(\" ПЕТЬ ДАННУЮ высоту\"), выделялась его ориентировочная функция(\" какая высота?\").", "Я/ человек/ который ПОЁТ ПЕСНИ.", "Когда спортсмены твоей страны стоят перед всем миром на Олимпийских играх/ ПОЮТ ГИМН/ как-то немножко стыдно.", "Но я вам ПОЮ ЛУЧШЕЕ- с моей точки зрения/ конечно."], "No prep + Ins": ["Точнее, не саму музыку, а как грузины ПОЮТ ХОРОМ."], "No prep + Dat": ["И они до сих пор ПОЮТ МНЕ прекрасными голосами."], "у + Gen": ["Вот я же ПОЮ У СЕБЯ в голове."], "под + Acc": ["В одном вагоне сразу в трех местах ПЕЛИ ПОД ГИТАРУ-- и, кажется, одну и ту же песню, гребенщиковский\" Поезд в огне\", но разные части: одна компания начинала, другая уже заканчивала, а третья пьяно пережевывала припев, только как-то неправильно-- пели\" этот поезд в огне, и нам некуда больше жить\" вместо\" некуда больше бежать\"."], "о + Loc": ["Вот многие другие музыканты/ они ПОЮТ О ПИТЕРЕ/ а у вас что-то... может было/ но я не слышал просто."], "с + Gen": ["Тань/ ну это нельзя ПЕТЬ С ЭСТРАДЫ."]}, "2": {"в + Acc": ["В ту, где так ПОЮТ... В ЧЕСТЬ тебя."], "в + Loc": ["Но для того/ чтобы песню\" WWW\" ПЕЛ стадион В ЛУЖНИКАХ/- а вас при этом ещё не было на сцене/- вcё-таки потребовались усилия массмедиа."]}, "3": {"на + Acc": ["Ну и заочное обучение( что бы Вам ни ПЕЛИ при приёме НА РАБОТУ)  -- это всегда проблемы с сессиями и оплатой."], "на + Loc": ["Алина на наших вечерах всегда ПОЁТ джазовые песенки НА РАЗНЫХ языках.", "\" Мы Missoni, мы Missoni\",-- стройным хором ПОЮТ разноцветные полоски НА ПОКРЫВАЛАХ и постельном белье."], "в + Loc": ["Вот я же ПОЮ у себя В ГОЛОВЕ.", "Мы тоже ПЕЛИ этакие шедевры В ДЕТСТВЕ и юности, вышибая слезу у слабых сердцем девчонок и старух."], "с + Gen": ["Но я вам ПОЮ лучшее- С МОЕЙ точки зрения/ конечно."]}}