{"-3": {"в + Loc": ["А полифонию, как таковую, В СУЩНОСТИ, ПЕРЕДАТЬ нельзя."]}, "-2": {"на + Loc": ["По центральному телеканалу НА ДНЯХ ПЕРЕДАЛИ, что в Южной Африке одна 92-летняя бабушка, возмутившись огромными счётами за электричество, обратилась в суд и выиграла его."]}, "-1": {"No prep + Acc": ["Я кроме тебя только одному человеку ИХ ПЕРЕДАЛ, но то особый случай.", "Сразу после этого я выставил на аукционе свои работы, а полученные СРЕДСТВА ПЕРЕДАЛ в фонд Красного Креста, которому она покровительствовала.", "А можно ли вообще через интернет- ТЕКСТЫ ПЕРЕДАТЬ суть Учения?\"", "Его ФУНКЦИИ ПЕРЕДАТЬ районному отделению милиции."], "No prep + Nom": ["Я считал, что ОНА ПЕРЕДАЛА мне знак, точный иероглиф своего состояния.", "В маленьком зальце с двумя покойниками-- какие они были красивые, одетые и тихие-- ОНА ПЕРЕДАЛА сторожихе сумку с одеждой и буханку хлеба-- за то, чтобы одеть тётю Мари и положить в гроб.", "Вспомните, например, дело Никитина( в 1996 году норвежские власти обвинили Александра Никитина в том, что ОН ПЕРЕДАЛ норвежской экологической организации\" Беллуна\" данные о радиоактивном загрязнении в районах базирования российского Северного флота.-- Ъ). Можно спорить, правомерно или нет засекречены материалы, которые он передавал норвежцам, но они были засекречены.", "Лишь два экземпляра Монетный ДВОР ПЕРЕДАЛ на хранение в Смитсоновский институт-- как музейные экспонаты.", "И когда российская ГЕНПРОКУРАТУРА ПЕРЕДАЛА грузинским коллегам 700 страниц улик, механизмы включились».", "Сказав несколько приветственных слов, Любовь ОСИПОВА ПЕРЕДАЛА слово Алине Полянской, которая поведала собравшимся об уверенном продвижении Max Mara на российском рынке и поделилась\" секретом\" нового слогана Боско ди Чильеджи--\" красота успеха\".", "Российская КОМПАНИЯ ПЕРЕДАЛА итальянской стороне разработки нового самолёта, с тем чтобы потом организовать его совместное производство.", "-- Наше РЕШЕНИЕ ПЕРЕДАТЬ всю социальную сферу властям было абсолютно правильным.", "Евгений НИКОЛАЕВИЧ ПЕРЕДАЛ нам свою новую книгу\" Бегство от одиночества\", посвящённую биосоциальности.", "Это единственное/ что я мог им передать/ и Я ПЕРЕДАЛ.", "Можно Я ПЕРЕДАМ привет своему любимому мужу Женечке?", "Можно Я ПЕРЕДАМ Якубовичу/ что вы звонили?"], "No prep + Dat": ["Она сразу же купленную бутылку ЕМУ ПЕРЕДАСТ.", "Это единственное/ что я мог ИМ ПЕРЕДАТЬ/ и я передал."], "No prep + Loc": ["По центральному телеканалу на ДНЯХ ПЕРЕДАЛИ, что в Южной Африке одна 92-летняя бабушка, возмутившись огромными счётами за электричество, обратилась в суд и выиграла его."], "No prep + Gen": ["-- часть общенациональных ОЮЛ ПЕРЕДАТЬ в ведение органов местного самоуправления;", "Да/ я могу привет от ВАС ПЕРЕДАТЬ/ я еду в ту сторону осенью/ Восток изучать."]}, "0": {}, "1": {"No prep + Dat": ["Однажды поручили мне ПЕРЕДАТЬ ОДНОСЕЛЬЧАНИНУ одну весть.", "Всего-то и дело-- ПЕРЕДАТЬ СВОИМ.", "ПЕРЕДАЙ ЕМУ привет!", "В маленьком зальце с двумя покойниками-- какие они были красивые, одетые и тихие-- она ПЕРЕДАЛА СТОРОЖИХЕ сумку с одеждой и буханку хлеба-- за то, чтобы одеть тётю Мари и положить в гроб.", "Руководители Объединённой великой ложи Англии, включающей в себя вольных каменщиков Англии, Уэльса и Северной Ирландии, совершили немыслимое: ПЕРЕДАЛИ ВЛАСТЯМ списки братьев, работающих в органах правосудия и полиции.", "И, ПЕРЕДАВ ВЛАСТЯМ списки братьев- полицейских, руководство британских масонов уже не сможет отказать, если те вдруг потребуют назвать масонов- дипломатов, министров или иных государственных служащих.", "И когда российская Генпрокуратура ПЕРЕДАЛА ГРУЗИНСКИМ коллегам 700 страниц улик, механизмы включились».", "Российская компания ПЕРЕДАЛА ИТАЛЬЯНСКОЙ стороне разработки нового самолёта, с тем чтобы потом организовать его совместное производство.", "Евгений Николаевич ПЕРЕДАЛ НАМ свою новую книгу\" Бегство от одиночества\", посвящённую биосоциальности.", "Отправителю переводов открывается специальный Visa Giro- счёт и выдаётся карточка, которую он должен ПЕРЕДАТЬ ПОЛУЧАТЕЛЮ переводов.", "Отобрали шестой канал, ПЕРЕДАЛИ ДРУГИМ.", "Его функции ПЕРЕДАТЬ РАЙОННОМУ отделению милиции.", "Можно я ПЕРЕДАМ ЯКУБОВИЧУ/ что вы звонили?"], "No prep + Acc": ["КГБ не оставалось ничего другого, как ПЕРЕДАТЬ БРАЗДЫ правления в лондонской резидентуре уже находившемуся там старшему по рангу сотруднику.", "Следующий шаг-- ПЕРЕДАТЬ ВИД деятельности, не свойственный торговому предприятию, на аутсорсинг или же выделить это направление в отдельную бизнес-единицу.", "Сказав несколько приветственных слов, Любовь Осипова ПЕРЕДАЛА СЛОВО Алине Полянской, которая поведала собравшимся об уверенном продвижении Max Mara на российском рынке и поделилась\" секретом\" нового слогана Боско ди Чильеджи--\" красота успеха\".", "-- Наше решение ПЕРЕДАТЬ ВСЮ социальную сферу властям было абсолютно правильным.", "Аудитор Счётной палаты Геннадий Батанов даже ПЕРЕДАЛ СООТВЕТСТВУЮЩИЕ материалы в прокуратуру.", "У потенциального пенсионера есть две возможности: оставить деньги в распоряжении государства или ПЕРЕДАТЬ ИХ частной управляющей компании.", "Но ПЕРЕДАТЬ ДОСТОЕВСКОГО в театре и в кино исключительно трудно.", "А можно ли вообще через интернет- тексты ПЕРЕДАТЬ СУТЬ Учения?\"", "А смысл в чём/ не надо сухих цифр и дат/ надо ПЕРЕДАТЬ ДУХ развития...", "Можно я ПЕРЕДАМ ПРИВЕТ своему любимому мужу Женечке?"], "на + Acc": ["Лишь два экземпляра Монетный двор ПЕРЕДАЛ НА ХРАНЕНИЕ в Смитсоновский институт-- как музейные экспонаты."], "в + Acc": ["Сразу после этого я выставил на аукционе свои работы, а полученные средства ПЕРЕДАЛ В ФОНД Красного Креста, которому она покровительствовала.", "-- часть общенациональных ОЮЛ ПЕРЕДАТЬ В ВЕДЕНИЕ органов местного самоуправления;"], "во + Acc": ["При вставке объемлющее понятие должно ПЕРЕДАТЬ ВО ВСТАВЛЯЕМОЕ понятие конкретные значения внешних параметров."], "No prep + Nom": ["Якобы ПЕРЕДАЛ ОН это из тюрьмы/ юстиция против этой статьи."]}, "2": {"в + Loc": ["Но ПЕРЕДАТЬ Достоевского В ТЕАТРЕ и в кино исключительно трудно."]}, "3": {"в + Acc": ["Лишь два экземпляра Монетный двор ПЕРЕДАЛ на хранение В СМИТСОНОВСКИЙ институт-- как музейные экспонаты.", "Аудитор Счётной палаты Геннадий Батанов даже ПЕРЕДАЛ соответствующие материалы В ПРОКУРАТУРУ."], "в + Loc": ["По центральному телеканалу на днях ПЕРЕДАЛИ, что В ЮЖНОЙ Африке одна 92-летняя бабушка, возмутившись огромными счётами за электричество, обратилась в суд и выиграла его."], "из + Gen": ["Якобы ПЕРЕДАЛ он это ИЗ ТЮРЬМЫ/ юстиция против этой статьи."]}}