{"-3": {"на + Loc": ["Мы любим остановиться где-нибудь в тени, НА ВОЗВЫШЕННОСТИ, ПИТЬ гранатовый сок и слушать звуки ночного города."], "у + Gen": ["Сидят на кухне в однокомнатной квартирке Ларисы в доме- башне У СОКОЛА, ПЬЮТ кофе из болгарских чашечек и говорят о моём здоровье.", "У РУЧЬЯ они ПИЛИ, зачерпывая по очереди воду пластмассовым стаканчиком.", "У КОГО чай ПИЛИ?"], "с + Ins": ["Потому что хотя где и С КЕМ он ПИЛ, я не знаю, но вот Машке я физиономию побила не зря, а за что-- она знает, но вот у неё жених есть-- тоже вроде учёный, в бухгалтерии работает, так неудобно, чтоб ему об этом с каждой колокольни звонили."], "в + Loc": ["Вновь удар по клавишам, органный гул, трепет крыл и блаженная газировка В КУЛАКЕ-- ПЕЙ, пока не лопнешь.", "В ИРЛАНДИИ принято ПИТЬ смитекс-- крепкое горькое красноватое на цвет пиво, а национальным тостом является BAS, сокращённый вариант\" счастья, здоровья и смерти в Ирландии\", возникший под влиянием войны и голодных лет, повлёкших многочисленные смерти и эмиграцию.", "Русский человек В СОСТОЯНИИ сплина ПЬЁТ или бьёт кому-нибудь морду."], "из + Gen": ["В стороне, на краюшке у стола, сидит трезвый, новый герой нашего коллектива, человек из народа и сам народ, газировку ИЗ ПРЕЛЫХ лимонов ПЬЁТ, а когда ему вина подносят, отмахивается."]}, "-2": {"с + Ins": ["Вот вы с Машкой и С НИМ ПИЛИ, выпили всё, его за новым послали."]}, "-1": {"No prep + Nom": ["В« Семнадцати мгновениях весны» что партийные Бонзы рейха, что обычные солдаты— они не монстры, КОТОРЫЕ ПЬЮТ кровь невинно убиенных жертв.", "Есть жена алкоголика, мечтающего только о том, чтобы МУЖ ПИТЬ бросил.", "ФЁДОР ПИЛ чай и, скучая, глядел в окно, где сеялся мелкий дождь на серые хуторские дома, на раскисшую землю.", "Алексей ТИХОНОВИЧ ПИЛ рюмочку за рюмочкой, но не пьянел, лишь глаза становились всё яснее и яснее-- и совсем прояснились и оказались такими, какими знали их всегда дети и жена Лариса, и они обрадовались отцу и мужу, они вдруг тоже поняли, что это такое, Дом, и старший, Степан, которому уже было двадцать с лишним лет, выпивал понемногу и спрашивал свою подругу:", "Аркадием Исааковичем МЫ ПЬЁМ чай на кухне... и он меня спрашивает...", "ЛЁТЧИКИ ПИЛИ джин в баре аэровокзала.", "Раньше Я ПИЛ порядочно, называл это\" расширить сосуды\", теперь же врачи запретили, да и сам чувствую: после трех, а то и двух рюмок сердце колотится неимоверно и задыхаюсь.", "У ручья ОНИ ПИЛИ, зачерпывая по очереди воду пластмассовым стаканчиком.", "Потому что хотя где и с кем ОН ПИЛ, я не знаю, но вот Машке я физиономию побила не зря, а за что-- она знает, но вот у неё жених есть-- тоже вроде учёный, в бухгалтерии работает, так неудобно, чтоб ему об этом с каждой колокольни звонили.", "-- ОНИ ПИЛИ тут перед отъездом?", "-- ОНИ ПИЛИ тут?", "Вода была вкусная и холодная, и Я ПИЛ её до тех пор, пока не почувствовал, что живот стал тугим, как барабан.", "ОНИ ПИЛИ, пели и даже плясали.", "Над столом горела лампа, и Петр СЕРГЕЕВИЧ ПИЛ свой вечерний чай.", "ОНИ ПИЛИ чай, разговаривали:\" Ближе матери нет человека...\" Лосик то и дело вскакивал, доставал из кармана носовой платок.", "Потом ОН ПИЛ ровно двадцать дней, это восхищало местных вдвойне.", "И при этом быть гораздо моднее тех, КТО ПЬЁТ банальное пиво.", "Например:\" ОН ПИЛ чай с женой, лимоном и удовольствием\"."], "No prep + Acc": ["Вечером пошла к старухе Клавдии Петровне ЧАЙ ПИТЬ.", "Они тут больше КОМПОТЫ ПЬЮТ, а не чай.", "ЧАЙ ПЬЁМ-- душой добреем...", "У кого ЧАЙ ПИЛИ?", "ЧЕТВЁРТОЕ ПЬЁМ на цветочном рынке, где синие тюльпаны-- самые заурядные.", "Как успокаивающее и противосудорожное СРЕДСТВО ПЬЮТ отвар корневищ травы по 10 г на 300 мл воды.", "Закусывали с тарелок, вилками цепляя куски селёдки, ЧАЙ ПИЛИ из нового чайника, который, вскипев, засвистел, чем привёл поэта в совершенный восторг.", "Зато МОЛОКО ПЬЁТ...", "В такой форме/ что я буду его учить/ а он будет у меня КРОВЬ ПИТЬ.", "А ЧТО ПИЛИ?", "А ЧАЙ ПИЛ я ещё с епископом великоустюгским/ обновленцем.", "Да/ а Жирик приехал/ у меня в кабинете ВОДКУ ПИЛ/ очень хорошую вещь сказал/\" А я говорит/ поехал по бабушкам/ по богадельням/ там шторы подарил/ в Педагогическом Университете денег дал\".", "А мы с Темкой пойдём ЧАЙ ПИТЬ."], "No prep + Dat": ["А ЕМУ ПИТЬ нельзя."], "No prep + Gen": ["Учитель был человек нездешний, к тому же молод годами, ВИНА ПИЛ мало, видно, берёг деньги, что некоторым не очень нравилось.", "Отвар ЧЕРНОБЫЛЬНИКА ПЬЮТ при женских болезнях.", "Русский человек в состоянии СПЛИНА ПЬЁТ или бьёт кому-нибудь морду."], "No prep + Ins": ["Вот вы с Машкой и с НИМ ПИЛИ, выпили всё, его за новым послали."]}, "0": {}, "1": {"No prep + Acc": ["В« Семнадцати мгновениях весны» что партийные Бонзы рейха, что обычные солдаты— они не монстры, которые ПЬЮТ КРОВЬ невинно убиенных жертв.", "ПИЛИ ЧАЙ, разговаривали.", "Фёдор ПИЛ ЧАЙ и, скучая, глядел в окно, где сеялся мелкий дождь на серые хуторские дома, на раскисшую землю.", "Алексей Тихонович ПИЛ РЮМОЧКУ за рюмочкой, но не пьянел, лишь глаза становились всё яснее и яснее-- и совсем прояснились и оказались такими, какими знали их всегда дети и жена Лариса, и они обрадовались отцу и мужу, они вдруг тоже поняли, что это такое, Дом, и старший, Степан, которому уже было двадцать с лишним лет, выпивал понемногу и спрашивал свою подругу:", "Аркадием Исааковичем мы ПЬЁМ ЧАЙ на кухне... и он меня спрашивает...", "Лётчики ПИЛИ ДЖИН в баре аэровокзала.", "Сидят на кухне в однокомнатной квартирке Ларисы в доме- башне у Сокола, ПЬЮТ КОФЕ из болгарских чашечек и говорят о моём здоровье.", "Я прошёл несколько шагов на слабых ногах, сел на скамейку и ПИЛ ВОЗДУХ.", "Ах, какой идиот-- ПИЛ ВОДКУ.", "Учитель был человек нездешний, к тому же молод годами, вина ПИЛ МАЛО, видно, берёг деньги, что некоторым не очень нравилось.", "Они медленно ПЬЮТ ЧАЙ.", "Потом ели что-то и ПИЛИ ВОДКУ, и разговоры становились оживлённее.", "Вода была вкусная и холодная, и я ПИЛ ЕЁ до тех пор, пока не почувствовал, что живот стал тугим, как барабан.", "-- Наверное, опять ПЬЮТ РОМ,-- покачала головой Мила.", "Ведь мы голодны, как бездомные собаки, сэр: ПЬЁМ ОДИН ром!", "Летом он поутру ПИЛ ЧАЙ, а потом томился.", "Над столом горела лампа, и Петр Сергеевич ПИЛ СВОЙ вечерний чай.", "Они ПИЛИ ЧАЙ, разговаривали:\" Ближе матери нет человека...\" Лосик то и дело вскакивал, доставал из кармана носовой платок.", "И ПИТЬ ИХ в клубах( ведь не секрет, что значительная часть продаж дорогих алкогольных брэндов приходится как раз на оптовые закупки ночных клубов, дискотек и больших вечеринок).", "В Ирландии принято ПИТЬ СМИТЕКС-- крепкое горькое красноватое на цвет пиво, а национальным тостом является BAS, сокращённый вариант\" счастья, здоровья и смерти в Ирландии\", возникший под влиянием войны и голодных лет, повлёкших многочисленные смерти и эмиграцию.", "Как успокаивающее и противосудорожное средство ПЬЮТ ОТВАР корневищ травы по 10 г на 300 мл воды.", "Чудопрепарат, названный\" Пропеция\",-- это таблетки, которые надо ПИТЬ РАЗ в день по одной штуке.", "А как бы хотелось в это время сидеть за столом вместе с друзьями и знакомыми, есть любимый салат\" Оливье\", ПИТЬ ШАМПАНСКОЕ.", "Например:\" он ПИЛ ЧАЙ с женой, лимоном и удовольствием\".", "Из еды он предпочитал сырое или слегка поджаренное мясо, сваренные вкрутую и пропущенные через мясорубку яйца, ПИЛ МОЛОКО.", "Отвергнутые богом не способны получить таинства, ибо когда они поглощают облатку или ПЬЮТ ВИНО евхаристии, пресуществления во Христа не происходит: подобно тому как в Иуду, вкусившего хлеб, вошёл диавол, так и всякий злой в момент таинства ест и пьёт осуждение господне, а не благодать[ 15].", "Тем более что знахарь обычно ПЬЁТ ЕГО и сам."], "No prep + Nom": ["Отца старила ранняя седина, мятые подглазья, морщины-- ПИЛ ОН в последнее время довольно крепко и быстро сдавал.", "Конечно/ самая большая беда это то/ что ПЬЮТ ЛЮДИ.", "А чай ПИЛ Я ещё с епископом великоустюгским/ обновленцем.", "ПЕЙ САМ и давай пить другим."], "с + Ins": ["ПИЛ С УДОВОЛЬСТВИЕМ, но с некоторым страхом.", "-- Маша, Маша, душа ты наша, садись с нами, раскрасавица ты моя!-- он чуть не плакал от умиления.-- Вот тебе малокалиберная-- ПЕЙ С УЧЁНЫМ!", "Чай он всегда ПИЛ С ЛЁГКИМ отвращением, словно целовался с женщиной, которую уже давно не любит, но не хочет обидеть невниманием."], "у + Gen": ["Уже договорено!\"-- продолжал Вовка взахлёб, мол, подполковник сейчас чай ПЬЁТ У СЕБЯ дома( что было правдой)-- они вдвоём только что оттуда( тоже правда), и Гуров, мол, самолично написал для них записку."], "из + Gen": ["Рубахин спросил воды, он долго ПИЛ ИЗ ВЕДРА, проливая прямо на гимнастёрку, на грудь, потом слепо шагнул в сторону и, не выбирая где, свалился в кустах спать.", "Единственное шампанское, которое можно ПИТЬ ИЗ НЕБОЛЬШОЙ бутылки в 200 мл через трубочку прямо на дискотеке.", "Закусывали с тарелок, вилками цепляя куски селёдки, чай ПИЛИ ИЗ НОВОГО чайника, который, вскипев, засвистел, чем привёл поэта в совершенный восторг."], "на + Loc": ["Четвёртое ПЬЁМ НА ЦВЕТОЧНОМ рынке, где синие тюльпаны-- самые заурядные."], "при + Loc": ["Отвар чернобыльника ПЬЮТ ПРИ ЖЕНСКИХ болезнях."], "за + Ins": ["Лучше уж ПЕЙТЕ ЗА РУЛЁМ!"], "No prep + Dat": ["Пей сам и давай ПИТЬ ДРУГИМ."]}, "2": {"за + Ins": ["Алексей Тихонович ПИЛ рюмочку ЗА РЮМОЧКОЙ, но не пьянел, лишь глаза становились всё яснее и яснее-- и совсем прояснились и оказались такими, какими знали их всегда дети и жена Лариса, и они обрадовались отцу и мужу, они вдруг тоже поняли, что это такое, Дом, и старший, Степан, которому уже было двадцать с лишним лет, выпивал понемногу и спрашивал свою подругу:"], "на + Loc": ["Аркадием Исааковичем мы ПЬЁМ чай НА КУХНЕ... и он меня спрашивает..."], "в + Loc": ["Лётчики ПИЛИ джин В БАРЕ аэровокзала.", "И ПИТЬ их В КЛУБАХ( ведь не секрет, что значительная часть продаж дорогих алкогольных брэндов приходится как раз на оптовые закупки ночных клубов, дискотек и больших вечеринок)."], "перед + Ins": ["-- Они ПИЛИ тут ПЕРЕД ОТЪЕЗДОМ?"], "в + Acc": ["Чудопрепарат, названный\" Пропеция\",-- это таблетки, которые надо ПИТЬ раз В ДЕНЬ по одной штуке."], "от + Gen": ["Человек давно не ПИЛ, ОТ СТАНЦИИ Бушуиха до деревни ему идти полями вёрст пять, ослабел, упал на пахоту, и лишь через несколько дней его нашли мёртвого."], "с + Ins": ["Например:\" он ПИЛ чай С ЖЕНОЙ, лимоном и удовольствием\"."]}, "3": {"по + Dat": ["У ручья они ПИЛИ, зачерпывая ПО ОЧЕРЕДИ воду пластмассовым стаканчиком."], "с + Ins": ["-- ПЕЙ, пей С ДУШОЮ жела&#769;дной.", "А чай ПИЛ я ещё С ЕПИСКОПОМ великоустюгским/ обновленцем."]}}