{"-3": {"среди + Gen": ["Пониженная передача( передаточное число-- самое высокое СРЕДИ ОДНОКЛАССНИКОВ) ПОЗВОЛЯЕТ при одинаковых оборотах двигателя увеличить величину крутящего момента, передаваемого на оси автомобиля, более чем в 3 раза."], "в + Loc": ["Я думаю, что введение понятия функциональных органов В ВЫШЕУКАЗАННОМ смысле ПОЗВОЛЯЕТ перенести проблему биологического и социального в психических процессах человека на почву точных лабораторных фактов."]}, "-2": {"у + Gen": ["Различия в нуклеотидной последовательности У ИЗОЛЯТОВ ПОЗВОЛЯЮТ считать, что вирусы до момента возникновения вспышки циркулировали около 2 лет в районе, где уровень охвата вакцинацией был очень низким."]}, "-1": {"No prep + Nom": ["Его тонкая, но напористая ИГРА ПОЗВОЛЯЕТ ему отражать молнии с двух сторон— и от« родной» немецкой разведки с Шелленбергом и Гиммлером во главе, и от управления внутренних дел, где свирепствует подотчётный Борману Мюллер.", "В отличие от различных« Бесславных ублюдков», этот ФИЛЬМ ПОЗВОЛЯЕТ нам уважать такого страшного врага!", "Всё зависит от конкретного человека, но УНИВЕР ПОЗВОЛЯЕТ выяснить, ху из ху, кто, так сказать, достоен.", "Сцены с Олей являются лирическими отступлениями, КОТОРЫЕ ПОЗВОЛЯЮТ отдохнуть от динамических отношений Новосельцева и Калугиной.", "Всю жизнь делал не то, что хотелось, а то, что делалось, ЧТО ПОЗВОЛЯЛО жить.", "Но тут не до изысков, и если у нас в городе, то есть у вас в городе, НЕКОТОРЫЕ ПОЗВОЛЯЮТ себе роскошь не походить одеждой на других и приобретают тряпки с заграничными клеймами, то мне, нам, здесь, мы все здесь заняты делом, и, может быть, это и есть та самая духовность, о которой вы там только разглагольствуете, а мы здесь её выращиваем и тем способствуем...", "Соотношение усилия перёд: зад составляет 38: 62, ЧТО ПОЗВОЛЯЕТ уверенно чувствовать себя не только на плохой дороге, но и в рыхлом снегу.", "ЭТО ПОЗВОЛЯЕТ улучшить управление пилой.", "Казалось бы, сегодняшние ТЕХНОЛОГИИ ПОЗВОЛЯЮТ легко исполнять невероятно сложные рисунки, но никто не придумывает ничего такого, что можно было бы поставить в один ряд со старым искусством.", "Сама процедура проходит в несколько этапов: от глубокого очищения, состоящего из специальных масок\" Набокал\" и массажа по японской технологии, до заключительного этапа-- нанесения той самой парафиновой маски, КОТОРАЯ ПОЗВОЛЯЕТ всем активным ингредиентам проникнуть как можно глубже.", "ПРОГРАММА ПОЗВОЛЯЕТ организовать обслуживание клиентов без дополнительной аккредитации на биржах, без собственного депозитария и даже без брокерской лицензии.", "ЭТО ПОЗВОЛЯЕТ наблюдать, как во время химической реакции атомы приближаются друг к другу и как разваливаются молекулы.", "Скоро лазеры войдут и в экологию: ОНИ ПОЗВОЛЯЮТ с высокой точностью следить за состоянием атмосферы и земной поверхности.", "Правительство Квебека подписало специальное соглашение с правительством Канады, КОТОРОЕ ПОЗВОЛЯЕТ территории самой определять, эмигрантов каких стран принимать.", "ЭТО ПОЗВОЛЯЕТ гражданам запрашивать очень конкретные материалы.", "Яркий ГЕЛЬ ПОЗВОЛЯЕТ создавать необыкновенные композиции.", "Подобная ВЗАИМОЗАМЕНЯЕМОСТЬ ПОЗВОЛЯЕТ достигать стабильности и высокого качества работы.", "Если раньше дорожные диспетчеры контролировали прохождение поездов только по отдельным участкам магистрали, то новые технологические и программные РАЗРАБОТКИ ПОЗВОЛЯЮТ управлять грузопотоком между пунктами отправки и назначения.", "Основных причин развития витамин- D- зависимого рахита две: отсутствие нормального питания, при котором образуется дефицит кальция и витамина D, и недостаток солнца, КОТОРЫЙ ПОЗВОЛЯЕТ синтезировать витамин D в коже.", "МИШЕНЬ ПОЗВОЛЯЕТ имитировать баллистическую воздушную цель и предназначена для испытания новых ЗРК и обучения боевых расчётов зенитных комплексов, работающих по отражённым от неё сигналам.", "Полученные ДАННЫЕ ПОЗВОЛЯЮТ представить зависимость между эволюционирующей( предположительно, повышающейся) компетенцией хакера и проявлением в его деятельности мотивации потока в виде нижеследующей модели.", "Благодаря измерениям в контрольных точках, предлагаемый МЕТОД ПОЗВОЛЯЕТ определить, как некие систематические факторы( например, семья, обучение в школе, наследственность и т. д.) влияют на распределение значений фенотипа в течение выбранного периода наблюдений.", "Проведённый АНАЛИЗ ПОЗВОЛЯЕТ сделать ряд интересных заключений о развитии российских детей до школы и в период первого этапа школьного обучения.", "ЭТО ПОЗВОЛЯЕТ принять гипотезу об однородности дисперсий и использовать в последующих вычислениях общую оценку дисперсии по всей выборке.", "Марковские МОДЕЛИ ПОЗВОЛЯЮТ не только больше узнать о причинах изменений фенотипа, но и распространить результаты наблюдений на неконтролируемые моменты времени( в нашем случае-- на весь временной интервал от рождения до 14-летнего возраста).", "Кроме того, ОН ПОЗВОЛЯЕТ оценить инвестиционную обстановку в стране, отражая уровень привлечения иностранных инвестиций в Российскую Федерацию и соответственно уровень российских инвестиций в экономику других стран.", "ЭТО ПОЗВОЛЯЕТ говорить о росте золотовалютных резервов России и в 2004 г.", "ОНА ПОЗВОЛЯЕТ переводить деньги как между физическими лицами, так и между юридическими( на территории России переводы с участием юридических лиц не производятся).", "ТЕХНОЛОГИЯ ПОЗВОЛЯЕТ клиенту банка( члена Visa Direct), имеющему счёт, прикреплённый к карточке Visa, отправить денежный перевод на карточку Visa получателя перевода( получатель перевода также должен иметь счёт в каком-либо банке, прикреплённый к карточке Visa).", "Такие СИСТЕМЫ ПОЗВОЛЯЮТ не только осуществить денежные переводы, но и непосредственно по месту жительства адресатов переводов иметь возможность получать услуги НОМФ, предоставляемые с использованием ресурсов глобальной сети.", "Основанная первоначально при сотрудничестве с мексиканским правительством, СЕТЬ ПОЗВОЛЯЕТ членам кредитного союза пользоваться услугами денежного перевода IRNET в 41 стране по 1/ 3-- 1/ 2 коммерческой стоимости( 64).", "Кроме того, такие СИСТЕМЫ ПОЗВОЛЯЮТ реализовать потенциал денежных переводов, ограниченный лишь рамками мультипликационного эффекта от потребления переводов получателями.", "Проведённые ИССЛЕДОВАНИЯ ПОЗВОЛЯЮТ сделать некоторые важные выводы.", "Биоиндикация-- это метод, КОТОРЫЙ ПОЗВОЛЯЕТ судить о состоянии окружающей среды по факту встречи, отсутствия, особенностям развития организмов биоиндикаторов.", "Предложена новая методика решения конечной системы уравнений, не требующая малости значений скачков фазы на всех ячейках вихря, ЧТО ПОЗВОЛЯЕТ применять её при любых значениях параметра пиннинга I вплоть до нуля.", "ЭТО ПОЗВОЛЯЕТ в дальнейшем рассматривать приобретение знаний без конкретной привязки к подзадачам или задаче в целом.", "В работах[ 1, 2] сформулированы принципы автоматизации педагогического контроля знаний и предложена формализованная модель процесса тестирования, ЧТО ПОЗВОЛЯЕТ перейти к постановке и детальному исследованию задач, решаемых на различных стадиях и этапах контроля и оценивания знаний.", "Экспериментальное исследование алгоритма автоматического синтеза параметризованного структурного конструкторского решения показало, что ОН ПОЗВОЛЯЕТ сократить число шагов в&#60; formula&#62; раз по сравнению с поиском того же решения методом простого перебора.", "Описанная КОНЦЕПЦИЯ ПОЗВОЛЯЕТ легко установить статическую синхронизацию модели, однако в системах цифровой обработки сигнала часто требуется выполнять динамическую пересинхронизацию, заключающуюся во взаимном смещении положений временных интервалов объектов в ходе моделирования, например, если из-за изменения задержки распространения сигнала требуется скорректировать время начала кадра в приёмнике.", "Отладочные ТОЧКИ ПОЗВОЛЯЮТ существенно сократить время, затрачиваемое на отладку и верификацию программ имитационного моделирования, а также в любой момент получить из программы контрольную выборку данных или проверить работу программного модуля с помощью внешних данных из файла.", "Такая функциональная ДИФФЕРЕНЦИАЦИЯ ПОЗВОЛЯЕТ сравнительно легко реализовывать дополнительные модули как динамические подключаемые библиотеки, содержащие объектные и пиктографические ресурсы.", "Преимущество этого словаря в том, что ОН ПОЗВОЛЯЕТ интерпретировать и критически анализировать в школе тот поток сообщений, который сегодня обрушивают на голову подрастающего поколения СМИ, Интернет, обыденная жизнь.", "Свет падает лишь на верхнюю половину пятен, не прикрытую пигментом, и ЭТО ПОЗВОЛЯЕТ животному определить, где находится источник света.", "Таким образом, ФЯМР ПОЗВОЛЯЕТ провести точную рекогносцировку функций...", "ЭТО ПОЗВОЛЯЕТ более реально говорить, что поражается при так называемых аффективных состояниях, когда человек не способен давать отчёт содеянному.", "Возделывать крапиву можно на истощённых землях, ведь ОНА ПОЗВОЛЯЕТ полям отдохнуть от других культур.", "Подобные случаи интересны в том отношении, что ОНИ ПОЗВОЛЯЮТ выделить ещё один момент в формировании тонального слуха.", "Сила давления на пластину и генерируемая прибором частота были связаны между собой( в заданных пределах) прямой линейной зависимостью; ЭТО ПОЗВОЛЯЛО условно выражать силу давления( нажимания) на пластину числом генерируемых колебаний в секундах, т. е. в герцах.", "ПЕРВОЕ ПОЗВОЛЯЕТ читать как символы тексты или обломки текстов, которые в своём естественном контексте не рассчитаны на подобное восприятие.", "Такая РЕКОНСТРУКЦИЯ ПОЗВОЛЯЕТ\" выявить логику компоновки материала внутри глав и одновременно представить читателю краткий проспект источника, что само по себе важно в силу неоднородности проблематики, затрагиваемой в\" Вьяса-бхашье\".", "Формирование самостоятельности, ответственного отношения к порученным делам-- важнейшая составляющая той уверенности, КОТОРАЯ ПОЗВОЛЯЕТ ребёнку без боязни посещать школу.", "Все эти ДАННЫЕ ПОЗВОЛЯЮТ с большими основаниями предполагать, что в ядре галактики М 87 находится сверхмассивная чёрная дыра, масса которой 3 млрд. солнечных.", "Эта уникальная ТЕХНИКА ПОЗВОЛЯЕТ обнаружить в среде единичные молекулы генного материала и может быть основой для самой чувствительной и точной диагностики инфекционных генов и структур, их содержащих.", "А это значит, что КАУЗАЛЬНОСТЬ ПОЗВОЛЯЕТ мысленно охватывать некоторую совокупность физических явлений, но не даёт доступа к глубинным основам законов природы.", "Более того, такой СТАТУС ПОЗВОЛЯЕТ мне сохранить российское гражданство.", "М. ГАНАПОЛЬСКИЙ: Это уже вопрос суда, вопрос законов, почему МУЖЧИНА ПОЗВОЛЯЕТ себе это делать?", "Е. ДАНИЛОВА: Чаще всего в пользу мужчин, потому что, когда Матвей, вы говорите, почему МУЖЧИНА ПОЗВОЛЯЕТ себе делать женщине зарплату ниже, да именно потому, что он знает, что может, скорее всего, не встретить стойкого сопротивления.", "Вот законы, КОТОРЫЕ ПОЗВОЛЯЮТ женщинам принимать решения относительно своего материнства.", "Было предположение/ что театральная ПЛОЩАДКА ПОЗВОЛЯЕТ подойти к подлинному/ живому/ настоящему/ дать жизнь.", "Так вот/ примерно тысячу лет назад Чань/ и все монастыри явились той первой лабораторией/ в которой отрабатывались эти технологии мышления/ технологии усовершенствования личностных качеств человека/ КОТОРЫЕ ПОЗВОЛЯЮТ ему выдерживать стрессовые ситуации/ или/ другими словами/ которые позволяют ему в условиях неопределённости/ в условия негативных внешних влияний/ в условиях существования громадных объектов/ которые невозможно просчитать/ принимая решение.", "Так вот/ примерно тысячу лет назад Чань/ и все монастыри явились той первой лабораторией/ в которой отрабатывались эти технологии мышления/ технологии усовершенствования личностных качеств человека/ которые позволяют ему выдерживать стрессовые ситуации/ или/ другими словами/ КОТОРЫЕ ПОЗВОЛЯЮТ ему в условиях неопределённости/ в условия негативных внешних влияний/ в условиях существования громадных объектов/ которые невозможно просчитать/ принимая решение.", "А Интернет является тем последним звеном/ той технологической/ информационной каплей/ КОТОРАЯ ПОЗВОЛЯЕТ этому процессу теперь развиваться.", "Во-первых/ единое руководство/ которое подразумевает членство в таком альянсе/ ОНО ПОЗВОЛЯЕТ навязывать решения государствам/ членам НАТО.", "ОНА ПОЗВОЛЯЕТ экономически развиваться своим членам."], "No prep + Gen": ["Гениальный талант АКТЁРА ПОЗВОЛЯЕТ ему справляться с совершенно разными амплуа, начиная с драмы и заканчивая искромётной комедией.", "Предположить подобный ход мысли ГРОЖАНА ПОЗВОЛЯЕТ самое начало встречи, когда француз пытался чаще играть укорочённые мячи, вынуждая Агасси выходить к сетке.", "Кстати, сегодняшние откровения президента\" Тироля\" Мартина КЕРШЕРА ПОЗВОЛЯЮТ сделать вывод, почему оно было именно таким:\" Нам здорово помог Франц Беккенбауэр, который сказал в УЕФА несколько слов в нашу защиту\".", "Представленная станция ВОДООЧИСТКИ ПОЗВОЛЯЕТ фильтровать промышленные стоки в депо Мелитополь до следующих концентраций вредных веществ( в мг/ л): взвешенные вещества-- 28; азот аммонийный-- 2, 8; нефтепродукты-- 0, 4; железо-- 0, 01; pH-- 6, 7 ед. При этом удаётся собирать и утилизировать из стоков до 2 м куб. нефтепродуктов в месяц.", "Второй случай-- когда себестоимость товара слишком высока и повышение ПРОИЗВОДИТЕЛЬНОСТИ ПОЗВОЛЯЕТ её снизить.", "Если Россия-- это Восток или даже Евразия, то западноевропейский характер её ОБРАЗОВАННОСТИ ПОЗВОЛЯЕТ легко оторвать интеллигенцию от народа, оправдать в известной мере отрицательное отношение к ней господствовавшего в России слоя полуинтеллигенции, полуобразованцев и образованцев.", "Различия в нуклеотидной последовательности у ИЗОЛЯТОВ ПОЗВОЛЯЮТ считать, что вирусы до момента возникновения вспышки циркулировали около 2 лет в районе, где уровень охвата вакцинацией был очень низким.", "Решение парадоксальных задач подобного РОДА ПОЗВОЛЯЕТ достичь катарсиса-- обретения утраченного смысла происходящего.", "Тем не менее даже выявленные объёмы валютных СРЕДСТВ ПОЗВОЛЯЮТ говорить о дальнейшем развитии инвестиций в реальную экономику страны.", "Создание цивилизованных систем ПЕРЕВОДОВ ПОЗВОЛЯЕТ также обеспечить надлежащий контроль финансовой сферы, укрепить экономическую безопасность стран, уменьшить асимметрию в доходах между населением развитых и развивающихся государств, способствовать эффективному использованию дополнительных источников финансирования, в первую очередь бедных стран, предотвращая тем самым чрезмерный наплыв мигрантов.", "Во-вторых, неоспоримым преимуществом почтовых систем является также и то, что существующая уже сегодня инфраструктура почтовых ВЕДОМСТВ ПОЗВОЛЯЕТ обеспечивать доставку перевода буквально до двери получателя.", "Денежные переводы МИГРАНТОВ ПОЗВОЛЯЮТ создать более масштабную и развитую финансовую систему, которая может внести значительный вклад в улучшение функционирования экономики, способствовать раскручиванию спирали развития, проводя мобилизацию и размещение средств, особенно в части финансирования производственных инвестиций.", "В итоге результаты подобных НАБЛЮДЕНИЙ ПОЗВОЛЯЮТ детально изучить следующие вопросы:", "Возможности программного ОБЕСПЕЧЕНИЯ ПОЗВОЛЯЮТ задавать изменения проницаемости по площади в произвольной форме: в виде правильных геометрических фигур, каждая из которых характеризуется своим значением проницаемости; в виде произвольных кривых, оконтуривающих области с заданными значениями проницаемости; в виде поточечного задания проницаемости для каждой точки исследуемого пространства.", "Анализ указанных СЛУЧАЕВ ПОЗВОЛЯЕТ исчерпывающе оценить принципиальную возможность изучения зональной неоднородности фильтрационных свойств пласта- коллектора на основе параметров, полученных при фильтрации меченых веществ.", "Таблица P как для задачи оценки в целом, так и для любой её ПОДЗАДАЧИ ПОЗВОЛЯЕТ отобрать в таблице MOB те её строки, в которых содержатся только\" существенные\" значения обобщённых показателей и результаты решения подзадач.", "Методы этого НАПРАВЛЕНИЯ ПОЗВОЛЯЮТ получать количественную оценку принимаемых решений по их качественным описаниям.", "Использование такого ПРИЁМА ПОЗВОЛЯЕТ добиться многовариантности конструкторских описаний.", "Применение подобных пакетов МОДЕЛИРОВАНИЯ ПОЗВОЛЯЕТ существенно сократить затраты на разработку модели за счёт использования технологии визуального программирования.", "Таким образом, использование объектно-ориентированного программирования и специализированных библиотек КЛАССОВ ПОЗВОЛЯЕТ достичь хорошего компромисса между сложностью разработки и верификации программной модели и результирующей скоростью моделирования.", "Введение ПСЕВДОВЕЩИ ПОЗВОЛЯЕТ осуществлять отъём вещей в зависимости от типов персонажей.", "Комбинированное использование ПРОГРАММ ПОЗВОЛЯЕТ с новых позиций изучить речевые и речеподобные сигналы человека и животных и выявить их сходство и различия.", "Использование вычислительной ТЕХНИКИ ПОЗВОЛЯЕТ проводить сложные и многовариантные исследования и расчёты новых изделий, что приводит к более качественному проектированию.", "Система автоматизации ПРОЕКТИРОВАНИЯ ПОЗВОЛЯЕТ быстро и безошибочно вносить любые изменения в проект на всех стадиях его разработки.", "Нам думается, что даже беглое сопоставление произведений Гонория и его УЧИТЕЛЯ ПОЗВОЛЯЕТ несколько лучше оценить интеллектуальный потенциал\" Элуцидария\".", "Наличие общей ИДЕИ ПОЗВОЛЯЕТ решить задачу, которая ставит в тупик учащегося, у которого её нет.", "Этот орган ЗРЕНИЯ ПОЗВОЛЯЛ им ориентироваться в пространстве, и медузы заселяют открытое море.", "Благодаря тому, что быстрое движение ФОТОПЛЁНКИ ПОЗВОЛЯЛО учитывать изменение на отрезках длительностью 0, 01 с, мы смогли проследить исследуемый процесс как бы микроскопически.", "Многозначность СИМВОЛА ПОЗВОЛЯЕТ существенно варьировать\" дебюты\"\" миттель-\" и\" эндшпили\" анализируемых сюжетных ситуаций, к которым Достоевский многократно обращается, перебирая те или иные\" ходы\".", "Даже столь краткая характеристика климата Большого СОЧИ ПОЗВОЛЯЕТ понять образное, но предельно точное определение, данное району видным русским агрометеорологом Селяниновым, долгие годы работавшим здесь:\" Гигантская теплица, игрою природы заброшенная в холодные страны\".", "Анализ данных раскопок поселений и могильников пшеворской КУЛЬТУРЫ ПОЗВОЛЯЕТ вычленять в домостроительстве, погребальной обрядности и глиняной посуде домашней выработки этнографические особенности, характерные для славян и свойственные германцам.", "Анализ языковых ИРАНИЗМОВ ПОЗВОЛЯЕТ говорить о том, что в римское время складывается антская диалектная область[ 12].", "Строение и химическая активность базового соединения композиционного замедлителя ГОРЕНИЯ ПОЗВОЛЯЕТ получать препараты различной направленности и свойств.", "И фокус на метод/ на закрепление своих СОСТОЯНИЙ ПОЗВОЛЯЕТ двигаться/ пока каждый шаг известен/ зрим/ и нет никакой опасности.", "Проблема ежегодного АУДИТА ПОЗВОЛЯЕТ установить профессиональный контроль( опыт ФРГ и Франции)."], "No prep + Acc": ["Раньше ей редко-редко ЭТО ПОЗВОЛЯЛИ.", "В целях систематизации и интеграции разнородной информации в логически и физически связанную базу готовых документов( БГД) специалистами НОКГС была разработана ИСС\" Информ-экспресс\", которая на настоящий МОМЕНТ ПОЗВОЛЯЕТ: интегрировать информацию в виде базы готовых документов: систематизировать хранение электронных документов: облегчить поиск нужной информации: организовать быстрый доступ к наиболее важной и оперативно используемой информации; исключить дублирование документов при обмене информацией; упорядочить информационный обмен между структурными подразделениями администрации,"], "No prep + Loc": ["Я думаю, что введение понятия функциональных органов в вышеуказанном СМЫСЛЕ ПОЗВОЛЯЕТ перенести проблему биологического и социального в психических процессах человека на почву точных лабораторных фактов."], "No prep + Ins": ["Именно\" простые\" символы образуют символическое ядро культуры, и именно насыщенность ИМИ ПОЗВОЛЯЕТ судить о символизирующей или десимволизирующей ориентации культуры в целом."]}, "0": {}, "1": {"No prep + Dat": ["Его тонкая, но напористая игра ПОЗВОЛЯЕТ ЕМУ отражать молнии с двух сторон— и от« родной» немецкой разведки с Шелленбергом и Гиммлером во главе, и от управления внутренних дел, где свирепствует подотчётный Борману Мюллер.", "В отличие от различных« Бесславных ублюдков», этот Фильм ПОЗВОЛЯЕТ НАМ уважать такого страшного врага!", "« Не ПОЗВОЛЯЙ ДУШЕ лениться!/", "Гениальный талант актёра ПОЗВОЛЯЕТ ЕМУ справляться с совершенно разными амплуа, начиная с драмы и заканчивая искромётной комедией.", "Но тут не до изысков, и если у нас в городе, то есть у вас в городе, некоторые ПОЗВОЛЯЮТ СЕБЕ роскошь не походить одеждой на других и приобретают тряпки с заграничными клеймами, то мне, нам, здесь, мы все здесь заняты делом, и, может быть, это и есть та самая духовность, о которой вы там только разглагольствуете, а мы здесь её выращиваем и тем способствуем...", "Она никогда не ПОЗВОЛЯЛА СЕБЕ раздражаться, делала всё-- терпеливо, внимательно, но без жалости, с каменной душой.", "Сама процедура проходит в несколько этапов: от глубокого очищения, состоящего из специальных масок\" Набокал\" и массажа по японской технологии, до заключительного этапа-- нанесения той самой парафиновой маски, которая ПОЗВОЛЯЕТ ВСЕМ активным ингредиентам проникнуть как можно глубже.", "Иными словами, если правительство не ПОЗВОЛЯЕТ ДОЛЛАРУ свободно расти, оно субсидирует внутреннее потребление.", "В трудной политической ситуации нет ничего хуже, чем лишать избирателей субсидий, ПОЗВОЛЯЯ ДОЛЛАРУ и ценам на импортные товары расти.", "Клиентский портал, созданный на нашем сайте, ПОЗВОЛЯЕТ КЛИЕНТАМ кроме формирования различных форм отчётов, настраивать и получать биржевую информацию в режиме онлайн.", "Правительство Квебека подписало специальное соглашение с правительством Канады, которое ПОЗВОЛЯЕТ ТЕРРИТОРИИ самой определять, эмигрантов каких стран принимать.", "Это ПОЗВОЛЯЕТ ГРАЖДАНАМ запрашивать очень конкретные материалы.", "Балабанов тут ПОЗВОЛЯЕТ СЕБЕ эдакую отмашку, подставляет героя.", "Существование обширного комплекса особых юридических лиц( далее-- ОЮЛ), действовавших под контролем правительства, а также в определённой степени остававшихся в поле зрения парламента, ПОЗВОЛЯЕТ ГОСУДАРСТВУ иметь инструмент проведения в жизнь целенаправленной политики, ориентированной на ускоренное решение многих задач, труднодостижимых в условиях рыночной экономики силами одних частных предприятий или непосредственно правительственных учреждений.", "ПОЗВОЛЯЕТ ИМ очень многое-- я веду себя с ними строже.", "Абзац 5 ст. 29 противоречит Конституции тем, что ПОЗВОЛЯЕТ ПАТЕНТНОМУ ведомству прекращать охрану товарного знака без суда.", "Но это же только культура тела, которая не ПОЗВОЛЯЕТ МЫШЦАМ атрофироваться:« Будь готов, когда придёт час бить врагов».", "Document Security Server и Policy Server ПОЗВОЛЯЮТ ОРГАНИЗАЦИЯМ контролировать доступ к информации, создавать\" аудиторский след\", показывающий характер использования ресурсов, и сертифицировать подлинность документов, заверяя их цифровыми подписями.", "Чёткое определение рынков, ориентация на нужды потребителей, координация всех видов маркетинговой деятельности, направленной на удовлетворение потребителей, ПОЗВОЛЯЮТ КОМПАНИИ получать прибыль из создания потребительской ценности и долговременных отношений.", "Раньше Народная партия не ПОЗВОЛЯЛА СЕБЕ таких резких выпадов в сторону\" Единой России\", довольствуясь ролью младшего партнёра при основной партии власти.", "Технология ПОЗВОЛЯЕТ КЛИЕНТУ банка( члена Visa Direct), имеющему счёт, прикреплённый к карточке Visa, отправить денежный перевод на карточку Visa получателя перевода( получатель перевода также должен иметь счёт в каком-либо банке, прикреплённый к карточке Visa).", "Основанная первоначально при сотрудничестве с мексиканским правительством, сеть ПОЗВОЛЯЕТ ЧЛЕНАМ кредитного союза пользоваться услугами денежного перевода IRNET в 41 стране по 1/ 3-- 1/ 2 коммерческой стоимости( 64).", "Этот орган зрения ПОЗВОЛЯЛ ИМ ориентироваться в пространстве, и медузы заселяют открытое море.", "Возделывать крапиву можно на истощённых землях, ведь она ПОЗВОЛЯЕТ ПОЛЯМ отдохнуть от других культур.", "Интересный материал даёт наблюдение над движением творческих замыслов Достоевского: задумывая какой-либо характер, Достоевский обозначает его именем или маркирует каким- либо признаком, который ПОЗВОЛЯЕТ ЕМУ сблизить его с каким-либо имеющимся в его памяти символом, а затем\" проигрывает\" различные сюжетные ситуации, прикидывая, как эта символическая фигура могла бы себя в них вести.", "Формирование самостоятельности, ответственного отношения к порученным делам-- важнейшая составляющая той уверенности, которая ПОЗВОЛЯЕТ РЕБЁНКУ без боязни посещать школу.", "Как утверждает Борегар, подобное положение вещей ПОЗВОЛЯЕТ ЧЕЛОВЕКУ, оказавшись в таком пространстве, изменять по собственной воле естественный ход событий, в частности, придавать\" обратное направление\" течению необратимых физических событий и процессов реального мира!", "И мой опыт против журнала\" Форбс\", и знание сегодняшнее английской судебной системы, конечно, ПОЗВОЛЯЕТ МНЕ на 100%,( а не на 99, 9%, как в Чечне при голосовании), со стопроцентной достоверностью утверждать, что, конечно, ни о какой экстрадиции речь не идёт.", "Более того, такой статус ПОЗВОЛЯЕТ МНЕ сохранить российское гражданство.", "Но вопрос в том, что налоговое законодательство, бухгалтерское законодательство не ПОЗВОЛЯЕТ ПРЕДПРИНИМАТЕЛЮ понять простую вещь, а может быть, её и нету-- что государство не готово защищать права предпринимателя.", "М. ГАНАПОЛЬСКИЙ: Это уже вопрос суда, вопрос законов, почему мужчина ПОЗВОЛЯЕТ СЕБЕ это делать?", "Вот законы, которые ПОЗВОЛЯЮТ ЖЕНЩИНАМ принимать решения относительно своего материнства.", "Так вот/ примерно тысячу лет назад Чань/ и все монастыри явились той первой лабораторией/ в которой отрабатывались эти технологии мышления/ технологии усовершенствования личностных качеств человека/ которые ПОЗВОЛЯЮТ ЕМУ выдерживать стрессовые ситуации/ или/ другими словами/ которые позволяют ему в условиях неопределённости/ в условия негативных внешних влияний/ в условиях существования громадных объектов/ которые невозможно просчитать/ принимая решение.", "Так вот/ примерно тысячу лет назад Чань/ и все монастыри явились той первой лабораторией/ в которой отрабатывались эти технологии мышления/ технологии усовершенствования личностных качеств человека/ которые позволяют ему выдерживать стрессовые ситуации/ или/ другими словами/ которые ПОЗВОЛЯЮТ ЕМУ в условиях неопределённости/ в условия негативных внешних влияний/ в условиях существования громадных объектов/ которые невозможно просчитать/ принимая решение.", "А Интернет является тем последним звеном/ той технологической/ информационной каплей/ которая ПОЗВОЛЯЕТ ЭТОМУ процессу теперь развиваться."], "No prep + Nom": ["И если ПОЗВОЛЯЛО ВРЕМЯ, монтажница звала её, она подсаживалась к монтажному столу.", "Однако ни взрослым детям, ни взрослым внукам не ПОЗВОЛЯЛА ОНА вникать в своё сложное кладово-духовочно-погребное хозяйство.", "Не ПОЗВОЛЯЛА ОНА им самостоятельно накормить себя, даже когда хозяйство это сократилось уже до одного только маленького холодильника...", "Предположить подобный ход мысли Грожана ПОЗВОЛЯЕТ САМОЕ начало встречи, когда француз пытался чаще играть укорочённые мячи, вынуждая Агасси выходить к сетке.", "Если ПОЗВОЛЯЮТ УСЛОВИЯ и время/ и состояние людей/ то нужно делать ещё попытку."], "при + Loc": ["Пониженная передача( передаточное число-- самое высокое среди одноклассников) ПОЗВОЛЯЕТ ПРИ ОДИНАКОВЫХ оборотах двигателя увеличить величину крутящего момента, передаваемого на оси автомобиля, более чем в 3 раза."], "No prep + Acc": ["Второй случай-- когда себестоимость товара слишком высока и повышение производительности ПОЗВОЛЯЕТ ЕЁ снизить."], "No prep + Gen": ["Увы, лёгкие мои уже тогда не ПОЗВОЛЯЛИ НИКАКИХ вольностей на воде и на холоде."], "в + Loc": ["Это ПОЗВОЛЯЕТ В ДАЛЬНЕЙШЕМ рассматривать приобретение знаний без конкретной привязки к подзадачам или задаче в целом."], "с + Gen": ["Комбинированное использование программ ПОЗВОЛЯЕТ С НОВЫХ позиций изучить речевые и речеподобные сигналы человека и животных и выявить их сходство и различия."], "с + Ins": ["Все эти данные ПОЗВОЛЯЮТ С БОЛЬШИМИ основаниями предполагать, что в ядре галактики М 87 находится сверхмассивная чёрная дыра, масса которой 3 млрд. солнечных."]}, "2": {"кроме + Gen": ["Клиентский портал, созданный на нашем сайте, ПОЗВОЛЯЕТ клиентам КРОМЕ ФОРМИРОВАНИЯ различных форм отчётов, настраивать и получать биржевую информацию в режиме онлайн."], "по + Dat": ["Политкорректным очковтирательством\" Девушек с календаря\" не ПОЗВОЛЯЮТ назвать ПО КРАЙНЕЙ мере две вещи."], "о + Loc": ["Это ПОЗВОЛЯЕТ говорить О РОСТЕ золотовалютных резервов России и в 2004 г.", "Тем не менее даже выявленные объёмы валютных средств ПОЗВОЛЯЮТ говорить О ДАЛЬНЕЙШЕМ развитии инвестиций в реальную экономику страны.", "Биоиндикация-- это метод, который ПОЗВОЛЯЕТ судить О СОСТОЯНИИ окружающей среды по факту встречи, отсутствия, особенностям развития организмов биоиндикаторов.", "Анализ языковых иранизмов ПОЗВОЛЯЕТ говорить О ТОМ, что в римское время складывается антская диалектная область[ 12]."], "в + Loc": ["Таблица P как для задачи оценки в целом, так и для любой её подзадачи ПОЗВОЛЯЕТ отобрать В ТАБЛИЦЕ MOB те её строки, в которых содержатся только\" существенные\" значения обобщённых показателей и результаты решения подзадач.", "Анализ данных раскопок поселений и могильников пшеворской культуры ПОЗВОЛЯЕТ вычленять В ДОМОСТРОИТЕЛЬСТВЕ, погребальной обрядности и глиняной посуде домашней выработки этнографические особенности, характерные для славян и свойственные германцам.", "Эта уникальная техника ПОЗВОЛЯЕТ обнаружить В СРЕДЕ единичные молекулы генного материала и может быть основой для самой чувствительной и точной диагностики инфекционных генов и структур, их содержащих."], "к + Dat": ["В работах[ 1, 2] сформулированы принципы автоматизации педагогического контроля знаний и предложена формализованная модель процесса тестирования, что ПОЗВОЛЯЕТ перейти К ПОСТАНОВКЕ и детальному исследованию задач, решаемых на различных стадиях и этапах контроля и оценивания знаний."], "на + Acc": ["Диалектический характер проблем и вопросов, исследуемых в гуманитарных дисциплинах, в подавляющем большинстве случаев не ПОЗВОЛЯЕТ давать НА НИХ абсолютно истинные ответы( за исключением наиболее примитивных вопросов типа« В каком году произошло событие X?» или« Кто был автором произведения Y?»)."], "без + Gen": ["Формирование самостоятельности, ответственного отношения к порученным делам-- важнейшая составляющая той уверенности, которая ПОЗВОЛЯЕТ ребёнку БЕЗ БОЯЗНИ посещать школу."]}, "3": {"в + Acc": ["Однако ни взрослым детям, ни взрослым внукам не ПОЗВОЛЯЛА она вникать В СВОЁ сложное кладово-духовочно-погребное хозяйство."], "на + Loc": ["Увы, лёгкие мои уже тогда не ПОЗВОЛЯЛИ никаких вольностей НА ВОДЕ и на холоде.", "Благодаря тому, что быстрое движение фотоплёнки ПОЗВОЛЯЛО учитывать изменение НА ОТРЕЗКАХ длительностью 0, 01 с, мы смогли проследить исследуемый процесс как бы микроскопически."], "на + Acc": ["Работа О. В. Лишина( Москва) \" Проблема цели и задач воспитания в отечественной педагогике в контексте задач смыслового содержания жизненной позиции личности\" ПОЗВОЛЯЕТ по-новому взглянуть НА ФОРМИРОВАНИЕ личности российского гражданина XXI в. Анализируя негативные стороны современной жизни, докладчик остановился на\" квадратах\" смыслового пространства, которые вынуждают к использованию\" психологических костылей\" ( наркотики, секс, алкоголь), позволяющих человеку ощутить хотя бы временно свою личностную\" полноценность\"."], "между + Ins": ["Полученные данные ПОЗВОЛЯЮТ представить зависимость МЕЖДУ ЭВОЛЮЦИОНИРУЮЩЕЙ( предположительно, повышающейся) компетенцией хакера и проявлением в его деятельности мотивации потока в виде нижеследующей модели."], "об + Loc": ["Это ПОЗВОЛЯЕТ принять гипотезу ОБ ОДНОРОДНОСТИ дисперсий и использовать в последующих вычислениях общую оценку дисперсии по всей выборке."], "о + Loc": ["Средневзвешенные интервалы совершения покупки по всей совокупности товарных групп в разрезе домохозяйств разного размера также не ПОЗВОЛЯЮТ сделать вывод О СУЩЕСТВОВАНИИ заметных особенностей у этих домохозяйств."], "с + Gen": ["Фактически iKobo ПОЗВОЛЯЕТ перевести деньги С БАНКОВСКОГО счёта отправителя, прикреплённого к какой-либо банковской пластиковой карточке, на пластиковую карточку iKobo, эмитированную американским банком Global Bank of Commerce, LTD( сотрудничающим с iKobo. com) и высланную получателю перевода."], "при + Loc": ["Предложена новая методика решения конечной системы уравнений, не требующая малости значений скачков фазы на всех ячейках вихря, что ПОЗВОЛЯЕТ применять её ПРИ ЛЮБЫХ значениях параметра пиннинга I вплоть до нуля."], "по + Dat": ["Синтезатор Leonardo ПОЗВОЛЯЕТ получать схемы ПО ОПИСАНИЯМ на VHDL только для специально выделенного подмножества языка.", "Только конкретные поверхностные параллели и ПОЗВОЛЯЮТ классифицировать языки ПО ГРУППАМ, семьям и т. д."], "в + Loc": ["Этот орган зрения ПОЗВОЛЯЛ им ориентироваться В ПРОСТРАНСТВЕ, и медузы заселяют открытое море."], "от + Gen": ["Возделывать крапиву можно на истощённых землях, ведь она ПОЗВОЛЯЕТ полям отдохнуть ОТ ДРУГИХ культур."]}}