{"-3": {"в + Loc": ["Анализ состояния рынка программного обеспечения В ДАННОЙ области ПОКАЗЫВАЕТ, что развитие подобных систем идёт по двум направлениям, основанным на различном подходе разработчиков к структуре конечного программного продукта.", "Достоевский неоднократно В СВОИХ романах ПОКАЗЫВАЕТ, что, в сущности говоря, завершение диалога, завершение спора возможно только путём внесения какой-то внешней грубой материальной силы."], "с + Ins": ["Рентгеновская переменность двойных систем С ЧЁРНЫМИ дырами ПОКАЗЫВАЕТ широкий спектр квазипериодических( но не строго периодических) осцилляций[ 23]."], "между + Ins": ["История физики, МЕЖДУ ПРОЧИМ, ПОКАЗЫВАЕТ, что когда в этой науке появляются новые, неизвестные ранее взаимодействия, то сперва это воспринимается специалистами как необходимость введения сравнительно небольших, незначительных дополнений к существующей научной картине мира."]}, "-2": {"из + Gen": ["ну и потом, практика вылетов ИЗ УНИВЕРА ПОКАЗЫВАЕТ, что сией чертой характера не все облагоденствованы.", "Рассмотрение только некоторых ИЗ НИХ ПОКАЗЫВАЕТ, что создание эффективных компактных импульсно-периодических излучателей нейтронов на базе таких систем, как правило, требует проведения дополнительных серьёзных физических исследований."], "по + Dat": ["Или если бы ПО ТЕЛЕВИЗОРУ ПОКАЗЫВАЛИ другие хари, понимаешь?", "Андрей понял, в чём дело,-- недели две назад ПО ТЕЛЕВИЗОРУ ПОКАЗЫВАЛИ похороны американской поп-звезды Изиды Шопенгауэр( на самом деле, вспомнил Андрей, её звали Ася Акопян).", "Статистика ПО БИЗНЕС-ШКОЛАМ ПОКАЗЫВАЕТ, что большая часть бизнес-школ заканчивается женщинами.", "Как недавно ПО ТВ ПОКАЗЫВАЛИ/ раздавали две машины мороженого.", "Вот как-то недавно ПО ТЕЛЕВИЗОРУ ПОКАЗЫВАЛИ/ все местные жители/ конечно же знают/ где ночуют они/ где что/ всё это известно/ но почему-то наша разведка не знает.", "ПО ТЕЛЕВИЗОРУ ПОКАЗЫВАЛИ ракетный комплекс."], "у + Gen": ["К сожалению, ничего ультрасовременного У НАС ПОКАЗЫВАТЬ не будут. www. exponet. ru"], "с + Ins": ["А вот сравнение Иоанна Крестителя С ВИННИ-ПУХОМ ПОКАЗЫВАЕТ, что у них тоже есть точки соприкосновения."]}, "-1": {"No prep + Ins": ["Да, если ты всем своим СУЩЕСТВОМ ПОКАЗЫВАЕШЬ ей как любишь ее предмет)) она на самом деле очень сердобольная, надо лишь уметь управлять ее настроением.", "Днем ПОРЯДКОМ ПОКАЗЫВАЮТ солнце, блики, в одной из сцен все даже как-то чрезмерно светло, такой милый« выжигающий» эффект.", "И он тогда ПАЛЬЦЕМ ПОКАЗЫВАЕТ на мою тетрадь.", "И тогда уж мы весь товар ЛИЦОМ ПОКАЗЫВАЛИ, читали много стихов, пели песни, пускались в пляс.", "А вот сравнение Иоанна Крестителя с ВИННИ-ПУХОМ ПОКАЗЫВАЕТ, что у них тоже есть точки соприкосновения.", "Рентгеновская переменность двойных систем с чёрными ДЫРАМИ ПОКАЗЫВАЕТ широкий спектр квазипериодических( но не строго периодических) осцилляций[ 23].", "Всё ЗНАКАМИ ПОКАЗЫВАЛ/\" Прекрати!"], "No prep + Acc": ["Вся история России ЭТО ПОКАЗЫВАЕТ, кое-кто действует, а потом за этим кое-кем приходится разгребать в респираторах...", "Очень выразительно ЕГО ПОКАЗЫВАЕТ сцена в гостинице, когда миллионер Смирнов предлагает:« Выбирай, что делать хочешь, что нужно.", "Я придумал героев, я ИХ ПОКАЗЫВАЮ зрителям, а уж он должен сам решать, что хорошо, а что плохо.", "Этот пример ещё РАЗ ПОКАЗЫВАЕТ необходимость подхода к пространственным перемещениям как к целостному процессу.", "Всё же, как ЭТО ПОКАЗЫВАЮТ материалы всей совокупности исследований, которыми мы располагаем, можно выделить некоторые особенности, общие для всех онтогенетически складывающихся функциональных органов.", "Таким образом, соответствие между предложением и фактом оказывается тем\" мистическим, которое СЕБЯ ПОКАЗЫВАЕТ\"( ЛФТ, 6. 522).", "Там каждый день что-то такое было/ и ФИЛЬМЫ ПОКАЗЫВАЛИ...", "Даже репортажи НАШИ ПОКАЗЫВАЮТ/ и они вот ненавидят русских.", "Да ЭТО ПОКАЗЫВАЕТ вся практика жизни.", "Страх этот был абсолютно обоснованный/ ЧТО ПОКАЗЫВАЕТ захват Прибалтики/ например/ Россией во время Второй Мировой войны.", "Поэтому/ по факту/ независимо от того/ ЧТО ПОКАЗЫВАЮТ результаты опроса в том или ином городе/ в той или иной стране/ нужно исходить из того/ что коррупция есть.", "№ 1. что я какую-нибудь чужую ФОТОГРАФИЮ ПОКАЗЫВАЮ!", "Вот под Москвой\" МАКС 2001\" НЕДЕЛЮ ПОКАЗЫВАЛИ/ выставка.", "Показали бы несколько раз в новостях/ но весь ДЕНЬ ПОКАЗЫВАТЬ."], "No prep + Dat": ["НАМ ПОКАЗЫВАЮТ поразительное портретное сходство Шелленберга и Табакова, Гиммлера и Прокоповича, Бормана и Визбора, и в то же время допускают такие ляпы( впрочем, в« Щит и меч» их не меньше).", "НАМ ПОКАЗЫВАЮТ миллионера Смирнова— человека, который сам всего добился, воспитавшего сына в одиночку.", "Или если бы по ТЕЛЕВИЗОРУ ПОКАЗЫВАЛИ другие хари, понимаешь?", "Андрей понял, в чём дело,-- недели две назад по ТЕЛЕВИЗОРУ ПОКАЗЫВАЛИ похороны американской поп-звезды Изиды Шопенгауэр( на самом деле, вспомнил Андрей, её звали Ася Акопян).", "Которую нельзя ДЕТЯМ ПОКАЗЫВАТЬ.", "Отвечу: а что сегодня в этот самый прайм-тайм НАМ ПОКАЗЫВАЮТ?", "А кино всё ТЕБЕ ПОКАЗЫВАЕТ, и ничего тут не додумаешь.", "Есть два основных, принципиальных подхода в кино: один-- когда ты давишь на зрителя, а другой-- когда ты ЕМУ ПОКАЗЫВАЕШЬ много всяких решений.", "Статистика по БИЗНЕС-ШКОЛАМ ПОКАЗЫВАЕТ, что большая часть бизнес-школ заканчивается женщинами.", "И НАМ ПОКАЗЫВАЮТ.", "Кириллов анкету МНЕ ПОКАЗЫВАЕТ/ где записано определение/\" взятка/ это... оплата преступных караемых законом действий\".", "Как недавно по ТВ ПОКАЗЫВАЛИ/ раздавали две машины мороженого.", "Вот как-то недавно по ТЕЛЕВИЗОРУ ПОКАЗЫВАЛИ/ все местные жители/ конечно же знают/ где ночуют они/ где что/ всё это известно/ но почему-то наша разведка не знает.", "По ТЕЛЕВИЗОРУ ПОКАЗЫВАЛИ ракетный комплекс."], "No prep + Gen": ["ну и потом, практика вылетов из УНИВЕРА ПОКАЗЫВАЕТ, что сией чертой характера не все облагоденствованы.", "К сожалению, ничего ультрасовременного у НАС ПОКАЗЫВАТЬ не будут. www. exponet. ru", "Однако опыт предыдущего ПРАВИТЕЛЬСТВА ПОКАЗЫВАЕТ, что политика кабинета определяется не только входящими в него персоналиями.", "Анализ шагов американской администрации на международной арене в конце 2003-- начале 2004 года и комментариев представителей высшего политического и военного руководства США ПОКАЗЫВАЕТ, что официальный Вашингтон в последнее время вносит в свой внешнеполитический курс некоторые коррективы.", "В свою очередь, критерий СТЬЮДЕНТА ПОКАЗЫВАЕТ высоко значимые отличия в средних значениях IQ для контрольных возрастов( p 0, 00001).", "Данные ряда ОБСЛЕДОВАНИЙ ПОКАЗЫВАЮТ, что характеристики\" челноков\" и временных трудовых мигрантов различны.", "Рассмотрение только некоторых из НИХ ПОКАЗЫВАЕТ, что создание эффективных компактных импульсно-периодических излучателей нейтронов на базе таких систем, как правило, требует проведения дополнительных серьёзных физических исследований.", "Результаты МОДЕЛИРОВАНИЯ ПОКАЗЫВАЮТ, что наличие в центре участка полностью непроницаемой зоны( таблица 1, случай 2) приводит к более позднему появлению индикатора в добывающей скважине( так как воде приходится подходить к ней по более длинному пути) и к увеличению максимальной концентрации индикатора, фиксируемой в добывающей скважине( так как разбавление происходит в меньшем поровом объёме пласта).", "Личный опыт автора этих СТРОК ПОКАЗЫВАЕТ, что дошкольники старшего возраста без труда могут, например, образовывать сочетания из заданных предметов по 2 или по 3 и находить общее число таких сочетаний.", "« Пример РАМАНА ПОКАЗЫВАЕТ, что при номинации на Нобелевскую премию решающую роль играют контакты с известными учёными.", "Так что работы В. В. СЕДОВА ПОКАЗЫВАЮТ, насколько важна интеграция наук и насколько она обогащает наши знания.", "Наблюдение ЕСЕНИНА-ВОЛЬПИНА ПОКАЗЫВАЕТ, что традиционное понимание Второй теоремы Гёделя нуждается в значительном уточнении.", "Анализ истории художественного ТВОРЧЕСТВА ПОКАЗЫВАЕТ/ что таким средством пользовались многие знаменитые писатели/ художники/ артисты.", "Ну/ и даже история нашей СТРАНЫ ПОКАЗЫВАЕТ/ что славяне/ они лучшие воины."], "No prep + Nom": ["Чувствуется сильная рука режиссёра… как здорово ОН ПОКАЗЫВАЕТ характер того или иного персонажа.", "Алёша опытным глазом присматривается к приглашённым: свадьба собирается богатая, но по неуловимым признакам НЕСКЛОННАЯ ПОКАЗЫВАТЬ своё богатство.", "Но ОН ПОКАЗЫВАЛ ей то на меня, то на портрет генералиссимуса, и вдруг она оживилась и даже ответила, что-то человеческое промелькнуло в её божественных чертах, и наконец нам было позволено устроиться в самом конце коридора на крашеном полу, до рассвета-- не позже, и, помню, я был сражён неучтивой добросердечностью дежурной, выбравшей нам место возле горячей батареи.", "В стенке они покинули щели, и ВСЁ ПОКАЗЫВАЛО, что ломатели-- не строители и не предполагают, чтобы Матрене ещё долго пришлось здесь жить.", "Вот Я ПОКАЗЫВАЮ, в любую сторону( опять показывает), а там на каком-нибудь расстоянии обязательно есть солдаты.", "Потому что ОН ПОКАЗЫВАЛ на меня.", "Валентин ПЕТРОВИЧ ПОКАЗЫВАЕТ мне фотографии памятников и отдаёт честь кораблям- героям.", "Но ОНО ПОКАЗЫВАЕТ, как же мало порою от нас зависит.", "-- ФИЛЬМ ПОКАЗЫВАЕТ противоречие между желанием стереть плохие воспоминания и стремлением их удержать.", "А в том, что ОНИ ПОКАЗЫВАЮТ инициацию нашего человека в условиях реального времени.", "Мировой ОПЫТ ПОКАЗЫВАЕТ, что государство должно оставить за собой только нормы, связанные с безопасностью людей и окружающей среды\".", "Недавно наше раздолбанное, само себя с мокрою солью пожирающее ТЕЛЕВИДЕНИЕ ПОКАЗЫВАЛО по первой программе явно тюремную банду, соответственно разодетую и подогретую во главе с паханом, композитором, поэтом и певцом Гариком Сукачевым.", "Но мировой ОПЫТ ПОКАЗЫВАЕТ, что ни в одной даже самой богатой стране государство не в состоянии заплатить своим службистам больше, чем размер взятки, который подчас может предложить богатая частная компания.", "ОПРОСЫ ПОКАЗЫВАЮТ: 33% россиян считают, что власти с олигархами нужно бороться, 59% убеждены, что деятельность олигархов приносит нашей стране больше вреда, чем пользы.", "Эта ТАБЛИЦА ПОКАЗЫВАЕТ, что вообще режим Путина и почти вся наша жизнь держится сейчас на четырёх столпах.", "Приведённые ДАННЫЕ ПОКАЗЫВАЮТ, что вакцинный полиовирус играет не только решающую роль в деле ликвидации полиомиелита, вытесняя из популяции дикие вирусы, но при определённых условиях может стать причиной появления вирусов, неотличимых по своим свойствам от диких вирусов, вызывающих заболевания.", "Весь мировой ОПЫТ ПОКАЗЫВАЕТ, что специфическая профилактика-- наиболее мощный, безопасный, эффективный и экономичный метод борьбы с этими инфекционными болезнями вирусной этиологии[ 5, II, 12].", "Проведённое СРАВНЕНИЕ ПОКАЗЫВАЕТ, что и те и другие меняются.", "РАСЧЁТЫ ПОКАЗЫВАЮТ, что средняя урожайность картофеля, выращиваемого горожанами, равняется 164 ц/ га, в сельской местности этот же показатель соответствует 196 ц/ га.", "2 ДИАГРАММА ПОКАЗЫВАЕТ, что 36, 62% стоимости национального богатства Республики Бурятия образуют минерально-сырьевые ресурсы.", "Рассмотренный СЛУЧАЙ ПОКАЗЫВАЕТ, что площадь под кривой\" концентрация индикатора-- время\" пропорциональна гидропроводности выделенной зоны.", "Последние ДАННЫЕ ПОКАЗЫВАЮТ, что млекопитающие, в частности кошки и собаки, могут использовать свой голосовой аппарат для производства речевых звуков.", "Его АНАЛИЗ ПОКАЗЫВАЕТ, что, после того как\" каркас\" данной функциональной системы построен, должно произойти ещё одно преобразование.", "Приведённый ПРИМЕР ПОКАЗЫВАЕТ необходимость использования в медицинской практике качественно новых медицинских материалов, особенно с антимикробными свойствами.", "ПРАКТИКА ПОКАЗЫВАЕТ, что чаще всего так происходит тогда, когда ребёнок с самого начала обучения не приучен ограничивать свои желания и преодолевать различные трудности.", "Этой необычной проблеме была посвящена статья Д. Коккони и Ф. Моррисона в одном из сентябрьских номеров\" Nature\" за 1959 г. Проведённый этими авторами АНАЛИЗ ПОКАЗЫВАЕТ, что такую связь можно установить только при помощи электромагнитных волн.", "РАСЧЁТЫ ПОКАЗЫВАЮТ[ 3], что установление радиосвязи между цивилизациями, разделёнными межзвёздными пространствами, находится в пределах возможности техники сегодняшнего дня.", "Таким образом, НАБЛЮДЕНИЯ ПОКАЗЫВАЮТ, что в центре нашей Галактики находится компактный объект массой 4&#215; 10^ 6 M¤ и радиусом менее 20 r g.", "Потому что это/ то/ ЧТО ПОКАЗЫВАЕТ любому простому человеку/ для чего всё это нужно/ что это даёт лично/ с одной стороны.", "Так же/ как ТЕЛЕВИДЕНИЕ ПОКАЗЫВАЕТ то/ что мы хотим смотреть.", "С другой стороны/ этот ОПРОС ПОКАЗЫВАЕТ/ что достаточно высок процент тех/ кто считает подобное положение нормальным и с той/ и с другой стороны/ то есть и со стороны населения/ и со стороны представителей власти.", "Но тот же ОПРОС ПОКАЗЫВАЕТ/ население считает/ что взять взятку может/ прежде всего/ мэр/ то есть лицо облечённое всей полнотой власти/ и по нисходящей до муниципальных учреждений/ там уже совсем слабые представления о том/ кто уже может взять взятку и за что давать.", "Меня интересует качественная сторона/ а ОТЗЫВЫ ПОКАЗЫВАЮТ/ имеется ли у того или иного продукта реализация и какова эта реализация.", "ОН ПОКАЗЫВАЕТ знаменитого матадора Паломо Ленарес."], "No prep + Loc": ["Изучение результатов использования автоматизированных систем контроля знаний в высших и других учебных ЗАВЕДЕНИЯХ ПОКАЗЫВАЕТ, что невозможность учесть в категориях классической двоичной логики(« правильно-- неправильно») неполные или не совсем точные ответы, принимаемые во внимание преподавателем в ходе« живого» диалогового оценивания знаний, часто называется одной из главных причин, вызывающих насторожённое и даже негативное отношение педагогов к компьютерному тестированию как форме проверки знаний.", "Анализ состояния рынка программного обеспечения в данной ОБЛАСТИ ПОКАЗЫВАЕТ, что развитие подобных систем идёт по двум направлениям, основанным на различном подходе разработчиков к структуре конечного программного продукта.", "Достоевский неоднократно в своих РОМАНАХ ПОКАЗЫВАЕТ, что, в сущности говоря, завершение диалога, завершение спора возможно только путём внесения какой-то внешней грубой материальной силы."]}, "0": {}, "1": {"No prep + Dat": ["Да, если ты всем своим существом ПОКАЗЫВАЕШЬ ЕЙ как любишь ее предмет)) она на самом деле очень сердобольная, надо лишь уметь управлять ее настроением.", "В лучших традициях жанра, Спилберг ПОКАЗЫВАЕТ НАМ настоящую погоню, длинною в несколько лет, между одиноким и преданным своему делу агентом ФБР( Том Хэнкс) и неуловимым одиночкой Абингейлом( Леонардо Ди Каприо).", "Но он ПОКАЗЫВАЛ ЕЙ то на меня, то на портрет генералиссимуса, и вдруг она оживилась и даже ответила, что-то человеческое промелькнуло в её божественных чертах, и наконец нам было позволено устроиться в самом конце коридора на крашеном полу, до рассвета-- не позже, и, помню, я был сражён неучтивой добросердечностью дежурной, выбравшей нам место возле горячей батареи.", "Валентин Петрович ПОКАЗЫВАЕТ МНЕ фотографии памятников и отдаёт честь кораблям- героям.", "\" Президентский марафон, или Полночные дневники\"( так озаглавлено английское издание) ПОКАЗЫВАЮТ НАМ первого президента России, который не смущаясь поклоняется второму президенту.", "Я придумал героев, я их ПОКАЗЫВАЮ ЗРИТЕЛЯМ, а уж он должен сам решать, что хорошо, а что плохо.", "В планах\" поэмы\" Достоевского\" Император\"( замысле романа об Иоанне Антоновиче) есть записи о том, как Мирович уговаривает выросшего в полной изоляции и не знающего никаких соблазнов жизни Ивана Антоновича согласиться на заговор:\" ПОКАЗЫВАЕТ ЕМУ мир, с чердака( Нева и проч.).", "Вот какой-то путешественник[...] учит их письменности и письменному вычислению и затем ПОКАЗЫВАЕТ ИМ, как часто они ошибались при устном счёте.", "Потому что это/ то/ что ПОКАЗЫВАЕТ ЛЮБОМУ простому человеку/ для чего всё это нужно/ что это даёт лично/ с одной стороны.", "КП. А это правда/ что вы теперь иногда консультируете наших спецназовцев/ ПОКАЗЫВАЕТЕ ИМ какие-то приёмы/ о которых они ещё не знают?", "Вот идёт моя сестра по улице/ её останавливают двое человек в штатском/ ПОКАЗЫВАЮТ ЕЙ эти карточки свои милицейские и говорят/\" Вот/ подпишите/ пожалуйста/ протокол/ что у этого человека/ у третьего/ нашли сколько там грамм опия\"."], "No prep + Nom": ["Именно этот Фильм, как никакой другой, ПОКАЗЫВАЕТ КАКОЙ организованный, грамотный и умный противник противостоял всему Миру!", "Очень выразительно его ПОКАЗЫВАЕТ СЦЕНА в гостинице, когда миллионер Смирнов предлагает:« Выбирай, что делать хочешь, что нужно.", "Это, как ПОКАЗЫВАЕТ МОЙ личный опыт, очень важно.", "Как ПОКАЗЫВАЕТ ПРАКТИКА, сами« нефтебароны» от таких ударов дискомфорта не чувствуют, зато сильно страдают близлежащие сёла и экологическая обстановка в целом.", "Азербайджанцы с охотой, особенно в последнее время, подают документы в Славянский университет на специальности, которые у нас здесь представлены,-- русский язык и литература, это ПОКАЗЫВАЕТ ПЕРВИЧНЫЙ анализ тех, кто сегодня к нам поступает.", "Но как ПОКАЗЫВАЕТ ПРАКТИКА, Олимпиада-- турнир крайне непредсказуемый и отнюдь не всегда основные претенденты на победу с лёгкостью добиваются своего.", "Как ПОКАЗЫВАЕТ ПРАКТИКА, от почвы можно отказаться вообще.", "Как ПОКАЗЫВАЕТ РЕАЛЬНЫЙ исторический опыт, оно менее эффективно использует свою собственность, менее бережно относится к экологии.", "Впрочем, как ПОКАЗЫВАЕТ ПРАКТИКА, взрослыми парадоксальные задачи принимаются к решению достаточно охотно в силу присущей им эмоционально привлекательной формы изложения.", "Характерно, что наиболее активные среди\" челноков\"-- жители крупных городов, которые, как ПОКАЗЫВАЮТ СТАТИСТИЧЕСКИЕ данные, наименее склонны к миграции, хотя наиболее успешная часть этой группы может, по-видимому, стать маятниковыми мигрантами после покупки комфортабельного жилья в пригороде.", "Как ПОКАЗЫВАЮТ ДАННЫЕ, приведённые в таблице 2, общая стоимость произведённых активов составляет 123612, 4 млн. рублей, или на душу населения 121, 7 тыс. рублей.", "Такие волны, как ПОКАЗЫВАЮТ ТЕОРЕТИЧЕСКИЕ исследования[ 7], могут иметь на своём фронте напряжённость электрического поля&#60; formula&#62; кВ/ см и при определённых условиях обеспечить с очень высокий темп ускорения ионов, которое возможно как в направлении перпендикулярном фронту( отражение ионов скачком потенциала), так и вдоль фронта МУВ( резонансное ускорение).", "Как ПОКАЗЫВАЕТ РИС. 9, содержание нитритов в реке Москва постепенно повышается на территории Раменского района.", "Как ПОКАЗЫВАЮТ РАСЧЁТЫ, уровень озера каждый год из-за испарения воды должен был понижаться на 7 метров.", "Всё же, как это ПОКАЗЫВАЮТ МАТЕРИАЛЫ всей совокупности исследований, которыми мы располагаем, можно выделить некоторые особенности, общие для всех онтогенетически складывающихся функциональных органов.", "Как ПОКАЗЫВАЮТ ПОДСЧЁТЫ Струве, для решения этой задачи методами астрономии наблюдатель должен был бы уметь измерять углы на небе с точностью 0, 0005\", а если бы воображаемый наблюдатель применял спектроскопический метод, ему надо было бы уметь измерять лучевые скорости с точностью 10 м в секунду!", "Поток радиоизлучения от передатчика, как ПОКАЗЫВАЮТ ПОДСЧЁТЫ, будет больше потока теплового излучения звезды даже при незначительной мощности передатчика.", "Как ПОКАЗЫВАЮТ ОПРОСЫ студентов вузов, реальная картина не так проста, как кажется старшеклассникам.", "Как ПОКАЗЫВАЮТ РЕЗУЛЬТАТЫ исследований, наибольшее значение для выпускников имеют образование, профессия и семья( табл.).", "Как ПОКАЗЫВАЕТ ПРАКТИКА...", "Тем более как ПОКАЗЫВАЕТ ОПЫТ работы на избирательных кампаниях/ когда/ пусть даже в предвыборных целях/ оказывается какая-то адресная материальная помощь/ как правило число обиженных/ не получивших этой помощи/ гораздо больше/ чем число благодарных.", "Да это ПОКАЗЫВАЕТ ВСЯ практика жизни.", "Поэтому/ по факту/ независимо от того/ что ПОКАЗЫВАЮТ РЕЗУЛЬТАТЫ опроса в том или ином городе/ в той или иной стране/ нужно исходить из того/ что коррупция есть."], "по + Dat": ["Конечно, каждые майские праздники, его обязательно ПОКАЗЫВАЮТ ПО НАШЕМУ телевидению и кусками, какими-то урывками, я все же наблюдал за этим фильмом.", "Недавно наше раздолбанное, само себя с мокрою солью пожирающее телевидение ПОКАЗЫВАЛО ПО ПЕРВОЙ программе явно тюремную банду, соответственно разодетую и подогретую во главе с паханом, композитором, поэтом и певцом Гариком Сукачевым.", "Вот просто ПОКАЗЫВАЮТ ПО ТЕЛЕВИДЕНИЮ опросы/ они и не знают.", "Да/ вот ПОКАЗЫВАЛИ ПО ТЕЛЕВИЗОРУ.", "Насколько я знаю Россию нашу/ богатых или тех/ кто правит страной/ никогда не ПОКАЗЫВАЮТ ПО ТЕЛЕВИЗОРУ."], "No prep + Acc": ["Нам ПОКАЗЫВАЮТ ПОРАЗИТЕЛЬНОЕ портретное сходство Шелленберга и Табакова, Гиммлера и Прокоповича, Бормана и Визбора, и в то же время допускают такие ляпы( впрочем, в« Щит и меч» их не меньше).", "Днем порядком ПОКАЗЫВАЮТ СОЛНЦЕ, блики, в одной из сцен все даже как-то чрезмерно светло, такой милый« выжигающий» эффект.", "Чувствуется сильная рука режиссёра… как здорово он ПОКАЗЫВАЕТ ХАРАКТЕР того или иного персонажа.", "Нам ПОКАЗЫВАЮТ МИЛЛИОНЕРА Смирнова— человека, который сам всего добился, воспитавшего сына в одиночку.", "И опять не впервые ПОКАЗЫВАЛИ ЭТОТ раскопанный ров, распластанные люди на дне его, а живые, зажав тряпками носы, ходят по краю, заглядывают вниз.", "И будто он, Яков, вёл по школе и ПОКАЗЫВАЛ ЕЁ своей старой учительнице, Марии Петровне.", "Алёша опытным глазом присматривается к приглашённым: свадьба собирается богатая, но по неуловимым признакам несклонная ПОКАЗЫВАТЬ СВОЁ богатство.", "Стайка девиц, по всей видимости подруг невесты, ПОКАЗЫВАЕТ ДЛИННЫЕ ноги и дисциплинированные, ещё не вздыбившиеся груди и держатся особняком, с прелестным любопытством шушукаясь и наблюдая за передвижением фигур.", "И как бы растерянным жестом я провёл рукой, ПОКАЗЫВАЯ ОБСТАНОВКУ избы: мирный настольный свет над книгами и тетрадями; толпу испуганных фикусов; суровую койку отшельника.", "Шёл в нём прямо по улице, а потом ПОКАЗЫВАЛ ФОКУСЫ.", "Или смотрим передачу про какую-нибудь картинную галерею, и ПОКАЗЫВАЮТ КАРТИНЫ... этих фламандцев, и обязательно какая-нибудь скрипичная музыка играет, чтобы подчеркнуть, что это классика...", "Нет уж, каждому-- своё: это именно бабушка должна ПОКАЗЫВАТЬ ОТМЕТОЧКУ на своём коричневом от картофельной шелухи пальце.", "Или если бы по телевизору ПОКАЗЫВАЛИ ДРУГИЕ хари, понимаешь?", "ПОКАЗЫВАЯ КОЛЛЕКЦИЮ фарфора, свежекупленного Борисова-Мусатова или эскиз Врубеля, он обаятельно разводил руками и говорил:", "-- Фильм ПОКАЗЫВАЕТ ПРОТИВОРЕЧИЕ между желанием стереть плохие воспоминания и стремлением их удержать.", "Есть два основных, принципиальных подхода в кино: один-- когда ты давишь на зрителя, а другой-- когда ты ему ПОКАЗЫВАЕШЬ МНОГО всяких решений.", "А в том, что они ПОКАЗЫВАЮТ ИНИЦИАЦИЮ нашего человека в условиях реального времени.", "Несмотря на то, что данные, содержащиеся в табл. 3, ПОКАЗЫВАЮТ РЕШЕНИЯ только в дискретных точках, они позволяют вывести достаточно надёжные общие заключения( поскольку 93%-ные доверительные интервалы для t 6, t 14 и 6- 14 покрывают достаточно узкие области, нет необходимости располагать контрольные точки более плотно).", "Кружки демонстрировали свои успехи, ставились отрывки из спектаклей-- словом, ученики ПОКАЗЫВАЛИ РЕЗУЛЬТАТЫ своей разнообразной деятельности.", "Величина\" наличной иностранной валюты\" ПОКАЗЫВАЕТ ЧИСТЫЙ рост/ снижение наличной иностранной валюты в кассе банков и вне банковской сферы( например\" на руках\" у населения).", "Этот пример ещё раз ПОКАЗЫВАЕТ НЕОБХОДИМОСТЬ подхода к пространственным перемещениям как к целостному процессу.", "Рис. 5 и 6 ПОКАЗЫВАЮТ ЗАМЕТНОЕ снижение почти всех повозрастных коэффициентов в 2002 г. по сравнению с 1998 г. В целом интенсивность внутрирегиональной миграции мужчин сократилась с 9, 39% о в 1998 г. до 7, 59% о в 2002 г., женщин-- с 9, 81 до 8, 09% о. Соответственно показатели интенсивности межрегиональной миграции изменились у мужчин с 8, 38 до 6, 42% о, у женщин-- с 7, 48 до 5, 91% о. Обращает на себя внимание снижение показателей мобильности в молодых возрастах, особенно в группе 18- 19 лет.", "(...) ПОКАЗЫВАЕТ БОЖИЙ мир.", "Приведённый пример ПОКАЗЫВАЕТ НЕОБХОДИМОСТЬ использования в медицинской практике качественно новых медицинских материалов, особенно с антимикробными свойствами.", "Рентгеновская переменность двойных систем с чёрными дырами ПОКАЗЫВАЕТ ШИРОКИЙ спектр квазипериодических( но не строго периодических) осцилляций[ 23].", "А как же/ ведь ПОКАЗЫВАЮТ РЕПОРТАЖИ и говорят/ что днём они все нормальные труженики/ и все вроде как нас даже любят/ а ночью они берут оружие и наших же солдат убивают/ и тех же русских там же убивают/ семьи вырезают под видом/ ну/ форму одевают нашу и такие делают зверства/ убийства.", "Так же/ как телевидение ПОКАЗЫВАЕТ ТО/ что мы хотим смотреть.", "А есть ответы на разные вопросы/ которые ПОКАЗЫВАЮТ НЕАДЕКВАТНОСТЬ/ противоречивость оценок.", "По телевизору ПОКАЗЫВАЛИ РАКЕТНЫЙ комплекс.", "Он ПОКАЗЫВАЕТ ЗНАМЕНИТОГО матадора Паломо Ленарес."], "для + Gen": ["Вот этого!-- с улыбкой отвечает Геннадий и ПОКАЗЫВАЕТ ДЛЯ РЕКЛАМЫ пачку сигарет\" Кемел\"."], "на + Acc": ["И он тогда пальцем ПОКАЗЫВАЕТ НА МОЮ тетрадь.", "( ПОКАЗЫВАЕТ НА НАРИСОВАННЫЕ внутренности.)", "Вот такому( ПОКАЗЫВАЕТ НА СЕБЯ и на анатомическую схему).", "( ПОКАЗЫВАЕТ НА АНАТОМИЧЕСКУЮ схему.)", "Потому что он ПОКАЗЫВАЛ НА МЕНЯ.", "Хорошая погода...( ПОКАЗЫВАЕТ НА ОДНУ из деталей на рисунке) напоминает птицу...", "Чисто по-человечески ему/ конечно/ неприятно ПОКАЗЫВАТЬ НА ВЕСЬ мир."], "No prep + Ins": ["Потом ПОКАЗЫВАЕТ ПАЛЬЦЕМ на нарисованные лёгкие, а потом показывает, где лёгкие у него.", "( ПОКАЗЫВАЕТ РУКОЙ в разные стороны.)"], "на + Loc": ["( ПОКАЗЫВАЕТ НА СХЕМЕ, потом на себе.)"], "No prep + Gen": ["Таким образом, в полном согласии с предсказанием общей теории относительности кандидаты в чёрные дыры не ПОКАЗЫВАЮТ ПРИЗНАКОВ наблюдаемых поверхностей.", "Потом/ я недавно видела передачу/ адмирала ПОКАЗЫВАЛИ ФЛОТА."], "у + Gen": ["Володя Это было в Америке/ а ПОКАЗЫВАЛИ У НАС часами это всё."], "в + Loc": ["Мне очень режет глаз/ когда ПОКАЗЫВАЮТ В АРМИИ израильтян русских ребят."]}, "2": {"на + Acc": ["Это фильм, прежде всего, ПОКАЗЫВАЕТ, НА ЧТО способен человек!", "Потом ПОКАЗЫВАЕТ пальцем НА НАРИСОВАННЫЕ лёгкие, а потом показывает, где лёгкие у него."], "в + Loc": ["Очень выразительно его ПОКАЗЫВАЕТ сцена В ГОСТИНИЦЕ, когда миллионер Смирнов предлагает:« Выбирай, что делать хочешь, что нужно.", "( ПОКАЗЫВАЕТ, В КАКИХ позах катаются на коньках люди.)"], "в + Acc": ["( ПОКАЗЫВАЕТ рукой В РАЗНЫЕ стороны.)", "Вот я ПОКАЗЫВАЮ, В ЛЮБУЮ сторону( опять показывает), а там на каком-нибудь расстоянии обязательно есть солдаты."], "на + Loc": ["Нет уж, каждому-- своё: это именно бабушка должна ПОКАЗЫВАТЬ отметочку НА СВОЁМ коричневом от картофельной шелухи пальце."], "между + Ins": ["-- Фильм ПОКАЗЫВАЕТ противоречие МЕЖДУ ЖЕЛАНИЕМ стереть плохие воспоминания и стремлением их удержать."]}, "3": {"на + Acc": ["Но он ПОКАЗЫВАЛ ей то НА МЕНЯ, то на портрет генералиссимуса, и вдруг она оживилась и даже ответила, что-то человеческое промелькнуло в её божественных чертах, и наконец нам было позволено устроиться в самом конце коридора на крашеном полу, до рассвета-- не позже, и, помню, я был сражён неучтивой добросердечностью дежурной, выбравшей нам место возле горячей батареи."], "в + Acc": ["Данные, приведённые в табл. 1, ПОКАЗЫВАЮТ, что В УКАЗАННЫЙ период польские продовольственные поставки в РФ значительно превышали аналогичные поставки в Польшу."], "от + Gen": ["Как ПОКАЗЫВАЕТ практика, ОТ ПОЧВЫ можно отказаться вообще."], "в + Loc": ["Несмотря на то, что данные, содержащиеся в табл. 3, ПОКАЗЫВАЮТ решения только В ДИСКРЕТНЫХ точках, они позволяют вывести достаточно надёжные общие заключения( поскольку 93%-ные доверительные интервалы для t 6, t 14 и 6- 14 покрывают достаточно узкие области, нет необходимости располагать контрольные точки более плотно).", "Приведённый пример ПОКАЗЫВАЕТ необходимость использования В МЕДИЦИНСКОЙ практике качественно новых медицинских материалов, особенно с антимикробными свойствами.", "Таким образом, наблюдения ПОКАЗЫВАЮТ, что В ЦЕНТРЕ нашей Галактики находится компактный объект массой 4&#215; 10^ 6 M¤ и радиусом менее 20 r g.", "Поэтому/ по факту/ независимо от того/ что ПОКАЗЫВАЮТ результаты опроса В ТОМ или ином городе/ в той или иной стране/ нужно исходить из того/ что коррупция есть."], "из + Gen": ["Хорошая погода...( ПОКАЗЫВАЕТ на одну ИЗ ДЕТАЛЕЙ на рисунке) напоминает птицу..."], "у + Gen": ["А вот сравнение Иоанна Крестителя с Винни-Пухом ПОКАЗЫВАЕТ, что У НИХ тоже есть точки соприкосновения."], "к + Dat": ["Этот пример ещё раз ПОКАЗЫВАЕТ необходимость подхода К ПРОСТРАНСТВЕННЫМ перемещениям как к целостному процессу."], "при + Loc": ["« Пример Рамана ПОКАЗЫВАЕТ, что ПРИ НОМИНАЦИИ на Нобелевскую премию решающую роль играют контакты с известными учёными."], "на + Loc": ["Тем более как ПОКАЗЫВАЕТ опыт работы НА ИЗБИРАТЕЛЬНЫХ кампаниях/ когда/ пусть даже в предвыборных целях/ оказывается какая-то адресная материальная помощь/ как правило число обиженных/ не получивших этой помощи/ гораздо больше/ чем число благодарных."]}}