{"-3": {"в + Acc": ["Первая часть В СВОЁ время ПОНРАВИЛАСЬ."]}, "-2": {}, "-1": {"No prep + Nom": ["Хотя его СТАТЬЯ ПОНРАВИЛАСЬ, заставила ещё раз продумать проблему.", "Вторая ЧАСТЬ ПОНРАВИЛАСЬ в меньшей степени.", "-- Если ЧТО ПОНРАВИТСЯ, я денег не жалею.", "Серёжке ОНА ПОНРАВИЛАСЬ.", "И правильно, резкая смена настроений для часов губительна: оный предмет роскоши стоит много дороже нового платья, и если бы он каждый сезон выходил из моды, едва ли бы ЭТО ПОНРАВИЛОСЬ его обладателю.", "В итоге собралась очень классная компания, и так нам это ДЕЛО ПОНРАВИЛОСЬ, что потом мы ещё три дня приходили и заказывали шашлыки.", "Новый ПРОДУКТ ПОНРАВИЛСЯ широким массам.", "А пиво REDD' S( 0, 33 л) от компании SABMiller, российского представителя ТРАНСМАРК ПОНРАВИТСЯ дамам.", "Недавно биологи Натаниэль Домини и Питер Лукас из Гонконгского университета выдвинули другую теорию-- ОНА ПОНРАВИЛАСЬ многим их коллегам.", "Мне его позиция с ракетными войсками как РАЗ ПОНРАВИЛАСЬ.", "Девочка вот ничего сначала/ ОНА ПОНРАВИЛАСЬ/ хорошенькая эта кошечка...", "Мне ОН ПОНРАВИЛСЯ/ потому что молодой."], "No prep + Dat": ["МНЕ ПОНРАВИЛОСЬ, как сама Татьяна Лиознова сказала про свой фильм( а он именно« ее»):« Картина живет больше 30 лет».", "В целом же вторая картина МНЕ ПОНРАВИЛАСЬ меньше первой, но это можно списать на мою нейтральность к творчеству мексиканца.", "А еще МНЕ ПОНРАВИЛСЯ спектакль театра« Балтийский дом» с Игорем Скляром в главной роли.", "-- ЕМУ ПОНРАВИЛСЯ этот мальчишка.", "Очень НАМ ПОНРАВИЛОСЬ это.", "А во-вторых, она ЕМУ ПОНРАВИЛАСЬ, это точно.", "А ещё я хотела, чтобы ЛЁВЕ ПОНРАВИЛСЯ школьный вечер, на который я его притащила.", "-- МНЕ ПОНРАВИЛОСЬ, как ты колотил...", "Играли дерьмово, но МНЕ ПОНРАВИЛОСЬ.", "ТЕБЕ ПОНРАВИТСЯ.", "Больше всего ЕМУ ПОНРАВИЛАСЬ эта штучка.", "Те Валерию ГЕОРГИЕВИЧУ ПОНРАВИЛИСЬ, но будет ли Алдонин бить по мячу в среду на поле, тренер сборной России не сказал.", "И ещё МНЕ ПОНРАВИЛОСЬ то, что воспоминания пошли в обратном порядке.", "Рассказывает Мари-Анн Шазель:« Пьеса МНЕ ПОНРАВИЛАСЬ.", "МНЕ ПОНРАВИЛИСЬ стиль и интонация.", "И РЕБЁНКУ ПОНРАВИТСЯ принимать лечебные ванны через день в течение месяца.", "По-моему, подарок ЕМУ ПОНРАВИЛСЯ.", "МНЕ ПОНРАВИЛОСЬ настолько, что я набралась храбрости и сама пришла в гольф-клуб в Нахабино.", "А больше всего МНЕ ПОНРАВИЛОСЬ в Англии.", "То новоселье затянулось, очень уж МНЕ ПОНРАВИЛАСЬ тихая, почти благостная в ту пору Вологда, вологодские ребята, и очухался я не скоро, за письменный стол вплотную сел уже в другой квартире, правда, на этой же улице Урицкого( ныне ей вернули прежнее название-- Козельская).", "Я прочёл на расписании названия пристаней, и МНЕ ПОНРАВИЛОСЬ слово\" Низьма\".", "Спектакль ЗАЛУ ПОНРАВИТСЯ.", "А какие решения Путина ВАМ ПОНРАВИЛИСЬ?", "МНЕ ПОНРАВИЛОСЬ/ как он начал/ как сейчас называют/ вертикаль власти выстраивать.", "Ну ВАМ ПОНРАВИЛОСЬ?", "Ваш участковый ВАМ ПОНРАВИЛСЯ/ когда вы его увидели?"], "No prep + Acc": ["Первая часть в своё ВРЕМЯ ПОНРАВИЛАСЬ."], "No prep + Gen": ["« Блэйд 2» больше ВСЕГО ПОНРАВИЛСЯ."]}, "0": {}, "1": {"No prep + Nom": ["Мне очень ПОНРАВИЛАСЬ СЦЕНА, когда Мюллеру докладывают об отпечатках пальцев Штирлица.", "Блейд 2-- Выбесила компьютерная графика, зато ПОНРАВИЛСЯ ЭКШН и номак.", "А еще мне ПОНРАВИЛСЯ СПЕКТАКЛЬ театра« Балтийский дом» с Игорем Скляром в главной роли.", "Впечатления самые прекрасные, ПОНРАВИЛОСЬ ВСЁ, от семьи, в которой жили, до встречи с сенатором от штата Вермонт!", "Особо ПОНРАВИЛОСЬ НОВОВВЕДЕНИЕ одного препода.", "-- Ему ПОНРАВИЛСЯ ЭТОТ мальчишка.", "И если ПОНРАВИТСЯ НОВЫЙ спектакль-- не будьте занудами, не ищите блох и\" концепций\", просто позвоните Волчек и скажите:", "Очень нам ПОНРАВИЛОСЬ ЭТО.", "\" А тогда почему на пароходе нас кормили белым хлебом да пловом? -- допытываются наши.-- Нам очень ПОНРАВИЛАСЬ ТАКАЯ пища...\"", "ПОНРАВИТСЯ КАКАЯ-НИБУДЬ песня в исполнении какого-нибудь певца-- и я у себя её в голове пою, прямо голосом этого певца или певицы.", "Больше всего ему ПОНРАВИЛАСЬ ЭТА штучка.", "Славе же как обладателю динамично развивающегося мужского организма очень ПОНРАВИЛСЯ ПРИГОТОВЛЯЕМЫЙ Машей украинский борщ.", "И ещё мне ПОНРАВИЛОСЬ ТО, что воспоминания пошли в обратном порядке.", "Мне ПОНРАВИЛИСЬ СТИЛЬ и интонация.", "Вам наверняка ПОНРАВИТСЯ ЭТОТ оздоровительный комплекс, включающий плавательный бассейн, просторный спортивный зал с душевыми кабинами и раздевалками, кабинетом лечебной физкультуры, уютными холлами, финской баней.", "Я прочёл на расписании названия пристаней, и мне ПОНРАВИЛОСЬ СЛОВО\" Низьма\".", "-- Мне чем-то не ПОНРАВИЛСЯ ТВОРОГ.", "И мне очень ПОНРАВИЛСЯ ПЕРВЫЙ вопрос повестки/\" Существует коррупция как явление?\" в рассмотрении результатов социологического опроса/ проведённого в г. Обнинске Калужской области.", "Мне не ПОНРАВИЛСЯ ДЖИГ-МАРМАНЯН- мр- мр- джи."], "в + Loc": ["Вторая часть ПОНРАВИЛАСЬ В МЕНЬШЕЙ степени.", "А больше всего мне ПОНРАВИЛОСЬ В АНГЛИИ."], "No prep + Acc": ["Очень ПОНРАВИЛИСЬ ВОСТОЧНЫЕ элементы в жилище Блэйда, цветок этот, статуэтки всякие, полки с книгами."], "в + Acc": ["Первая часть очень ПОНРАВИЛАСЬ В СВОЕ время."], "No prep + Dat": ["Возможно, она мельком видела в профиль ваше лицо и оно ПОНРАВИЛОСЬ ЕЙ, поскольку оно приятно, особенно издали.", "Новый продукт ПОНРАВИЛСЯ ШИРОКИМ массам.", "А пиво REDD' S( 0, 33 л) от компании SABMiller, российского представителя ТрансМарк ПОНРАВИТСЯ ДАМАМ.", "Опыт с\" метеосводкой на завтрак\" так ПОНРАВИЛСЯ САУТГЕЙТУ, что он намерен улучшить конструкцию печи и приготавливать себе поутру ещё и аппетитные новости, а также рекламный блок информации.", "Недавно биологи Натаниэль Домини и Питер Лукас из Гонконгского университета выдвинули другую теорию-- она ПОНРАВИЛАСЬ МНОГИМ их коллегам.", "ПОНРАВИЛСЯ МНЕ/ например/ такой анекдот/ ходил в конце 90-х годов в разных вариантах.", "Естественно/ это не ПОНРАВИЛОСЬ СОСЕДЯМ."]}, "2": {"от + Gen": ["P. S. Те, кому данная картина не ПОНРАВИЛАСЬ отталкиваются ОТ ТОГО, что Штирлица на самом деле не было и вообще в фильме куча исторических ошибок."]}, "3": {"в + Loc": ["Очень ПОНРАВИЛИСЬ восточные элементы В ЖИЛИЩЕ Блэйда, цветок этот, статуэтки всякие, полки с книгами.", "ПОНРАВИТСЯ какая-нибудь песня В ИСПОЛНЕНИИ какого-нибудь певца-- и я у себя её в голове пою, прямо голосом этого певца или певицы."], "от + Gen": ["Впечатления самые прекрасные, ПОНРАВИЛОСЬ всё, ОТ СЕМЬИ, в которой жили, до встречи с сенатором от штата Вермонт!"]}}