{"-3": {"за + Acc": ["Сказал один, что ЗА ДЕНЬГИ не ПОЕДЕТ, а в Сколково уже побежали тысячи за деньгами."], "от + Gen": ["Но ведь сейчас люди далеко ОТ ДОМА не ПОЕДУТ-- дорого."], "на + Acc": ["НА КАПРИ мы ПОЕХАЛИ с моей... двоюродной сестрой/ с тётей/ мы поехали мм..."]}, "-2": {"на + Acc": ["НА ДАЧУ ПОЕХАЛ\"."], "в + Loc": ["Первый раз В ЖИЗНИ ПОЕХАЛ в отпуск без семьи."], "в + Acc": ["Готовиться к чемпионату буду в Испании, а В АМЕРИКУ ПОЕДУ дня за четыре, чтобы успеть хотя бы немного акклиматизироваться."], "с + Ins": ["Однажды на Новый год мы С ДРУЗЬЯМИ ПОЕХАЛИ кататься на лыжах в Финляндию."]}, "-1": {"No prep + Gen": ["А сегодня, вчера, я сделал большую глупость, ну всё, черт, я просто с КАТУШЕК ПОЕХАЛ, и написал фигню, ну что сделано, просто это конечно да, всё, конец, а, черт, ну, всё, теперь всё будет бесполезно, потому что это надо было додуматься такое написать"], "No prep + Nom": ["ЛЮДИ ПОЕДУТ, я поспрошаю.", "ОНА ПОЕХАЛА домой, изнемогая от угрызений совести, но всё же с облегчением.", "Я ПОЕХАЛ в Домодедово встречать приятеля из командировки.", "И Я ПОЕХАЛА в\" Подводречстрой\" ( это на территории ЗИЛа).", "После чемпионата Европы МЫ ПОЕХАЛИ на сбор в Дагомыс.", "КТО-ТО ПОЕДЕТ, большинство, конечно, будут смотреть чемпионат по телевизору.", "Ну/ Я ПОЕДУ туда/ беру/ значит/ в карман/ сколько можно( х х х) и поехал.", "Ах вот наш КОТОРЫЙ ПОЕХАЛ/ его Китаенко фамилия.", "На Капри МЫ ПОЕХАЛИ с моей... двоюродной сестрой/ с тётей/ мы поехали мм...", "На Капри мы поехали с моей... двоюродной сестрой/ с тётей/ МЫ ПОЕХАЛИ мм..."], "No prep + Dat": ["Но в\" ящик\" АЛЁШЕ ПОЕХАТЬ не пришлось.", "Я предложил РУБЦОВУ ПОЕХАТЬ с нами на речку Низьму."], "No prep + Acc": ["На ДАЧУ ПОЕХАЛ\".", "Готовиться к чемпионату буду в Испании, а в АМЕРИКУ ПОЕДУ дня за четыре, чтобы успеть хотя бы немного акклиматизироваться."], "No prep + Loc": ["Первый раз в ЖИЗНИ ПОЕХАЛ в отпуск без семьи."], "No prep + Ins": ["Однажды на Новый год мы с ДРУЗЬЯМИ ПОЕХАЛИ кататься на лыжах в Финляндию.", "Было дело в первое лето по приезде в Вологду, всей семьёй подались мы на пристань с ЦЕЛЬЮ ПОЕХАТЬ на рыбалку, но куда именно, ещё не знаем."]}, "0": {}, "1": {"на + Acc": ["А потом ПОЕХАЛ НА ДАЧУ к сестре-- взять кое-какие книжки по артиллерии.", "-- ПОЕЗЖАЙТЕ НА СЕВЕРО-ЗАПАД.", "ПОЕДУ НА ДАЧУ.", "После чемпионата Европы мы ПОЕХАЛИ НА СБОР в Дагомыс.", "Было дело в первое лето по приезде в Вологду, всей семьёй подались мы на пристань с целью ПОЕХАТЬ НА РЫБАЛКУ, но куда именно, ещё не знаем."], "на + Loc": ["Куда ПОЕДУ НА АРАБСКОМ скакуне?"], "к + Dat": ["( ПОЕХАВ К НИМ домой.)", "-- Нет, ПОЕДУ К ЖЕНЕ!-- решительно отрезал писатель."], "в + Acc": ["-- Сошьём пальто и ПОЕДЕМ В МОСКВУ?-- спросил я.", "-- А потом через сколько-то радирует мне:\" ПОЕЗЖАЙ В ЛЕСНУЮ сторожку.", "Я ПОЕХАЛ В ДОМОДЕДОВО встречать приятеля из командировки.", "Сегодня ПОЕХАЛИ В ПРОТВИНО.", "И я ПОЕХАЛА В\" ПОДВОДРЕЧСТРОЙ\" ( это на территории ЗИЛа).", "Первый раз в жизни ПОЕХАЛ В ОТПУСК без семьи.", "Вот если бы у меня была такая сумма, я бы, наверное, ПОЕХАЛ В ЯПОНИЮ, совместив чемпионат и знакомство с этой экзотической страной.", "Вот ПОЕДУТ В ВЫХОДНОЙ...", "Вот ПОЕДУТ В ВЫХОДНОЙ в электричке/ а там солдаты.", "Когда меня повезли в четырехлетнем возрасте в Крым/ то мы/ значит/ доехали поездом до Севастополя/ сели в ландо/ такую четырехместную повозку/ и ПОЕХАЛИ В АЛУПКУ."], "No prep + Nom": ["-- ПОЕХАЛИ ПЬЯНЫЕ?", "Или ПОЕДЕТЕ ВЫ в Дрезден, придёте в Дрезденскую галерею, в зал, где висит Сикстинская мадонна, встанете перед картиной и будете думать:\" Так... вот она, это же она..., так надо это понять, надо это осознать...", "ПОЕХАЛ Я с\" Сокола\" по Волоколамке, потом по МКАД."], "ко + Dat": ["ПОЕДЕМ КО МНЕ."], "во + Acc": ["Он радуется тому, что скоро ПОЕДЕТ ВО ФРАНЦИЮ."], "No prep + Gen": ["Готовиться к чемпионату буду в Испании, а в Америку ПОЕДУ ДНЯ за четыре, чтобы успеть хотя бы немного акклиматизироваться."], "с + Ins": ["Я предложил Рубцову ПОЕХАТЬ С НАМИ на речку Низьму.", "Я твёрдо обещал Коле ПОЕХАТЬ С НИМ на Низьму, но когда в конце недели пришёл в больницу, его там уже не было.", "ПОЕХАЛИ С ЖЕНОЙ на корт постучать немного.", "На Капри мы ПОЕХАЛИ С МОЕЙ... двоюродной сестрой/ с тётей/ мы поехали мм..."]}, "2": {"в + Acc": ["только ПОЕХАЛИ куда-нибудь В ЦЕНТР!", "Или ПОЕДЕТЕ вы В ДРЕЗДЕН, придёте в Дрезденскую галерею, в зал, где висит Сикстинская мадонна, встанете перед картиной и будете думать:\" Так... вот она, это же она..., так надо это понять, надо это осознать..."], "с + Ins": ["Мы и ПОЕХАЛИ туда С ДЯДЕЙ Витей Капустиным."], "к + Dat": ["А завтра утречком и ПОЕХАЛИ бы К СЕБЕ."], "с + Gen": ["ПОЕХАЛ я С\" СОКОЛА\" по Волоколамке, потом по МКАД."], "на + Loc": ["Однажды на Новый год мы с друзьями ПОЕХАЛИ кататься НА ЛЫЖАХ в Финляндию."]}, "3": {"к + Dat": ["А потом ПОЕХАЛ на дачу К СЕСТРЕ-- взять кое-какие книжки по артиллерии."], "на + Loc": ["ПОЕХАЛИ-- Гастев НА\" МОСКВИЧЕ\", калашинский дуралей влез в коляску приданного ему\" харлей-дэвидсона\"( харлей- дуралей, промурлыкалась рифма)."], "без + Gen": ["Первый раз в жизни ПОЕХАЛ в отпуск БЕЗ СЕМЬИ."], "в + Acc": ["После чемпионата Европы мы ПОЕХАЛИ на сбор В ДАГОМЫС."], "на + Acc": ["Я предложил Рубцову ПОЕХАТЬ с нами НА РЕЧКУ Низьму.", "Я твёрдо обещал Коле ПОЕХАТЬ с ним НА НИЗЬМУ, но когда в конце недели пришёл в больницу, его там уже не было.", "ПОЕХАЛИ с женой НА КОРТ постучать немного."], "в + Loc": ["Вот ПОЕДУТ в выходной В ЭЛЕКТРИЧКЕ/ а там солдаты."]}}