{"-3": {"к + Dat": ["Учитывая твой неослабевающий интерес К ЖЕНЩИНАМ, ПОДУМАЛ, что это будет неплохо..."], "у + Gen": ["Как У ДЕВУШКИ, ПОДУМАЛ он."], "на + Acc": ["Я присела НА ДИВАН, ПОДУМАВ:\" Вот она, мебель для нормальных людей\"-- и заснула."]}, "-2": {"о + Loc": ["И О СЫНЕ ПОДУМАЛ с жалостью.", "Что О ТЕБЕ ПОДУМАЮТ."], "об + Loc": ["Надо бы как-то ОБ ЭТОМ ПОДУМАТЬ, как-то осознать это!"]}, "-1": {"No prep + Nom": ["ну САМ ПОДУМАЙ..", "насчет горного клуба Я ПОДУМАЮ)", "А ОНА ПОДУМАЛА: когда нечего похвалить, женщине говорят, какие у вас красивые глаза.", "-- Я ПОДУМАЛ, что вы должны знать.", "То есть сперва Я ПОДУМАЛ, что, узнав о своём нечаянном поступке, вы огорчитесь, у вас испортится настроение, вас будет мучать совесть.", "ОНА ПОДУМАЛА о вас с щекотливыми мыслями, будучи полна весенними желаниями и мечтами-- и вдруг плевок!", "-- ФРАНЦУЗ ПОДУМАЕТ, что мы не умеем культурно отдыхать.", "ВЫ ПОДУМАЙТЕ как следует и позвоните мне не позже завтрашнего вечера.", "И Я ПОДУМАЛ о чуде.", "Вопрос был, конечно, сложный, но Я ПОДУМАЛ и стал объяснять.", "И как будто сама всё видишь,-- ОНА ПОДУМАЛА и чуть затуманилась:-- замуж хочет взять.", "А ОСТАЛЬНЫЕ ПОДУМАЛИ: раз за ней бегают сразу двое, значит, она того заслуживает.", "Но тут Я ПОДУМАЛ:\" А чего я боюсь?", "И Я ПОДУМАЛ-- а что это интересно я должен\" вот видеть\"?", "Я ПОДУМАЛ-- может, штаны надеть.", "АНДРЕЙ ПОДУМАЛ, что сейчас он опять заговорит, и стал крутить ложечкой быстрее.", "Я ПОДУМАЛ...", "АНДРЕЙ ПОДУМАЛ, что их, наверно, можно было бы перепрыгнуть, и в тот самый момент, когда ему в голову пришла эта мысль, человек с соломенной шляпой на шнурке сильно оттолкнулся от крыши, оторвался от вагона и перелетел над ограждением моста.", "ОН ПОДУМАЛ, что они просто отцвели, но увидел, что многие из них завернуты в прозрачную плёнку и лежат стеблями вверх.", "АНДРЕЙ ПОДУМАЛ, что тот спит или впал в какое-то оцепенение, но тут его взгляд упал на стакан в руке проводника-- в нём неподвижно висел кусок рафинада, над которым поднималась цепь таких же неподвижных пузырьков.", "АНДРЕЙ ПОДУМАЛ было, что надо вернуться в купе за вещами, но понял, что ни одна из тех вещей, которые остались в его лежащем под диваном чемодане, теперь ему не понадобится.", "ОН ПОДУМАЛ и встал.", "Потому что ОНИ ПОДУМАЛИ, что он с ними начал играть.", "-- Я ПОДУМАЛА, что это обычные охотники за автографами,-- рассказывает Миннелли.", "Я ПОДУМАЛ, что, возможно, часть этих ракет ухлопали на то, чтобы один из будущих певцов\" социализма с немецким лицом\" мог лучше разглядеть, как\" гусеницы\" тигров\" бравых войск СС давят азиатских недочеловеков, как клопов\".", "И снова Я ПОДУМАЮ о Кате,", "Мы хотим, чтобы правительство ещё РАЗ ПОДУМАЛО и предложило новое, компромиссное решение этой проблемы.", "Вдохновлённые примером сказочного героя Емели, предпочитавшего перемещаться лёжа на печи, Гарри Тернер и Эд ЧИНА ПОДУМАЛИ- что за необходимость вставать с дивана?", "Ну/ Я ПОДУМАЛА/ слово нормально/ что он хорошо то есть/ а Стёпа говорит/ что/ типа/ он никак.", "И тогда Я ПОДУМАЛА/ просто/ по-моему/ девушка немного не выдержала известности/ эго раздулось/ тщеславие попёрло/ в дверь не проходит/ и поэтому она перестала двигаться просто как человек.", "И вот Я ПОДУМАЛА/ что...", "СЛЕДУЮЩИЙ ПОДУМАЕТ уже.", "Я ПОДУМАЛА/\" Ой/ какая прелесть!"], "No prep + Loc": ["И о СЫНЕ ПОДУМАЛ с жалостью.", "Надо бы как-то об ЭТОМ ПОДУМАТЬ, как-то осознать это!", "Что о ТЕБЕ ПОДУМАЮТ."], "No prep + Acc": ["Интересно, ЧТО ПОДУМАЛИ соседи?"], "No prep + Ins": ["\" Хемингуэя знаю\",-- с УДОВЛЕТВОРЕНИЕМ ПОДУМАЛ майор."]}, "0": {}, "1": {"для + Gen": ["Мужики тут не при чём, начните с себя, а именно, ПОДУМАЙТЕ ДЛЯ НАЧАЛА, что у них тоже есть свои ожидания, и ждут они уж точно не тётку с плёткой."], "No prep + Nom": ["« Броневой»,— ПОДУМАЛ ШТИРЛИЦ»).", "Боже мой, ПОДУМАЛ Я, как интересна ваша жизнь на пятнадцатом году перестройки, на десятом году осуществления знаменитой экономической программы в 500 дней!", "\" Чужая жизнь,-- ПОДУМАЛ КРАСНОПЁРОВ,-- тайна\".", "-- Ну, люэс, бытовичок, сифон...\" Господи!-- ПОДУМАЛ ФИЛОЛОГ.-- Как хорошо, что я оробел!", "\" Что есть жизнь?-- ПОДУМАЛ КРАСНОПЁРОВ.-- Что есть жизнь без любви?!", "\" Назад, пока не поздно\",-- ПОДУМАЛ Я и осторожно повернул голову.", "Всё, и даже больше, ПОДУМАЛ ОН( имея в виду ключи от огромного холодильника номер два их районного мясокомбината, где складировали свежекопченое мясо).", "Как у девушки, ПОДУМАЛ ОН.", "\" Как их обоих подняла любовь!\"-- ПОДУМАЛ Я и пошёл в сад.", "\" Шутит со мной, как будто я маленький,-- недовольно ПОДУМАЛ Я, ощупывая узелок.", "Интересно, что ПОДУМАЛИ СОСЕДИ?", "\" Мировая культура,-- ПОДУМАЛ АНДРЕЙ,-- доходит до нас с большим опозданием\".", "\" Именно как корова\",-- ПОДУМАЛА АННА Фёдоровна.", "Ложь...\"-- ПОДУМАЛ МАЛИНОВСКИЙ.", "\" Будет этому конец?\"-- ПОДУМАЛ РЕЖИССЁР.", "\" Вот ещё принесло на мою голову,-- ПОДУМАЛ ОН,-- что это всё на меня сразу стало валиться\".", "\" Действительно, чёрт знает что происходит в мире,-- ПОДУМАЛ ПИСАТЕЛЬ,-- все что-то сходят с ума.", "Горела лампа в стеклянном зелёном абажуре.\" У отца в кабинете стояла такая\",-- ПОДУМАЛ ОН.", "Да, блин, дела, ПОДУМАЛИ ВАНЯ и капитан Медведев.", "Решено!-- окончательно ПОДУМАЛ ОН."], "о + Loc": ["Иногда полезно ПОДУМАТЬ О СМЫСЛЕ собственной жизни, об отношениях между мужем/ женой, матерью/ сыном, матерью/ дочерью.", "Она ПОДУМАЛА О ВАС с щекотливыми мыслями, будучи полна весенними желаниями и мечтами-- и вдруг плевок!", "Я вдруг ПОДУМАЛ О НЕЙ с жалостью.", "И я ПОДУМАЛ О ЧУДЕ.", "Я тут же ПОДУМАЛА О КРИСТИАНЕ.", "Мне нужно ПОДУМАТЬ О ТОМ, стоит ли раскрывать эту информацию-- в нашей стране бизнесмены, по большому счёту, ничем не защищены.", "И снова я ПОДУМАЮ О КАТЕ,", "ПОДУМАЕМ О РЕФОРМАХ.", "ПОДУМАЕМ О ТОМ/ что такое реформы вредные и полезные.", "Светлана: Я ещё ПОДУМАЛА О ТОМ/ что это очень реально и в Самаре/ где очень много рынков."], "с + Ins": ["И о сыне ПОДУМАЛ С ЖАЛОСТЬЮ."]}, "2": {}, "3": {"в + Loc": ["Кстати, не ПОДУМАЙТЕ, что В ГЕРМАНИИ легко найти ночную работу уборщика( мойщика), существует жёсткая конкуренция со стороны, например, литовцев, эстонцев, арабов и т. д."], "с + Ins": ["Она ПОДУМАЛА о вас С ЩЕКОТЛИВЫМИ мыслями, будучи полна весенними желаниями и мечтами-- и вдруг плевок!", "Я вдруг ПОДУМАЛ о ней С ЖАЛОСТЬЮ."], "у + Gen": ["Только не ПОДУМАЙ, что У НАС нет больше армии."], "за + Ins": ["А остальные ПОДУМАЛИ: раз ЗА НЕЙ бегают сразу двое, значит, она того заслуживает."], "на + Acc": ["Однако Раман и не ПОДУМАЛ выдвигать Кришнана НА ПРЕМИЮ совместно с собой, как это обычно принято."]}}