{"-3": {"к + Dat": ["В ответ на призыв Зюганова К ПРАВОСЛАВНЫМ архиереям ПОДДЕРЖАТЬ КПРФ в 1999 году он сказал:\" Мне думается, что пора бы уже политикам смириться и, поняв, что ничего путного у Вас не получается, попросить Всероссийского Отца нашего Святейшего Патриарха, чтобы он, Патриарх, возглавил страну нашу, управлял ею на основах православных, на основах Божиих, чтобы все подчинились его воле и были у него в послушании и помогали ему\"."], "с + Ins": ["Компартия, которую пол года разного рода\" караульные при Президенте\" травят за связи С ОЛИГАРХАМИ, ПОДДЕРЖИТ\" парламентские\" порывы Ходорковского, воспользуется той частью его политики, в которой она становится национальной, служит обществу, нуждается в общественной поддержке."]}, "-2": {}, "-1": {"No prep + Nom": ["Сестра была спокойна, мужественна-- друг друга ОНИ ПОДДЕРЖАЛИ.", "ПУТИН ПОДДЕРЖАЛ идею обсуждения в Госдуме законопроекта о рентных платежах, однако высказал обеспокоенность тем, что бизнес-структуры вмешаются в этот процесс.", "А значит, по его мнению, религиозные ЛИДЕРЫ ПОДДЕРЖАТ Путина, чья честная и миролюбивая политика не может им не импонировать.", "-- Но зрительный ЗАЛ ПОДДЕРЖИТ актёров, если они начнут разыгрывать спектакль о деприватизации?", "-- Да, зрительный ЗАЛ ПОДДЕРЖИТ.", "Ответ такой же, как на вопрос\" Почему НАРОД ПОДДЕРЖАЛ войну в Чечне?\"", "А. ЖУКОВ-- Наш КОМИТЕТ ПОДДЕРЖАЛ правительственный вариант, я думаю, что он скорей всего пройдёт сегодня на думе в первом чтении.", "КТО ПОДДЕРЖИТ Нину?"], "No prep + Acc": ["Его ПОЧИН ПОДДЕРЖАЛИ остальные, и сборная России разгромила китайских интеллектуалов со счётом 3: 1.", "Однако восточные христиане ЕЁ ПОДДЕРЖАЛИ.", "Вот я бы эту ЖЕНЩИНУ ПОДДЕРЖАЛА/ что толку от них будет мало."], "No prep + Loc": ["Российские компании оказываются не в СИЛАХ ПОДДЕРЖАТЬ на плаву свой бизнес, тогда как западные плывут сюда, ожидая быстрого роста рынка и колоссальных прибылей."], "No prep + Dat": ["В ответ на призыв Зюганова к православным АРХИЕРЕЯМ ПОДДЕРЖАТЬ КПРФ в 1999 году он сказал:\" Мне думается, что пора бы уже политикам смириться и, поняв, что ничего путного у Вас не получается, попросить Всероссийского Отца нашего Святейшего Патриарха, чтобы он, Патриарх, возглавил страну нашу, управлял ею на основах православных, на основах Божиих, чтобы все подчинились его воле и были у него в послушании и помогали ему\"."]}, "0": {}, "1": {"No prep + Acc": ["А ПОДДЕРЖАТЬ ДИСКУССИЮ готов.", "-- Ура!-- ПОДДЕРЖАЛ ИХ младший Капустин.", "Гамаль Абдель Насер, в ту пору премьер-министр, а позже президент Египта, ПОДДЕРЖАЛ НАЧИНАНИЕ Арафата.", "Во-первых, Арафат опрометчиво ПОДДЕРЖАЛ САДДАМА Хусейна, когда тот вторгся в Кувейт.", "Путин ПОДДЕРЖАЛ ИДЕЮ обсуждения в Госдуме законопроекта о рентных платежах, однако высказал обеспокоенность тем, что бизнес-структуры вмешаются в этот процесс.", "В этом году его министерство приняло решение участвовать в биржевых торгах на зерновом рынке, чтобы ПОДДЕРЖАТЬ КРЕСТЬЯН.", "В ответ на призыв Зюганова к православным архиереям ПОДДЕРЖАТЬ КПРФ в 1999 году он сказал:\" Мне думается, что пора бы уже политикам смириться и, поняв, что ничего путного у Вас не получается, попросить Всероссийского Отца нашего Святейшего Патриарха, чтобы он, Патриарх, возглавил страну нашу, управлял ею на основах православных, на основах Божиих, чтобы все подчинились его воле и были у него в послушании и помогали ему\".", "А значит, по его мнению, религиозные лидеры ПОДДЕРЖАТ ПУТИНА, чья честная и миролюбивая политика не может им не импонировать.", "-- Но зрительный зал ПОДДЕРЖИТ АКТЁРОВ, если они начнут разыгрывать спектакль о деприватизации?", "Ответ такой же, как на вопрос\" Почему народ ПОДДЕРЖАЛ ВОЙНУ в Чечне?\"", "А. ЖУКОВ-- Наш комитет ПОДДЕРЖАЛ ПРАВИТЕЛЬСТВЕННЫЙ вариант, я думаю, что он скорей всего пройдёт сегодня на думе в первом чтении.", "Поэтому/ возможно/ сложится та ситуация/ когда люди/ которые не ПОДДЕРЖАТ ПЕРЕХОД к монетаризации этих льгот/ на самом деле/ скажем/ в части фракции\" Единая Россия\"/ в перспективе многие из них могут быть\" Новыми правыми\".", "Кто ПОДДЕРЖИТ НИНУ?", "Например/ я поддерживаю действия Америки в отношении мусульманских стран/ и/ с другой стороны/ мне очень не нравится то/ что произошло в Сербии/ когда американцы с другими членами НАТО ПОДДЕРЖАЛИ МУСУЛЬМАН против сербов.", "СПС тоже ПОДДЕРЖАЛ ПУТИНА/ так что тут никаких разногласий нет.", "А как он должен ПОДДЕРЖАТЬ ЭТОТ порядок?"], "No prep + Nom": ["Его сразу ПОДДЕРЖАЛ КУЗНЕЦ, чья кузница располагалась под тополем ближе всех прочих построек к камню.", "Его почин ПОДДЕРЖАЛИ ОСТАЛЬНЫЕ, и сборная России разгромила китайских интеллектуалов со счётом 3: 1.", "Если женщина наделена такой функцией, как продление человеческого рода, государство должно помочь женщине реализовать свою функцию материнскую, один раз она родит ребёнка, второй раз, её должно ПОДДЕРЖАТЬ ГОСУДАРСТВО."], "No prep + Gen": ["Новую кампанию Gap\" Fit to Feel Groovy\" призван ПОДДЕРЖАТЬ ВЕБ- сайты, на котором использованы образы из телевизионной кампании, созданной агентством Laird&amp; Partners."]}, "2": {"в + Loc": ["Ответ такой же, как на вопрос\" Почему народ ПОДДЕРЖАЛ войну В ЧЕЧНЕ?\""]}, "3": {"в + Loc": ["Путин ПОДДЕРЖАЛ идею обсуждения В ГОСДУМЕ законопроекта о рентных платежах, однако высказал обеспокоенность тем, что бизнес-структуры вмешаются в этот процесс."]}}