{"-3": {"прежде + Gen": ["Вдруг Рита сказала:\" Между прочим, дорогие друзья, хотя Герасим Иванович отличный преподаватель, но ПРЕЖДЕ ВСЕГО Кирка ПОМОГ себе сам."], "на + Loc": ["НА ОСТАНОВКЕ он ПОМОГ Варе сойти."], "во + Acc": ["Не заскучать ВО ВРЕМЯ работы ПОМОЖЕТ встроенный радиоприёмник класса HIFI с автоматическим поиском радиостанций, который можно заказать в качестве опции."], "за + Acc": ["И только в некоторых случаях избавиться от целлюлита ЗА БОЛЬШИЕ деньги ПОМОГУТ врачи.", "Уставшим ЗА ДЕНЬ ногам ПОМОЖЕТ маска для ног регенерирующая и релаксантная."], "со + Gen": ["Поэтому дифференцированный подход и трезвое отношение к ситуации СО СТОРОНЫ мамы ПОМОГУТ избежать многих неприятностей.", "Дифференцированный подход и трезвое отношение к ситуации СО СТОРОНЫ мамы ПОМОГУТ избежать многих неприятностей."]}, "-2": {"во + Loc": ["ВО ВСЕМ ПОМОГУ», а Коля в ответ:« Я женюсь, на завод устроюсь, квартиру вы дали.", "Пацаны ВО ДВОРЕ ПОМОГЛИ мне поймать котов.", "Так было в матче против сборной Финляндии, что ВО МНОГОМ ПОМОГЛО решить проблему так называемого\" финского комплекса\" сборной России, так было в матче против хозяев, где российские хоккеисты умышленно отдали инициативу сопернику и переиграли его в основном за счёт умелого использования ошибок в обороне."], "со + Ins": ["А иначе б-- СО СВЯТЫМИ ПОМОГИ, вокруг ноги-- и всё."]}, "-1": {"No prep + Nom": ["Понимание и доверие— вот ключи, КОТОРЫЕ ПОМОГЛИ Хэнретти спасти Фрэнка от его отчаяния и одиночества.", "-- Я ПОМОГУ,-- сказал Яков и, не дожидаясь согласья, снял с вешалки рабочую телогрейку.", "И тогда он бежал к соавтору, чтобы ТОТ ПОМОГ ему хоть что-то вспомнить...", "Наши небольшие ПОЯСНЕНИЯ ПОМОГУТ вам ощутить всю прелесть и своеобразие специфического русского юмора...", "Вдруг Рита сказала:\" Между прочим, дорогие друзья, хотя Герасим Иванович отличный преподаватель, но прежде всего КИРКА ПОМОГ себе сам.", "ЮРКА ПОМОГ мне добраться до костра.", "РЕБЯТА ПОМОГЛИ мне выбраться на песок в ту минуту, когда пираты подошли к заливчику.", "-- Эта ВОДИЧКА ПОМОЖЕТ нам найти путь к нашей пещере.", "Было видно, что Петру Сергеевичу нипочем ни утренний привет Гуны Тамас, ни коридорные голоса, но другим его воздушная КОЛЬЧУГА ПОМОЧЬ не могла, и новый день для Андрея бесповоротно начался.", "Анна ФЁДОРОВНА ПОМОГЛА Мур одеться и сварила кофе.", "На остановке ОН ПОМОГ Варе сойти.", "Если вам нужны эксперты, КОТОРЫЕ ПОМОГУТ создать эффективную госслужбу, мы готовы оказывать содействие и в этой сфере.", "ОНА ПОМОЖЕТ вам делать то, что вы любите, более профессионально.", "Однако решение правительства выслать солдат в пустыню объясняется желанием продемонстрировать боевые навыки словацкой армии, ЧТО ПОМОЖЕТ занять достойное место в НАТО.", "Надеюсь, что приведённые в этой статье ПРИМЕРЫ ПОМОГУТ читателям сделать правильные выводы относительно своих жилищных прав, избежать повторения чужих грубых ошибок, тем самым сэкономить своё время и нервы при обращении в суд.", "В созданном шведским исследователем каталоге растений было 420000 видов, а его последователи считают, что на Земле их гораздо больше и современная КАТАЛОГИЗАЦИЯ ПОМОЖЕТ не только получить представление о разнообразии мировой флоры, но и сфокусировать природоохранные усилия.", "Однако именно ОНИ ПОМОГЛИ ему достичь карьерных высот.", "Валентин МИХАЙЛОВИЧ ПОМОГ и с похоронами.", "Подобные МАГАЗИНЫ ПОМОГЛИ бы также реализовывать журналы прошлых месяцев выпуска по сниженным ценам.", "ВЫ ПОМОГЛИ мне понять не только книгами своими, но и тем мимоходным поступком, что истинная интеллигентность заключается ещё в том, и, может быть, прежде всего в том, чтобы уметь почувствовать чужую беду как свою, чужое горе-- как своё и попытаться смягчить боль участием своим, проявлением сердечности.", "Есть эффективный рецепт, КОТОРЫЙ ПОМОЖЕТ избавиться от выпадения волос.", "ЭТО ПОМОГЛО бы повысить эффективность санитарно-просветительной работы, диагностики и организации вакцинации против гепатита В, а в дальнейшем и гепатита С. Развитие в центрах молекулярно-биологических методов диагностики способствовало бы внедрению в лечебную практику генотипирования гепатита С и контроля за результатами лечения больных.", "Эти ЛИНИИ ПОМОГУТ правильно восстановить трафарет, если он случайно сдвинется с берёсты при работе.", "Такое СОПОСТАВЛЕНИЕ ПОМОГЛО бы прояснить некоторые характерные черты\" Элуцидария\".", "ОНИ ПОМОГЛИ нам, пусть очень схематично, понять, как развивалось зрение, как рождались всё новые его органы.", "ЭТО ПОМОЖЕТ создать у ребёнка благоприятное впечатление о школе, предотвратит возникновение страха.", "ЭТО ПОМОЖЕТ им легче войти в контакт с одноклассниками и педагогами.", "ИНТЕРНЕТ ПОМОГ ей подняться."], "No prep + Loc": ["Во ВСЕМ ПОМОГУ», а Коля в ответ:« Я женюсь, на завод устроюсь, квартиру вы дали.", "При всём моём ПОРЫВЕ ПОМОЧЬ этому почтенному старику, заранее знал я и отвергал всё то бесполезное, что скажет старик сейчас.", "Пацаны во ДВОРЕ ПОМОГЛИ мне поймать котов.", "А/ во-вторых/ в случае каких-либо проблем/ нам Америка во Второй Мировой ВОЙНЕ ПОМОГЛА/ несмотря на то/ что мы не были с ней в каком-либо альянсе."], "No prep + Dat": ["Нет чтобы на ферму прийти да ЖЁНАМ ПОМОЧЬ,-- корила Анна.", "Может, вы НАМ ПОМОЖЕТЕ, найдёте учительницу?", "-- Кто ТЕБЕ ПОМОГ?", "-- Ну чем, чем я могу ТЕБЕ ПОМОЧЬ?", "Он действует как посредник между людьми, которые оказались в беде, и людьми, готовыми ИМ ПОМОЧЬ.", "Устроиться в Земельный банк АВЕРИНУ ПОМОГ двоюродный брат, который был его клиентом.", "Уставшим за день НОГАМ ПОМОЖЕТ маска для ног регенерирующая и релаксантная.", "Могут какие-то дать обещания/ то есть/ вот/ вы НАМ ПОМОЖЕТЕ/ мы заплатим/ но если все будут помогать/ то денег платить не будут/ я так считаю.", "Вопрос/\" Как быстро ВАМ ПОМОГУТ/ если Вы обращаетесь?\"."], "No prep + Gen": ["Я думаю, что склонность к простым формам БЛАЖЕНСТВА ПОМОГЛА мне одолеть приступ малодушной зависти.", "Чувство СОСТРАДАНИЯ ПОМОГЛО Рубахину; сострадание пришло ему в помощь очень кстати и откуда-то свыше, как с неба( но оттуда же нахлынули вновь смущение заодно с новым пониманием опасной этой красоты).", "Точное число КАЗАКОВ ПОМОЖЕТ установить Всероссийская перепись населения, в ходе которой казаков будут учитывать как отдельную национальность.", "Поэтому дифференцированный подход и трезвое отношение к ситуации со стороны МАМЫ ПОМОГУТ избежать многих неприятностей.", "Дифференцированный подход и трезвое отношение к ситуации со стороны МАМЫ ПОМОГУТ избежать многих неприятностей.", "Форма сотрудников ГАИ ПОМОГЛА им не вызвать подозрение, когда они на трассе следили за ежедневным маршрутом\" Крузера\"."], "No prep + Ins": ["Рафик что-то сделал, ЧЕМ-ТО ПОМОГ.", "А иначе б-- со СВЯТЫМИ ПОМОГИ, вокруг ноги-- и всё.", "Опять звонок секретарше-- в ответ: НИЧЕМ ПОМОЧЬ не могу, такой у нас порядок."], "No prep + Acc": ["Создать южную АТМОСФЕРУ ПОМОГУТ великолепный куст олеандра( среди современных сортов можно выбрать растения с красными, розовыми, белыми цветками, простыми и махровыми) и компактные горшечные гортензии крупнолистные( Hydrangea macropylla) с синими, белыми, красными, розовыми, фиолетовыми соцветиями.", "И только в некоторых случаях избавиться от целлюлита за большие ДЕНЬГИ ПОМОГУТ врачи.", "Сберечь НАХОДКУ ПОМОГЛА Радиационная лаборатория из Гренобля, где работает Бернар-Можирон.", "Сейчас учёные выделили уже более двух тысяч весьма эффективных субстанций, в том числе вещества, сдерживающие воспалительные процессы или же СПОСОБНЫЕ ПОМОЧЬ больным малярией."]}, "0": {}, "1": {"No prep + Dat": ["И тогда он бежал к соавтору, чтобы тот ПОМОГ ЕМУ хоть что-то вспомнить...", "Наши небольшие пояснения ПОМОГУТ ВАМ ощутить всю прелесть и своеобразие специфического русского юмора...", "Чувство сострадания ПОМОГЛО РУБАХИНУ; сострадание пришло ему в помощь очень кстати и откуда-то свыше, как с неба( но оттуда же нахлынули вновь смущение заодно с новым пониманием опасной этой красоты).", "При всём моём порыве ПОМОЧЬ ЭТОМУ почтенному старику, заранее знал я и отвергал всё то бесполезное, что скажет старик сейчас.", "Юрка ПОМОГ МНЕ добраться до костра.", "Ребята ПОМОГЛИ МНЕ выбраться на песок в ту минуту, когда пираты подошли к заливчику.", "-- Эта водичка ПОМОЖЕТ НАМ найти путь к нашей пещере.", "Пацаны во дворе ПОМОГЛИ МНЕ поймать котов.", "Анна Фёдоровна ПОМОГЛА МУР одеться и сварила кофе.", "На остановке он ПОМОГ ВАРЕ сойти.", "Друзья, вы очень ПОМОГЛИ МНОГОДЕТНОЙ( 11 ребятишек!) семье Ражевых из Ярославской области, им отправлено 39250 рублей и десять посылок с вещами, игрушками и витаминами.", "ПОМОЖЕТ МНЕ в этом итальянская группа компаний PITTI.", "Надо как-то ПОМОЧЬ БЕДНОМУ юноше...\"", "Она ПОМОЖЕТ ВАМ делать то, что вы любите, более профессионально.", "А тот, в свою очередь, ПОМОГ ШУВАЛОВУ стать президентским помощником и возглавить рабочую группу, занявшуюся разработкой предложений по экономической политике на путинский второй срок.", "ПОМОГИТЕ ЕМУ-- уберите с глаз долой вещи, которые малышу не полагается брать, чтобы пореже одёргивать его.", "Однако именно они ПОМОГЛИ ЕМУ достичь карьерных высот.", "Переход на единую платформу на базе Java, по его словам, ПОМОЖЕТ КОМПАНИИ и дальше расширять свой бизнес.", "Вы ПОМОГЛИ МНЕ понять не только книгами своими, но и тем мимоходным поступком, что истинная интеллигентность заключается ещё в том, и, может быть, прежде всего в том, чтобы уметь почувствовать чужую беду как свою, чужое горе-- как своё и попытаться смягчить боль участием своим, проявлением сердечности.", "Форма сотрудников ГАИ ПОМОГЛА ИМ не вызвать подозрение, когда они на трассе следили за ежедневным маршрутом\" Крузера\".", "Бесследно исчезали из дел те, кто\" ПОМОГ СЛЕДСТВИЮ\" или давал предварительные материалы для ареста-- агентурные данные.", "Осознавая особенности становления смысла жизни у ребёнка и его родителей, педагог должен проявить личностную устойчивость, стремление справиться с\" эмоциональным выгоранием\", умение ПОМОЧЬ САМОМУ себе, которое формируется на основе развития исследовательского отношения к решению проблем.", "Они ПОМОГЛИ НАМ, пусть очень схематично, понять, как развивалось зрение, как рождались всё новые его органы.", "Как ПОМОЧЬ РЕБЁНКУ адаптироваться к школе", "ПОМОЧЬ РЕБЁНКУ адаптироваться к школе, преодолеть страх перед ней и все те препятствия, которые возникнут на его пути, должны и родители, и педагоги.", "Это ПОМОЖЕТ ИМ легче войти в контакт с одноклассниками и педагогами.", "Если ребёнок изредка обращается к вам с просьбой ПОМОЧЬ ЕМУ с уроками, нет ничего страшного, если вы объясните ему какие-то непонятные моменты( ничто не способно доставить родителям большего удовольствия, чем возможность продемонстрировать детям свои знания).", "Если женщина наделена такой функцией, как продление человеческого рода, государство должно ПОМОЧЬ ЖЕНЩИНЕ реализовать свою функцию материнскую, один раз она родит ребёнка, второй раз, её должно поддержать государство.", "Интернет ПОМОГ ЕЙ подняться.", "Игрок/ который очень сильно ПОМОГ ЛОКОМОТИВУ во втором круге прошедшего первенства/ номер тридцать два/ наш любимый нападающий/ Михаил...", "И ПОМОЧЬ ИМ в этом не кому.", "Если есть возможность найти спонсора и ПОМОЧЬ ЛЮДЯМ/ будь то восстановление школы или ещё в чем-то/ ну/ это надо сделать/ это не плохо.", "Не создать за них/ это тоже не реально/ ПОМОЧЬ ИМ создать условия/ в которых они смогут работать/ а уже кто не сможет по объективным причинам/ да надо им помогать/ но это нельзя ставить во главу угла.", "ПОМОГЛИ ЖИВЫМ/ как могли."], "No prep + Acc": ["Пацаны спросили меня-- чьи это кошки, а потом ПОМОГЛИ ИХ поймать."], "No prep + Nom": ["Не заскучать во время работы ПОМОЖЕТ ВСТРОЕННЫЙ радиоприёмник класса HIFI с автоматическим поиском радиостанций, который можно заказать в качестве опции.", "Создать южную атмосферу ПОМОГУТ ВЕЛИКОЛЕПНЫЙ куст олеандра( среди современных сортов можно выбрать растения с красными, розовыми, белыми цветками, простыми и махровыми) и компактные горшечные гортензии крупнолистные( Hydrangea macropylla) с синими, белыми, красными, розовыми, фиолетовыми соцветиями.", "И только в некоторых случаях избавиться от целлюлита за большие деньги ПОМОГУТ ВРАЧИ.", "Устроиться в Земельный банк Аверину ПОМОГ ДВОЮРОДНЫЙ брат, который был его клиентом.", "Уставшим за день ногам ПОМОЖЕТ МАСКА для ног регенерирующая и релаксантная.", "Тем более что сотворить чудо на кухне им ПОМОГУТ ДОСТУПНЫЕ по цене продукты из соседнего магазина, куда, кстати, они могут зайти накануне.", "Заново открыть эту формулу им ПОМОГ ГРЕЧЕСКИЙ историк Плутарх, в трудах которого описывается аромат\" духов фараонов\".", "Сберечь находку ПОМОГЛА РАДИАЦИОННАЯ лаборатория из Гренобля, где работает Бернар-Можирон.", "Стольким же ПОМОГЛИ ТЕЛЕВИДЕНИЕ и радио."], "No prep + Ins": ["У них смыло пять бочек/ смыло людей с верблюдом/ им ПОМОЧЬ НИЧЕМ не смогли."]}, "2": {"вокруг + Gen": ["А иначе б-- со святыми ПОМОГИ, ВОКРУГ НОГИ-- и всё."], "в + Loc": ["ПОМОЖЕТ мне В ЭТОМ итальянская группа компаний PITTI.", "И ПОМОЧЬ им В ЭТОМ не кому."], "с + Ins": ["Валентин Михайлович ПОМОГ и С ПОХОРОНАМИ.", "ПОМОГЛИ бы С ТЕХНИКОЙ, так люди бы всё и вспомнили."], "для + Gen": ["Уставшим за день ногам ПОМОЖЕТ маска ДЛЯ НОГ регенерирующая и релаксантная."], "по + Dat": ["Тем более что сотворить чудо на кухне им ПОМОГУТ доступные ПО ЦЕНЕ продукты из соседнего магазина, куда, кстати, они могут зайти накануне."], "к + Dat": ["Как ПОМОЧЬ привыкнуть К НЕОБЫЧНОЙ для него обстановке?"], "у + Gen": ["Это ПОМОЖЕТ создать У РЕБЁНКА благоприятное впечатление о школе, предотвратит возникновение страха."], "во + Loc": ["Игрок/ который очень сильно ПОМОГ Локомотиву ВО ВТОРОМ круге прошедшего первенства/ номер тридцать два/ наш любимый нападающий/ Михаил..."]}, "3": {"до + Gen": ["Юрка ПОМОГ мне добраться ДО КОСТРА."], "на + Acc": ["Ребята ПОМОГЛИ мне выбраться НА ПЕСОК в ту минуту, когда пираты подошли к заливчику.", "А/ во-вторых/ в случае каких-либо проблем/ нам Америка во Второй Мировой войне ПОМОГЛА/ несмотря НА ТО/ что мы не были с ней в каком-либо альянсе."], "от + Gen": ["И здесь совсем не ПОМОГУТ ни таблетки ОТ КУРЕНИЯ, ни пластыри, ни прочие так много рекламируемые штучки."], "к + Dat": ["Как ПОМОЧЬ ребёнку адаптироваться К ШКОЛЕ", "ПОМОЧЬ ребёнку адаптироваться К ШКОЛЕ, преодолеть страх перед ней и все те препятствия, которые возникнут на его пути, должны и родители, и педагоги."]}}