{"-3": {"на + Loc": ["« Любой болван бы НА МОЕМ месте ПОЧУВСТВОВАЛ хвост»."], "в + Loc": ["Уже В СТОКГОЛЬМЕ он ПОЧУВСТВОВАЛ, что находится за границей.", "Я имею В ВИДУ-- ПОЧУВСТВОВАТЬ!..."], "с + Ins": ["Потому что нужно, чтобы, как С ПОРТФЕЛЕМ,-- ПОЧУВСТВОВАЛИ, что портфеля в руке нет, и сразу испугались, вспомнили, где портфель, обрадовались и успокоились.", "Касьянов на встрече С ДЖОРДЖЕМ Бушем ПОЧУВСТВОВАЛ желание его администрации пойти навстречу России."]}, "-2": {"в + Loc": ["Это я сразу В НЁМ ПОЧУВСТВОВАЛ.", "Я впервые В ИЛЛЮСТРАЦИЯХ ПОЧУВСТВОВАЛ подлинного Достоевского."], "на + Loc": ["Это я НА СЕБЕ ПОЧУВСТВОВАЛ."], "спустя + Nom": ["А ещё минуту СПУСТЯ ОН ПОЧУВСТВОВАЛ, что близок к инфаркту."]}, "-1": {"No prep + Loc": ["« Любой болван бы на моем МЕСТЕ ПОЧУВСТВОВАЛ хвост».", "Это я сразу в НЁМ ПОЧУВСТВОВАЛ.", "Это я на СЕБЕ ПОЧУВСТВОВАЛ.", "Я впервые в ИЛЛЮСТРАЦИЯХ ПОЧУВСТВОВАЛ подлинного Достоевского."], "No prep + Acc": ["-- И так он меня поцеловал--\" Ничего, ничего, сестрёнка!\"-- я сразу БЕДУ ПОЧУВСТВОВАЛА.", "И вдруг я ощутил как-то слитно и эту уединённую часть парка, и эту приглушённую музыку, и эту взрослую свежую девушку с тяжёлыми веками и яркими губами, что-то покачнулось в моих глазах, я положил руки ей на плечи и в этот самый МИГ ПОЧУВСТВОВАЛ, как тень какой-то большой и печальной мысли пронеслась надо мной и скрылась.", "Алина дала им ВОЗМОЖНОСТЬ ПОЧУВСТВОВАТЬ превосходство над моим братом, и за это тоже я её ненавидела.", "Просто чтобы ЭТО ПОЧУВСТВОВАТЬ и чтобы ещё получить от этого удовольствие, надо к ним приехать...", "ВЕСНУ ПОЧУВСТВОВАЛА.", "И вы ЭТО ПОЧУВСТВОВАЛИ?", "И вот это я первый РАЗ ПОЧУВСТВОВАЛ/ будучи на заседании Верховного Совета/ это было скопище паразитов."], "No prep + Dat": ["Поэтому ЖЕЛАЮЩИМ ПОЧУВСТВОВАТЬ всё очарование русского юмора мы и посоветуем обратиться к спиртному и при этом помнить, что\" поллитрой\" в России именуют обычно литр или два, короче столько, сколько нужно, чтоб заставить себя смеяться и плакать одновременно..."], "No prep + Nom": ["Уже в Стокгольме ОН ПОЧУВСТВОВАЛ, что находится за границей.", "Но тут Я ПОЧУВСТВОВАЛ, что повернуться не смогу.", "Я ПОЧУВСТВОВАЛ, что попал в ловушку.", "Я ПОЧУВСТВОВАЛ во рту вкус кислятины.", "Просто Я ПОЧУВСТВОВАЛ, что храбрость, как, вероятно, и трусость, имеет более сложную природу, и многое из того, что я считал решённым и ясным, вероятно, не так уж точно решено.", "Но, видно, и ОНА ПОЧУВСТВОВАЛА, что во мне что-то изменилось.", "И тогда Я ПОЧУВСТВОВАЛ и даже как бы воочию увидел множественность самой жизни и, следовательно, моей жизни и моей любви.", "Я ПОЧУВСТВОВАЛ, что и он крепче обычного пожал мне руку, и вдруг я понял, что он каким-то образом догадался о случившемся и теперь молча поздравляет меня с честной победой.", "Производишь какую-то муру, а твоя совесть молчит?\"-- Я ПОЧУВСТВОВАЛ, как у меня что-то остановилось в груди, в аорте.", "Я ПОЧУВСТВОВАЛ, как её пальцы нашли мою руку и несильно сжали.", "Это было под одеялом, но Я ПОЧУВСТВОВАЛА, что он ими пожал...", "Комнату затянуло мглой, в лицо с силой ударили колючие дробинки снега, и Я ПОЧУВСТВОВАЛ, что у моих ног растёт сугроб.", "Наконец Я ПОЧУВСТВОВАЛ, что мои глаза заволакивает туман, а птица начинает двоиться и троиться.", "Теперь МЫ ПОЧУВСТВОВАЛИ себя куда лучше и даже развеселились.", "Они окружили меня, и Я ПОЧУВСТВОВАЛ душный запах рома.", "И в одну долю секунды ВЫ ПОЧУВСТВУЕТЕ и отсутствие портфеля, и испугаетесь, и вспомните, что портфель остался на работе, и в каком месте он стоит, и как вы его туда ставили.", "И ВЫ ПОЧУВСТВУЕТЕ себя так же, в точности так же, как чувствовали этот момент в детстве.", "То есть ВЫ ПОЧУВСТВУЕТЕ, что это вам должны отрубить голову, что вы просыпаетесь в камере, в тюрьме, перед казнью.", "И вдруг ВЫ ПОЧУВСТВУЕТЕ...", "АНДРЕЙ ПОЧУВСТВОВАЛ, как Хан дергает его за рукав, и посмотрел туда, куда тот указывал.", "С другой стороны вагона за окнами тянулась обычная тёмная цепь деревьев, и АНДРЕЙ ПОЧУВСТВОВАЛ себя легче.", "ОН ПОЧУВСТВОВАЛ её внутреннее раздражение, схватился тонкой перчаткой за её пухлые варежки:", "А ещё минуту спустя ОН ПОЧУВСТВОВАЛ, что близок к инфаркту.", "Однажды, когда она приподнимала тётю Мари на кровати, неожиданно две костлявые руки обняли её за шею, и ОНА ПОЧУВСТВОВАЛА на щеке поцелуй.", "Прижмите свою руку к моей груди и ВЫ ПОЧУВСТВУЕТЕ биение сердца моего народа\",-- любит повторять президент Палестинской автономии.", "Первый раз устраиваясь в кресле вице-президента, с одной стороны, ВЛАДИМИР ПОЧУВСТВОВАЛ огромное удовлетворение, с другой-- прекрасно осознал, какая ответственность на него ложится.", "После 98-го года Я ПОЧУВСТВОВАЛ: психологически не могу брать кредиты.", "В этом плане сегодня МЫ ПОЧУВСТВОВАЛИ себя лучше.", "Вот тогда это ВСЕ ПОЧУВСТВУЮТ.", "А здесь Я ПОЧУВСТВОВАЛА цепь взаимоотношений между ними.", "Если АДВОКАТЫ ПОЧУВСТВУЮТ/ что за ними стоит фактическая воля/ а не воля клиента/ частного лица/ я думаю это очень большая польза сотрудничеству.", "И ТЫ ПОЧУВСТВУЕШЬ/ что моя рука тянет тебя/ назад."], "No prep + Ins": ["Касьянов на встрече с Джорджем БУШЕМ ПОЧУВСТВОВАЛ желание его администрации пойти навстречу России."], "No prep + Gen": ["Они уже такие отморозки/ уже запах КРОВИ ПОЧУВСТВОВАЛИ."]}, "0": {}, "1": {"No prep + Acc": ["И, ПОЧУВСТВОВАВ СЕБЯ« в поле обсевком», попытались столь нехитрыми методами подростка- школяра( обозвать, дернуть за косичку) обратить на себя внимание понравившейся Вам женщины.", "« Любой болван бы на моем месте ПОЧУВСТВОВАЛ ХВОСТ».", "Но выполняя одну задачу, режиссёр заодно дал нам возможность ощутить вкус« той» советской Москвы, и, в то же время ПОЧУВСТВОВАТЬ ЖИЗНЬ большого мегаполиса.", "Поэтому желающим ПОЧУВСТВОВАТЬ ВСЁ очарование русского юмора мы и посоветуем обратиться к спиртному и при этом помнить, что\" поллитрой\" в России именуют обычно литр или два, короче столько, сколько нужно, чтоб заставить себя смеяться и плакать одновременно...", "ПОЧУВСТВОВАЛ СЕБЯ как дома.", "Я, разумеется, принял последнее, ПОЧУВСТВОВАЛ СЕБЯ задетым и сказал грубо:\" Но вы- то красивых женщин когда-нибудь волновали?\"-- \" Мно-га-жды!\" Вот такой фанфарон.", "Алина дала им возможность ПОЧУВСТВОВАТЬ ПРЕВОСХОДСТВО над моим братом, и за это тоже я её ненавидела.", "Потом ПОЧУВСТВОВАЛ ЖАР.", "Теперь мы ПОЧУВСТВОВАЛИ СЕБЯ куда лучше и даже развеселились.", "Они окружили меня, и я ПОЧУВСТВОВАЛ ДУШНЫЙ запах рома.", "Я в ужасе зарылся лицом в подушку и вдруг ПОЧУВСТВОВАЛ ЛЁГКОЕ прикосновение чьей-то руки к плечу.", "ПОЧУВСТВОВАТЬ ТО, что ЕСТЬ.", "И вы ПОЧУВСТВУЕТЕ СЕБЯ так же, в точности так же, как чувствовали этот момент в детстве.", "Надо ПОЧУВСТВОВАТЬ МОМЕНТ смены веков, надо создать условия, чтобы почувствовать.", "С другой стороны вагона за окнами тянулась обычная тёмная цепь деревьев, и Андрей ПОЧУВСТВОВАЛ СЕБЯ легче.", "Прижмите свою руку к моей груди и вы ПОЧУВСТВУЕТЕ БИЕНИЕ сердца моего народа\",-- любит повторять президент Палестинской автономии.", "Касьянов на встрече с Джорджем Бушем ПОЧУВСТВОВАЛ ЖЕЛАНИЕ его администрации пойти навстречу России.", "ПОЧУВСТВОВАВ РАЗНИЦУ, ребёнок может отказаться от естественного вскармливания-- нет смысла искушать его без нужды.", "ПОЧУВСТВУЙ СЕБЯ!", "Первый раз устраиваясь в кресле вице-президента, с одной стороны, Владимир ПОЧУВСТВОВАЛ ОГРОМНОЕ удовлетворение, с другой-- прекрасно осознал, какая ответственность на него ложится.", "В этом плане сегодня мы ПОЧУВСТВОВАЛИ СЕБЯ лучше.", "Фантасты способны ПОЧУВСТВОВАТЬ БЕДУ раньше/ чем она обрушится на мир/ это такие тихие/ скромные/ но реальные спасители нашего мира/ зачастую не сознающие своей роли.", "А здесь я ПОЧУВСТВОВАЛА ЦЕПЬ взаимоотношений между ними."], "во + Loc": ["Я ПОЧУВСТВОВАЛ ВО РТУ вкус кислятины."], "No prep + Gen": ["И если бы не я, целиком я со всеми моими потрохами, а какая-то часть меня, какой-то Кирилл сидел перед столом следователя, я бы никогда не ПОЧУВСТВОВАЛ ТОЙ брезгливости, не испытал бы того стыда и боли.", "Они отошли от меня так тихо и незаметно, что я даже не ПОЧУВСТВОВАЛ ЭТОГО.", "Но как это ни странно, я не ПОЧУВСТВОВАЛ ЭТОГО удара, а Рыжий Пёс отлетел на несколько метров, словно наткнулся на стену.", "Я впервые в иллюстрациях ПОЧУВСТВОВАЛ ПОДЛИННОГО Достоевского."], "No prep + Nom": ["Тем острее ПОЧУВСТВОВАЛА АННА Фёдоровна, как весь дом сошёл с ума после первого же прихода Марека."], "на + Loc": ["Однажды, когда она приподнимала тётю Мари на кровати, неожиданно две костлявые руки обняли её за шею, и она ПОЧУВСТВОВАЛА НА ЩЕКЕ поцелуй."], "с + Ins": ["В прожитом и настоящем здесь открывается такая взволнованная и напряжённая глубина, какую можно ПОЧУВСТВОВАТЬ С ПОМОЩЬЮ этого столь специфического и, кажется, столь отдалённого слова."]}, "2": {"к + Dat": ["Именно в семье родителям легче ПОЧУВСТВОВАТЬ, К ЧЕМУ тянется ребёнок."]}, "3": {"в + Acc": ["И, ПОЧУВСТВОВАВ себя« В ПОЛЕ обсевком», попытались столь нехитрыми методами подростка- школяра( обозвать, дернуть за косичку) обратить на себя внимание понравившейся Вам женщины."], "во + Loc": ["Но, видно, и она ПОЧУВСТВОВАЛА, что ВО МНЕ что-то изменилось."], "между + Ins": ["А здесь я ПОЧУВСТВОВАЛА цепь взаимоотношений МЕЖДУ НИМИ."], "за + Ins": ["Если адвокаты ПОЧУВСТВУЮТ/ что ЗА НИМИ стоит фактическая воля/ а не воля клиента/ частного лица/ я думаю это очень большая польза сотрудничеству."], "на + Loc": ["И вот это я первый раз ПОЧУВСТВОВАЛ/ будучи НА ЗАСЕДАНИИ Верховного Совета/ это было скопище паразитов."]}}