{"-3": {"через + Acc": ["ЧЕРЕЗ МИНУТУ самолёт ПОДНЯЛСЯ."], "над + Ins": ["Нам не дано НАД ЗЛОБОЙ своей ПОДНЯТЬСЯ."], "в + Loc": ["Немножечко уже В ЭТОМ году ПОДНЯЛОСЬ что-то."], "для + Gen": ["ДЛЯ ТОГО чтобы ПОДНЯТЬСЯ до уровня Америки/ для того/ чтобы развиваться/ для того/ чтобы связи были более прочные."], "к + Dat": ["К НЕМУ интерес ПОДНИМЕТСЯ."]}, "-2": {"из + Gen": ["Что касается столичных инспекторов, то едва ли у кого ИЗ НИХ ПОДНИМЕТСЯ жезл на автомобиль с дипномерами."], "у + Gen": ["У НЕГО ПОДНИМЕТСЯ..."]}, "-1": {"No prep + Dat": ["Навстречу ЕМУ ПОДНЯЛИСЬ все разом.", "Интернет помог ЕЙ ПОДНЯТЬСЯ."], "No prep + Nom": ["Через минуту САМОЛЁТ ПОДНЯЛСЯ.", "КРАСНОПЁРОВ ПОДНЯЛСЯ, едва не опрокинув фужеры.", "Это всё равно, что Я ПОДЫМУСЬ до их уровня, докарабкаюсь, да ещё не с голыми руками, а с похвальным примерчиком дедушкиного посрамления, зажатым в старательном кулаке.", "У тебя что, ДАВЛЕНИЕ ПОДНЯЛОСЬ?\" Я сказал, что не мерил, но, наверное, поднялось.", "( Боль прошла совершенно, Я ПОДНЯЛСЯ со скамейки и двинулся по аллее.", "ОН ПОДНЯЛСЯ по ступеням и встал на прежнее место у входа в чайхану.", "Когда Я ПОДНЯЛСЯ по лестнице... ского облоно и спросил, где отдел кадров, то с удивлением увидел, что кадры уже не сидели здесь за чёрной кожаной дверью, а за остеклённой перегородкой, как в аптеке.", "ОНА ПОДНЯЛАСЬ с убогой тряпичной кровати и медленно выходила ко мне, как бы идя за своими словами.", "Опять ВСЕ ПОДНЯЛИСЬ.", "Но тут Я ПОДНИМУСЬ и скажу:\" Сыграй, Лёва, ещё.", "ДИВАН ПОДНЯЛСЯ примерно на два метра от пола и повис в воздухе неподвижно и так прочно, словно стоял на ножках.", "Я ПОДНЯЛСЯ и, осторожно ступая по скользкому паркету, отправился в кухню.", "ОНИ ПОДНЯЛИСЬ, потирая плечи.", "ЮРКА ПОДНЯЛСЯ во весь рост и взмахнул рукой.", "МЫ ПОДНЯЛИСЬ в пещеру и втащили за собой лестницу.", "Всё же ОН ПОДНЯЛСЯ на лестничную площадку второго этажа противоположного дома и увидел Мишину за столом, лицом к окну, только что вернувшуюся с какого-то мероприятия,-- ездила, наверное, в гости к кому-то из обкомовского актива, потому что одета в парадное платье( Гастев знал её гардероб до последней комбинашки).", "АНДРЕЙ ПОДНЯЛСЯ на ноги, и Хан довольно грубо схватил его за воротник и несколько раз тряхнул.", "АНДРЕЙ ПОДНЯЛСЯ на ноги и поглядел на Хана.", "АНДРЕЙ ПОДНЯЛСЯ с дивана, помотал головой и вдруг понял, что вокруг стоит оглушительная тишина.", "ОНА ПОДНЯЛАСЬ с дивана, подошла к зеркалу, потом взяла стул и села у стола рядом с ним.", "Татьяна ВАСИЛЬЕВНА ПОДНЯЛАСЬ по лестнице, открыла сначала общую дверь одним ключом, потом свою собственную-- другим.", "Соответственно ДОСТОЕВСКИЙ ПОДНЯЛСЯ над гоголевским\" поэт, и ничего больше\".", "ЛУНА ПОДНЯЛАСЬ выше.", "К нему ИНТЕРЕС ПОДНИМЕТСЯ.", "И МЫ ПОДНЯЛИСЬ к 5 утра/ восход на Синайской горе/ множество людей разных национальностей заполнили гору/ они как в театре ждали рассвета."], "No prep + Acc": ["Сначала все решили, что на ДЕРЕВО ПОДЫМЕТСЯ заведующий фермой, охотник и скалолаз.", "Три из них-- россиянка Ольга Зайцева, Линда Тьором из Норвегии и немка Катя Бир на самую верхнюю СТУПЕНЬ ПОДНЯЛИСЬ первый раз."], "No prep + Ins": ["Рыжий Пёс вдруг РЫВКОМ ПОДНЯЛСЯ и, тяжело ступая по песку, двинулся к бочке.", "Нам не дано над злобой СВОЕЙ ПОДНЯТЬСЯ."], "No prep + Gen": ["Что касается столичных инспекторов, то едва ли у кого из НИХ ПОДНИМЕТСЯ жезл на автомобиль с дипномерами.", "Уровень ИНФЛЯЦИИ ПОДНЯЛСЯ до 500%.", "У НЕГО ПОДНИМЕТСЯ..."], "No prep + Loc": ["В его СИЛАХ ПОДНЯТЬСЯ над ярким чувственным впечатлением и ввести его в духовный горизонт; организовать во внутреннем мире встречу миров исторических-- двух культурных эонов-- и взвесить спор, не решая его.", "Немножечко уже в этом ГОДУ ПОДНЯЛОСЬ что-то."]}, "0": {}, "1": {"во + Acc": ["-- Заморозила ты меня, Изабелла,-- он ПОДНЯЛСЯ ВО ВЕСЬ рост и с земли показался ей огромным.", "Юрка ПОДНЯЛСЯ ВО ВЕСЬ рост и взмахнул рукой."], "на + Acc": ["ПОДНЯЛСЯ НА БУГОР-- и вот она: кирпичная, с высоким строением спортзала.", "Всё же он ПОДНЯЛСЯ НА ЛЕСТНИЧНУЮ площадку второго этажа противоположного дома и увидел Мишину за столом, лицом к окну, только что вернувшуюся с какого-то мероприятия,-- ездила, наверное, в гости к кому-то из обкомовского актива, потому что одета в парадное платье( Гастев знал её гардероб до последней комбинашки).", "Андрей ПОДНЯЛСЯ НА НОГИ, и Хан довольно грубо схватил его за воротник и несколько раз тряхнул.", "Андрей ПОДНЯЛСЯ НА НОГИ и поглядел на Хана.", "Я пошёл на улицу Яшина, ПОДНЯЛСЯ НА ПЯТЫЙ этаж.", "Рационализм и механицизм просветителей, неисторичность их мировоззрения и отсутствие сколько-нибудь существенных связей с народным смеховым творчеством не позволили сатире Просвещения ПОДНЯТЬСЯ НА ВЫСОТУ возрожденческой сатиры."], "No prep + Nom": ["Легко ПОДНЯЛАСЬ СТАРШАЯ Капустина, стала поливать цветы.", "Навстречу ему ПОДНЯЛИСЬ ВСЕ разом.", "Наутро ПОДНЯЛСЯ КРАСНОПЁРОВ, выпил чаю, хотел уходить.", "Что касается столичных инспекторов, то едва ли у кого из них ПОДНИМЕТСЯ ЖЕЗЛ на автомобиль с дипномерами.", "Потом ПОДНЯЛСЯ АДВОКАТ Саенко и неспешно сообщил, что у него имеется масса ходатайств к суду.", "Повысился уровень рек и озёр, ПОДНЯЛИСЬ ГРУНТОВЫЕ воды, разрослись болота.", "Немножечко уже в этом году ПОДНЯЛОСЬ ЧТО-ТО.", "И ПОДНЯЛОСЬ СОЛНЦЕ/ и оно погнало к нам горы волнами... и в момент/ когда этот краешек солнца вынырнул из-за горной цепи/ все национальности мира зааплодировали."], "по + Dat": ["Он ПОДНЯЛСЯ ПО СТУПЕНЯМ и встал на прежнее место у входа в чайхану.", "Когда я ПОДНЯЛСЯ ПО ЛЕСТНИЦЕ... ского облоно и спросил, где отдел кадров, то с удивлением увидел, что кадры уже не сидели здесь за чёрной кожаной дверью, а за остеклённой перегородкой, как в аптеке.", "Бывало, ПОДНИМЕШЬСЯ ПО КРУТОЙ деревянной лесенке наверх,-- туда, где находится её комнатка( я эту комнатку очень боялась даже выросши: бабыкягина комнатка), а горбатая прабабка стоит там в коридорчике возле кладовочной дверцы и потихоньку пускает дым в её дырочку.", "Татьяна Васильевна ПОДНЯЛАСЬ ПО ЛЕСТНИЦЕ, открыла сначала общую дверь одним ключом, потом свою собственную-- другим."], "с + Gen": ["Она ПОДНЯЛАСЬ С УБОГОЙ тряпичной кровати и медленно выходила ко мне, как бы идя за своими словами.", "Андрей ПОДНЯЛСЯ С ДИВАНА, помотал головой и вдруг понял, что вокруг стоит оглушительная тишина.", "Она ПОДНЯЛАСЬ С ДИВАНА, подошла к зеркалу, потом взяла стул и села у стола рядом с ним."], "со + Gen": ["Тут и Лиля впервые ПОДНЯЛАСЬ СО СВОЕГО стула."], "в + Acc": ["-- Диван, ПОДНИМИСЬ В ВОЗДУХ,-- сказал я, усмехаясь про себя, и махнул платком.", "Мы ПОДНЯЛИСЬ В ПЕЩЕРУ и втащили за собой лестницу."], "до + Gen": ["Ведь нигде больше деревянные полы не ПОДНЯЛИСЬ ДО ТАКОГО высокого искусства, как в России, но работы русских мастеров не слишком хорошо известны, и подобной книги нет.", "Для того чтобы ПОДНЯТЬСЯ ДО УРОВНЯ Америки/ для того/ чтобы развиваться/ для того/ чтобы связи были более прочные."], "в + Loc": ["ПОДНЯВШИСЬ В ПАСЬЮТЕ с 37-го места на 27-е, он заработал первые в сезоне очки в зачёт Кубка мира."], "No prep + Acc": ["Три из них-- россиянка Ольга Зайцева, Линда Тьором из Норвегии и немка Катя Бир на самую верхнюю ступень ПОДНЯЛИСЬ ПЕРВЫЙ раз."], "над + Ins": ["Соответственно Достоевский ПОДНЯЛСЯ НАД ГОГОЛЕВСКИМ\" поэт, и ничего больше\".", "В его силах ПОДНЯТЬСЯ НАД ЯРКИМ чувственным впечатлением и ввести его в духовный горизонт; организовать во внутреннем мире встречу миров исторических-- двух культурных эонов-- и взвесить спор, не решая его."], "благодаря + Dat": ["Не только в Америке/ и в Европе/ и Европейский Союз тоже ведь ПОДНЯЛСЯ БЛАГОДАРЯ ПРЕДПРИНИМАТЕЛЬСТВУ/ ведь там люди работают/ несмотря на то/ какое у них правительство/ потому что они уверены в своих руках и в своей голове/ и они знают/ что никто их не тронет."], "против + Gen": ["А где гарантия/ что Таджикистан не ПОДНИМЕТСЯ ПРОТИВ РОССИИ?"]}, "2": {"на + Acc": ["Диван ПОДНЯЛСЯ примерно НА ДВА метра от пола и повис в воздухе неподвижно и так прочно, словно стоял на ножках."]}, "3": {"за + Ins": ["-- Одноглазый неохотно ПОДНЯЛСЯ и скрылся ЗА СКАЛОЙ."], "с + Gen": ["ПОДНЯВШИСЬ в пасьюте С 37-ГО места на 27-е, он заработал первые в сезоне очки в зачёт Кубка мира."]}}