{"-3": {"в + Loc": ["В УНИВЕРСИТЕТЕ нужно ПОЛУЧИТЬ тот минимум знаний и опыта, котрые позволят строить свою собственную, не зависящую от других жизнь.", "-- В КОНЦЕ апреля ПОЛУЧИМ шкурки,-- захохотал Сысоев, вернувшись,-- готовь остальные деньги, Шалч.", "Мастерство художника В ЭТОМ году ПОЛУЧИЛО высокую оценку: он был удостоен почётного диплома Российской академии художеств, который и был вручён ему на открытии выставки Илларионом Голицыным.", "В ДЕКАБРЕ предупреждения ПОЛУЧИЛИ и ОРТ, и ТВЦ\" за нарушение правил предвыборной агитации на основании представления ЦИК\".", "В ЯНВАРЕ ТВЦ ПОЛУЧИЛ своё второе предупреждение-- за отсутствие извещения лицензирующего органа о смене юридического адреса.", "В РЕЗУЛЬТАТЕ ребёнок ПОЛУЧИЛ сотрясение мозга, ушибы различной степени тяжести и был госпитализирован в Республиканскую детскую больницу.", "Если вы согласны на эту\" услугу\", то через неделю В САМОМ деле ПОЛУЧИТЕ завизированный по всем правилам текст\" интервью\", но все неудобные вопросы в нём будут заменены на нейтральные.", "В ДАЛЬНЕЙШЕМ мы ПОЛУЧИЛИ у этого испытуемого, у которого исходный порог был более 1000 центов, его резкое уменьшение и при условии запрещения громкого пропевания.", "В РЕЗУЛЬТАТЕ мы ПОЛУЧИЛИ следующие цифры."], "за + Acc": ["Ты ЗА МЕНЯ бельишко ПОЛУЧИШЬ?", "Сегодня во многих организациях ни ЗА ЧТО не ПОЛУЧИШЬ даже самую безобидную информацию."], "о + Loc": ["В США по Закону О СВОБОДЕ информации ПОЛУЧИТЬ информацию у федерального правительства имеет право любой человек, даже иностранец."], "на + Loc": ["Если подать на вход мусор, НА ВЫХОДЕ можно ПОЛУЧИТЬ шлак, состоящий из силикатов и оксидов металлов.", "Зюганов уточнил для ГАЗЕТЫ, что НА ВЫБОРАХ избиратель ПОЛУЧИТ бюллетень, в котором левопатриотов будет представлять только КПРФ."], "в + Acc": ["Технология, возникшая в 60-х гг. прошлого века, впервые разработана фирмой\" Дюпон\" и В НАСТОЯЩЕЕ время ПОЛУЧИЛА широкое распространение за рубежом."], "от + Gen": ["Предупреждение он ОТ НИХ уже ПОЛУЧИТ лично/ потому что его знают.", "Что такое преступное действие в моём понимании/ если он ОТ МЕНЯ миллион ПОЛУЧИЛ/ а за это ничего не дал/ он преступник/ а если я ему отдал миллион и получил в результате что-то/ то это для меня не взятка/ а лоббирование/ коммерческие отношения с органами власти..."]}, "-2": {"в + Loc": ["В РЕЗУЛЬТАТЕ ПОЛУЧИМ формулу вида"], "о + Loc": ["Учение О ПРЕДОПРЕДЕЛЕНИИ ПОЛУЧИЛО под его пером своеобразный поворот: ему дана\" демократическая\" интерпретация."], "с + Ins": ["Однако только в СССР строительство судов С ЯЭУ ПОЛУЧИЛО коммерческое продолжение и развитие."]}, "-1": {"No prep + Nom": ["ТЫ ПОЛУЧИЛА запрос на 25 файлов?", "А пока, я просто рада, что ТЫ ПОЛУЧИЛ заряд положительных эмоций))) И кстати говоря, на меня подобные впечатления произвел наш цирк« Кракатук» и концерт Петра Дранги)))))) Но это, конечно, совсем другая история))", "Ого, ВЫ ПОЛУЧИЛИ у преподавателя***** отлично?!", "Главный герой, Анатолий Ефремович Новосельцев— застенчивый работник статистического отдела, один воспитывающий двух хулиганистых мальчишек и МЕЧТАЮЩИЙ ПОЛУЧИТЬ повышение.", "Спикировав на Алёшу, ОНА ПОЛУЧИЛА и то и другое.", "В пятнадцать лет Я ПОЛУЧИЛ в письме пламенное признание в любви.", "ОН ПОЛУЧИЛ затрещину и убежал ошеломлённый, давясь слезами.", "Вскоре после того, как Гартвиг отправился в калининские леса, НЮРА ПОЛУЧИЛА от тётки Глаши письмо, где та просила разрешения называть Нюру дочкой:\" Знаю что живёшь ты адинока и не видеш материнской ласки дорогая доченька...\"", "По комсомольской линии ОН ПОЛУЧИЛ строгий выговор с предупреждением.", "ОНА ПОЛУЧИЛА от него только одно письмо-- бодрое, с юмористическим описанием фронтовых будней\" роты кальсонщиков\", как он называл свою сборную, сугубо гражданскую часть.", "Скидки МОЛОДОЖЕНЫ ПОЛУЧАТ не до свадьбы, а после.", "ОНИ ПОЛУЧИЛИ достаточно чувствительный ответный удар со стороны России, если учесть, что высланный норвежский консул в Мурманске ещё лет десять назад задерживался КГБ с секретными дискетками, явно не соответствующими его дипломатическому статусу.", "Также КЛУБ ПОЛУЧИТ карт-бланш на фестивали современного кино.", "ВЫ ПОЛУЧИТЕ адреса, банковские реквизиты и дальше сможете действовать самостоятельно.", "Этот МЕТОД ПОЛУЧИЛ название\" мезотерапия\".", "А в начале прошлой недели палестинский ЛИДЕР ПОЛУЧИЛ главный подарок-- послание от Билла Клинтона с пятью гарантиями.", "Наш корреспондент Микаэль УКИН ПОЛУЧИЛ задание сходить в Мавзолей.", "\" Двойного орла\"( эту кличку МОНЕТА ПОЛУЧИЛА по аналогии с\" одиноким орлом\"-- монетой достоинством в 10 долларов), на 90 процентов состоящего из золота, начали выпускать ещё в 1850 году.", "Все президентские ЗАКОНОПРОЕКТЫ ПОЛУЧИЛИ чуть больше 380 голосов.", "На подготовку к Олимпийским играм из российского бюджета выделено$ 4, 5 млн. Ещё$ 1, 5 млн наша КОМАНДА ПОЛУЧИЛА от спонсоров на экипировку.", "Своё название город КЕМЕРОВО ПОЛУЧИЛ благодаря обнаруженным здесь огромным запасам каменного угля.", "Да и Белый дом ПЕРСПЕКТИВА ПОЛУЧИТЬ\" ещё одну Кубу\" никак не устраивала.", "-- Как ВЫ ПОЛУЧИЛИ эту роль?", "Поняв это, ВЫ ПОЛУЧИТЕ гораздо большее удовольствие от того, что будете лениво валяться на своём лужке, вместо того, чтобы неделя за неделей сгибаться над ним в три погибели, добиваясь бархатной идеальности.", "Пять лет назад Анна МАКАГОН ПОЛУЧИЛА звание заслуженной артистки России, а в январе, на своё 10-летие, Театр« У камина» обрёл от министра культуры« Благодарность за большой вклад в развитие театрального искусства».", "Девочке было 15 лет, в 17 ОНА ПОЛУЧИЛА диплом.", "Наутро Я ПОЛУЧИЛ пакет и прямо-таки впился в него.", "Лично ХОДОРКОВСКИЙ ПОЛУЧИЛ всё, что хотел.", "Через год, когда УНИВЕРСИТЕТ ПОЛУЧИЛ свой главный корпус, часть классов вернулись в прежнее здание, сохранив за собой номер-- 130.", "Эксперимент удался и с сентября 1976 года ШКОЛА ПОЛУЧИЛА свой нынешний официальный статус.", "В январе ТВЦ ПОЛУЧИЛ своё второе предупреждение-- за отсутствие извещения лицензирующего органа о смене юридического адреса.", "В результате РЕБЁНОК ПОЛУЧИЛ сотрясение мозга, ушибы различной степени тяжести и был госпитализирован в Республиканскую детскую больницу.", "16 мая 2002 года ОНА ПОЛУЧИЛА сразу два взаимоисключающих ответа КУИ.", "В 1954 году ОН ПОЛУЧИЛ диплом мехмата МГУ.", "В ходе обсуждения этих вопросов их УЧАСТНИКИ ПОЛУЧИЛИ прекрасную возможность для обмена опытом и мнениями, поиска новых идей.", "Один мой ТОВАРИЩ ПОЛУЧИЛ вроде бы обычное и достаточно простое редакционное задание.", "Я думаю, что БЮДЖЕТ ПОЛУЧИТ живые деньги уже в течение этого года.", "Теперь же партийный ЦЕНТРИЗМ ПОЛУЧИТ официальный статус: съезд утвердит идеологическую платформу\" Единой России\", за изготовление которой перед партией отвечает лидер депутатской группы\" Регионы России\" Олег Морозов.", "29 марта 1997 года КОММЕРСАНТЫ ПОЛУЧИЛИ информацию из фирмы: завтра-- очередной вылет в Японию.", "Зюганов уточнил для ГАЗЕТЫ, что на выборах ИЗБИРАТЕЛЬ ПОЛУЧИТ бюллетень, в котором левопатриотов будет представлять только КПРФ.", "Известие о смерти отца РАССКАЗЧИК ПОЛУЧИЛ именно от одного из своих двойников, который узнал о трагедии первым.", "Наиболее изученный канадский УЧАСТОК ПОЛУЧИЛ несколько необычное на слух название Раб, а вся совокупность древнейших провинций Северной Америки стала именоваться Лаврентией.", "Все ОНИ ПОЛУЧАТ сертификаты по результатам ЕГЭ.", "Это сообщение выдаётся автоматизированной системой, если в результате вычисления ФОРМУЛА ПОЛУЧИЛА значение\" ложь\".", "Совсем недавно МЫ ПОЛУЧИЛИ сведенивя о говорящей собаке.", "Все свободные НАЛОГОПЛАТЕЛЬЩИКИ ПОЛУЧАТ статус римского гражданина, согласно эдикту сына Септимия Севера- Антонина Каракаллы.", "Вот некоторые результаты, которые МЫ ПОЛУЧИЛИ в этой первой серии опытов.", "В дальнейшем МЫ ПОЛУЧИЛИ у этого испытуемого, у которого исходный порог был более 1000 центов, его резкое уменьшение и при условии запрещения громкого пропевания.", "Как и другие авторы, МЫ ПОЛУЧИЛИ в результате резкое понижение порогов на тех же звуках.", "В ходе описанных исследований МЫ ПОЛУЧИЛИ возможность более детально представить себе и самый механизм тонального слуха.", "В результате МЫ ПОЛУЧИЛИ следующие цифры.", "Но наиболее глубокое и полное воплощение, воплощение художественное, ОНА ПОЛУЧИЛА в романах Достоевского.", "В ходе соответствующего исследования Мандельштам и ЛАНДСБЕРГ ПОЛУЧИЛИ уже определённые позитивные результаты, когда неожиданно для себя обнаружили комбинационное рассеяние света-- появление в спектре рассеянного света сателлитов с изменением частоты, на три порядка превосходящем ожидаемое для эффекта Мандельштама- Бриллюэна.", "Это ЯВЛЕНИЕ ПОЛУЧИЛО название", "Самый простой ответ: тот результат, который МЫ ПОЛУЧИЛИ, и есть-- по определению!-- правильный результат( как говорят юристы:\" Истина-- это то, что устанавливается в результате судоговорения\").", "То есть МЫ ПОЛУЧИМ абсолютно легитимную фигуру во главе Чечни.", "К. ЛАРИНА-- Борис Абрамович, Вы допускаете такую возможность, что когда-нибудь Борис БЕРЕЗОВСКИЙ ПОЛУЧИТ статус политического беженца?", "Если в России женщина стала гражданкой в 17-ом году, то во Франции только с генералом Де Голлем, конкретно 21 апреля 1944 года ЖЕНЩИНА ПОЛУЧИЛА право участвовать в выборах.", "Я ПОЛУЧИЛА от неё письмо и думала/ Господи/ сколько же ей лет.", "А чуть позже/ уже к началу чемпионата/ КАЖДЫЙ ПОЛУЧИТ абонемент.", "И ВЫ ПОЛУЧИТЕ этот абонемент!", "ОНИ ПОЛУЧИЛИ и дальше те же самые.", "Какой-то процент конечно/ у фанатиков остался/ но в большинстве своём ОНИ ПОЛУЧИЛИ по заслугам и задумались.", "ОНИ ПОЛУЧИЛИ оплеуху.", "Всё/ за поджоги/ за цикл статей/ Я ПОЛУЧИЛ благодарность от Алексея Георгиевича Симонова и пинок от губернатора.", "Ирина Николаевна/ а что ПЕНСИОНЕРЫ ПОЛУЧИЛИ- то?", "К 2000 году по отдельной квартире уже ВСЕ ПОЛУЧИЛИ.", "Я понимаю/ когда ТОТ ПОЛУЧИЛ героя в Чечне.", "Если в результате того или иного социологического опроса МЫ ПОЛУЧИМ твёрдое утверждение большинством респондентов того/ что летающие тарелки у нас присутствуют/ то что же/ они есть?", "Да/ МЫ ПОЛУЧИЛИ некую мифическую ситуацию/ как её представляют граждане.", "Теперь мы можем уже как эксперты обсудить более глубокие мотивы/ в том числе лоббирование/ в том числе бартер/ в том числе является ли коррупцией/ если ФИРМА ПОЛУЧИЛА некий приоритет за то/ что внесла в городской бюджет деньги/ если лично кто-то не получил деньги/ но орган принял решение отдать приоритет одной фирме в связи с тем/ что она помогла своими деньгами и ресурсами городу.", "Другое дело/ когда ЧЕЛОВЕК ПОЛУЧИЛ налоговую льготу/ определённое количество лет не платит налог/ и в результате городской бюджет не получает огромную сумму денег/ это совершенно другой масштаб.", "И к тому же/ когда все собираются/ эксперт пришёл/ он задал вопрос/ ОН ПОЛУЧИЛ ответ и мгновенно должен их переработать в оценку.", "Только через 20 лет/ как его изобретения приняли/ ОН ПОЛУЧИЛ Нобелевскую премию.", "Его деньги уйдут/ чтобы ОНИ ПОЛУЧИЛИ нормальное образование/ чтобы купить машину в семью/ квартиру.", "У меня есть ВОЗМОЖНОСТЬ ПОЛУЧИТЬ в кредит/ ту же машину."], "No prep + Gen": ["С 2000 года в Китае расстреляны за коррупцию около 10 тысяч чиновников, еще 120 ТЫСЯЧ ПОЛУЧИЛИ по 10-20 лет заключения.", "-- В конце АПРЕЛЯ ПОЛУЧИМ шкурки,-- захохотал Сысоев, вернувшись,-- готовь остальные деньги, Шалч.", "Соседка НЮРА ПОЛУЧИЛА похоронную.", "В этот день площадь ЛЕНИНА ПОЛУЧИЛА название\" площадь Несогласия\".", "Кроме голов, первая половина игры запомнилась непрекращающимися боданиями Корради и Кордобы( оба в конце КОНЦОВ ПОЛУЧИЛИ по карточке), выдающимся даже по итальянским меркам пением на трибунах и затейливой ссорой между Коуту и Каннаваро.", "В США по Закону о свободе ИНФОРМАЦИИ ПОЛУЧИТЬ информацию у федерального правительства имеет право любой человек, даже иностранец.", "Всего из рук главы ГОСУДАРСТВА ПОЛУЧИЛИ вчера Госпремии около сотни деятелей культуры и искусства.", "Обе ТЕЛЕКОМПАНИИ ПОЛУЧИЛИ по два официальных предупреждения Минпечати.", "Идея ЧФИ ПОЛУЧИЛА поддержку Федерации экономических организаций Японии, которая подчеркнула, что применение этой идеи укрепит базу повышения качества и эффективности общественных услуг, расширит сферу частного предпринимательства, послужит оживлению экономики, при уменьшении вовлеченности государства в дела общественных предприятий[ 4].", "Во второй половине 50-х сотрудники группы ЛАВРОВА ПОЛУЧИЛИ возможность использовать для баллистических расчётов ЭВМ.", "И лишь после того как у него были\" отрезаны пути к коррупции\"-- ликвидированы дифференцированные налоги, а участники РЫНКА ПОЛУЧИЛИ равный доступ к\" трубе\",-- министерство\" раскоррумпировалось\".", "Его участники отметили, что категория смысла ЖИЗНИ ПОЛУЧИЛА свой статус в психологии.", "С высвобождением от этих видов альтернативной и дополнительной занятости работающие и неработающие члены домашних ХОЗЯЙСТВ ПОЛУЧАТ дополнительное время для отдыха, занятий с детьми, выполнения традиционных домашних работ и т. д\" то есть смогут повысить качество своей жизни.", "Авторы данной СТАТЬИ ПОЛУЧИЛИ от Г. Бабаевой магнитофонную запись диалогов Мэси, сделанную на бытовом кассетном магнитофоне.", "То, что поток ЖЕЛАЮЩИХ ПОЛУЧИТЬ высшее образование растёт год от года, подтверждают и эксперты- директора школ.", "Число молодых россиян, СТРЕМЯЩИХСЯ ПОЛУЧИТЬ высшее образование, оказывается значительным во всех слоях общества, а не только среди богатых.", "Самые большие разрывы в оценках касаются ВОЗМОЖНОСТИ ПОЛУЧИТЬ образование, высоких заработков, возможности устроиться на работу и наличия объектов культуры.", "И там мы практически НИЧЕГО ПОЛУЧИТЬ не можем."], "No prep + Loc": ["Тебе приходится самому строить свою жизнь, и при ЭТОМ ПОЛУЧИТЬ определённый набор знаний, с тем, чтобы всё это реализовать.", "Половина из них в 1998 ГОДУ ПОЛУЧИЛА инъекции вакцины, вторая половина-- плацебо( лекарство- пустышку).", "Мастерство художника в этом ГОДУ ПОЛУЧИЛО высокую оценку: он был удостоен почётного диплома Российской академии художеств, который и был вручён ему на открытии выставки Илларионом Голицыным.", "14 декабря на дорогах Саранска произошло 6 столкновений без пострадавших, а также одно дорожно-транспортное происшествие, в КОТОРОМ ПОЛУЧИЛ травмы 14-летний подросток.", "Если вы согласны на эту\" услугу\", то через неделю в самом ДЕЛЕ ПОЛУЧИТЕ завизированный по всем правилам текст\" интервью\", но все неудобные вопросы в нём будут заменены на нейтральные.", "Вооружившись ими, Кеплер устремляется ко двору вюртембергского герцога Фридриха в НАДЕЖДЕ ПОЛУЧИТЬ средства на изготовление в серебре новой модели Вселенной-- космического кубка.", "В РЕЗУЛЬТАТЕ ПОЛУЧИМ формулу вида", "Учение о ПРЕДОПРЕДЕЛЕНИИ ПОЛУЧИЛО под его пером своеобразный поворот: ему дана\" демократическая\" интерпретация.", "Он очень просто/ он отремонтировал сортир во всех ПТУ Костромы и области/ и на ЭТОМ ПОЛУЧИЛ полную поддержку/ так сказать/ электората.", "Мы уже и по квартире к 2000 ГОДУ ПОЛУЧИЛИ/ и коммунизм построили..."], "No prep + Acc": ["А я ПЯТЁРКИ ПОЛУЧИЛ по русскому и по арифметике.", "ПЯТЬ ПОЛУЧИЛ...", "ДЕНЕЖКУ ПОЛУЧАТ.", "Ты за меня БЕЛЬИШКО ПОЛУЧИШЬ?", "Погибло двадцать человек, РАНЕНИЯ ПОЛУЧИЛИ более ста.", "Широкое РАСПРОСТРАНЕНИЕ ПОЛУЧИЛИ так называемые\" троянские кони\"-- программы, создаваемые специально для выуживания из компьютеров ценной конфиденциальной информации.", "Сегодня огромное РАСПРОСТРАНЕНИЕ ПОЛУЧИЛ способ внедрения через бреши в системах безопасности.", "Возникнув в 2000 году по инициативе Британского совета России, фестиваль приобрел популярность в киносреде, но более широкую ИЗВЕСТНОСТЬ ПОЛУЧИЛ в этом году, выйдя за пределы одного кинотеатра и столичных городов.", "В декабре ПРЕДУПРЕЖДЕНИЯ ПОЛУЧИЛИ и ОРТ, и ТВЦ\" за нарушение правил предвыборной агитации на основании представления ЦИК\".", "В дополнение к ОЮЛ в послевоенной Японии РАЗВИТИЕ ПОЛУЧИЛА также прежняя практика учреждения санкционированных юридических лиц( нинка ходзин), которые создавались на основе законов, регулирующих определённую сферу или вид деятельности путём добровольного объединения частных и других заинтересованных лиц в качестве самостоятельных организаций.", "Такой СТАТУС ПОЛУЧИЛО множество тех вспомогательных учреждений из состава министерств и управлений, функции которых в ходе сокращения громоздкого правительственного аппарата были признаны необходимыми, поскольку не могли быть переданы на исполнение частному сектору.", "В административной реформе наибольшее РАЗВИТИЕ ПОЛУЧИЛО дерегулирование, которое признано наиболее результативным.", "Да, ФАКС ПОЛУЧИЛ, вопрос выеденного яйца не стоит, сегодня вечером он согласует с шефом ответ и завтра передаст в редакцию--\" ровно пятнадцать строк, как вы и просили\".", "- А я ДЕНЬГИ ПОЛУЧИЛ из Москвы-- за книгу\" Зелёные цветы\".", "Эта работа дала ВОЗМОЖНОСТЬ ПОЛУЧИТЬ некоторое представление о ребятах, которых нам предстояло изучать, но только потом мы поняли, как приблизительны были эти впечатления.", "Былые дубравы сменились грабом; чрезмерное РАЗВИТИЕ ПОЛУЧИЛИ плющ кавказский и ежевика кавказская; уникальные для России вечнозелёные деревья и кустарники оттеснены в глубь горных ущелий.", "Технология, возникшая в 60-х гг. прошлого века, впервые разработана фирмой\" Дюпон\" и в настоящее ВРЕМЯ ПОЛУЧИЛА широкое распространение за рубежом.", "Это даёт ВОЗМОЖНОСТЬ ПОЛУЧИТЬ наиболее точные оценки масс сверхмассивных чёрных дыр, а также определить отношение массы ядра к светимости и сравнить его с соответствующей величиной для внешних частей галактики.", "Так, на премию 1930 г., КОТОРУЮ ПОЛУЧИЛ Раман, свои предложения( номинации) прислали 38 человек, которые выдвинули 21 кандидата.", "О. ДМИТРИЕВА: Но если вы думаете о пенсии,-- как вы считаете, накопительная пенсия, и тот способ, которым собираются средства накопительной части пенсии-- вы верите в то, что когда вы выйдете на пенсию, вы эти ДЕНЬГИ ПОЛУЧИТЕ?", "Какую Вы СПЕЦИАЛЬНОСТЬ ПОЛУЧИЛИ?", "Что такое преступное действие в моём понимании/ если он от меня МИЛЛИОН ПОЛУЧИЛ/ а за это ничего не дал/ он преступник/ а если я ему отдал миллион и получил в результате что-то/ то это для меня не взятка/ а лоббирование/ коммерческие отношения с органами власти...", "Если мы имеем формализованные признаки/ тогда и эксперты не нужны/ мы можем спокойно их оценивать/ в машину заложили/ РЕЗУЛЬТАТ ПОЛУЧИЛИ.", "Лучше потому что ДИПЛОМ ПОЛУЧИЛИ или ещё чем-то?", "А сейчас/ если даже бабушки сидят/ чужой кто входит/\" Ты куда?\" и можно сразу в ЛОБ ПОЛУЧИТЬ на\" ты куда\".", "У нас/ когда я КВАРТИРУ ПОЛУЧИЛ/ в последний раз в 87 году это было/ пришёл/ я помню/ раз участковый к нам/ во дворе я его встретил/ познакомился/ дал бумажку/ телефон/ всё/ больше я его потом не видел."], "No prep + Ins": ["При нём Канада стала двуязычной страной-- статус официального наряду с АНГЛИЙСКИМ ПОЛУЧИЛ французский язык.", "Хорошо, что я перед теми страшными ДНЯМИ ПОЛУЧИЛ из\" Роман-газеты\" гонорар.", "Однако только в СССР строительство судов с ЯЭУ ПОЛУЧИЛО коммерческое продолжение и развитие."], "No prep + Dat": ["Бурный рост объёмов денежных переводов мигрантов привёл к обострению конкуренции на рынке трансфертных услуг, приносящем его участникам, по некоторым оценкам, более 12 млрд. долларов США в год( 4), а также позволяющем БАНКАМ ПОЛУЧИТЬ огромное количество новых клиентов."]}, "0": {}, "1": {"No prep + Acc": ["Ты ПОЛУЧИЛА ЗАПРОС на 25 файлов?", "Как обидно порой, что многие талантливые люди, ПОЛУЧИВ ПОПУЛЯРНОСТЬ среди массовой аудитории теряют, так сказать, свою элитарность.", "Но каждому свое, и мои неведомые единомышленники вряд ли ПОЛУЧАТ УДОВОЛЬСТВИЕ, наблюдая из сумрака придорожного парка за передвижением тушинских бомжей от рынка у метро до своих картонных нор на заброшенной стройке за Седьмой детской клинической больницей, в свое время отстроенной на деньги королевы всех разведенок— принцессы Дианы, женщины, по сути, неплохой, хоть и до интрижки с арабом докатившейся.", "Почти как всегда ПОЛУЧИЛ ОГРОМНОЕ удовольствие от Ваших причастных оборотов, Иван.", "А пока, я просто рада, что ты ПОЛУЧИЛ ЗАРЯД положительных эмоций))) И кстати говоря, на меня подобные впечатления произвел наш цирк« Кракатук» и концерт Петра Дранги)))))) Но это, конечно, совсем другая история))", "Цирк-- это здорово, это наилучшее место, где можно ПОЛУЧИТЬ ПОЗИТИВНЫЙ заряд!)", "Тебе приходится самому строить свою жизнь, и при этом ПОЛУЧИТЬ ОПРЕДЕЛЁННЫЙ набор знаний, с тем, чтобы всё это реализовать.", "В университете нужно ПОЛУЧИТЬ ТОТ минимум знаний и опыта, котрые позволят строить свою собственную, не зависящую от других жизнь.", "Главный герой, Анатолий Ефремович Новосельцев— застенчивый работник статистического отдела, один воспитывающий двух хулиганистых мальчишек и мечтающий ПОЛУЧИТЬ ПОВЫШЕНИЕ.", "Он пошёл в лабораторию, от месяца к месяцу всё ярче сияя своим именем, через полтора года у них родился сын, а через два они ПОЛУЧИЛИ ТРЕХКОМНАТНУЮ квартиру в новом доме улучшенной планировки в центре города.", "Затем ПОЛУЧИЛА ЗАКОННЫЙ брак, на который Алёша пошёл уже с трезвым, но обожжённым умом, как бы из мести самому себе за головотяпство и все свалившиеся на него неудачи.", "Тогда шутки ради позвонили кому-то и ПОЛУЧИЛИ ДОБРО: Алексея Тихоновича повезли в самое что ни на есть логово, оказавшееся обычным домом, правда, очень большим, с башенками и готическими окнами, которые показались Благодурову безвкусными.", "ПОЛУЧИЛ СОВЕТ принимать раувазан и показаться врачу прежде, чем брать билет.", "Он ПОЛУЧИЛ ЗАТРЕЩИНУ и убежал ошеломлённый, давясь слезами.", "По комсомольской линии он ПОЛУЧИЛ СТРОГИЙ выговор с предупреждением.", "Возле магазина, едва ПОЛУЧИВ ПОРТВЕЙН из её рук, Вовка суёт бутылку в глубокий надёжный карман солдатских брюк и-- бегом, бегом-- к Рубахину, которого он оставил.", "-- Четыреста двадцать,-- спокойно сказал он, ПОЛУЧИЛ СВОИ деньги, сбросил тюк с саней и уехал.", "-- В конце апреля ПОЛУЧИМ ШКУРКИ,-- захохотал Сысоев, вернувшись,-- готовь остальные деньги, Шалч.", "Разочарованный сельчанин не очень уверенно предложил тётке сдать оружие и ценности в порядке добровольной выдачи, ПОЛУЧИЛ ОТКАЗ и уставился на комодик, где, судя по горящим глазам его, прячутся ювелирные изделия, и тут на комодик легла, защищая его, школьница, зарыдала: ключ-- у тёти Вари, без неё нельзя открывать!..", "-- Ты что, ПОЛУЧИЛ ТАКОЕ письмо?", "Соседка Нюра ПОЛУЧИЛА ПОХОРОННУЮ.", "Всегда приятно ПОЛУЧИТЬ НОВЫЙ автомобиль, хоть и на неделю.", "В момент вывешивания одного или нескольких колёс просто-напросто срабатывает система стабилизации движения, которая ПОЛУЧИЛА СООБЩЕНИЕ о том, что одно- два колеса вращаются слишком быстро.", "ПОЛУЧИЛ РАЗРЯД-- перебросили на монтажные работы.", "Но ПОЛУЧИТЬ ВЫСШЕЕ образование у девушек не получилось, так как они являлись жительницами другого государства и за образование должны были платить большие деньги.", "Также клуб ПОЛУЧИТ КАРТ-БЛАНШ на фестивали современного кино.", "Вы ПОЛУЧИТЕ АДРЕСА, банковские реквизиты и дальше сможете действовать самостоятельно.", "Этот метод ПОЛУЧИЛ НАЗВАНИЕ\" мезотерапия\".", "А в начале прошлой недели палестинский лидер ПОЛУЧИЛ ГЛАВНЫЙ подарок-- послание от Билла Клинтона с пятью гарантиями.", "Пошёл в школу, потом в университет, где ПОЛУЧИЛ ДИПЛОМ инженера, по совместительству руководя одной из студенческих организаций.", "Потому что всем приятно зарабатывать деньги только в такой России, где много относительно недорогих импортных товаров, можно купить дешёвую валюту и легко ПОЛУЧИТЬ ЗАПАДНЫЕ кредиты.", "Наш корреспондент Микаэль Укин ПОЛУЧИЛ ЗАДАНИЕ сходить в Мавзолей.", "Но это обманчивый оптимизм: многие соотечественники прибыли из-за рубежа, где\" лазерщику\" не представляет труда ПОЛУЧИТЬ НЕМЫСЛИМЫЙ по нашим меркам контракт.", "Прорыв в квантовой физике: можно ПОЛУЧИТЬ АТОМЫ, охлаждённые до температуры, которая выше абсолютного нуля лишь на одну миллионную долю градуса.", "Таким образом, на каждого олимпийца потрачено$ 36144, то есть каждый участник олимпийской сборной России уже ПОЛУЧИЛ ГОСУДАРСТВЕННУЮ премию за бронзовую медаль($ 10 тыс.) не менее 3 раз.", "Однако ПОЛУЧИТЬ КОМПЕНСАЦИЮ за ущерб, причинённый\" красными номерами\", весьма проблематично.", "И если дипкорпуса цивилизованных стран, к их чести, не уклоняются от выплат, то ПОЛУЧИТЬ ДЕНЬГИ с какой-нибудь восточной деспотии не помогут ни МИД РФ, ни международный суд по правам человека.", "В этот день площадь Ленина ПОЛУЧИЛА НАЗВАНИЕ\" площадь Несогласия\".", "В США по Закону о свободе информации ПОЛУЧИТЬ ИНФОРМАЦИЮ у федерального правительства имеет право любой человек, даже иностранец.", "Половина из них в 1998 году ПОЛУЧИЛА ИНЪЕКЦИИ вакцины, вторая половина-- плацебо( лекарство- пустышку).", "Но, естественно, ПОЛУЧИТЬ ХОРОШИЙ урожай можно только из хороших семян.", "В 1953 году Пиночет опубликовал свою первую книгу\" География Чили, Аргентины, Боливии и Перу\"( до 1973 года переизданную дважды), защитил диссертацию, ПОЛУЧИЛ ЗВАНИЕ бакалавра и поступил в школу права Чилийского университета, окончить которую ему не пришлось: в 1956 году он был направлен в Кито помогать в создании Эквадорской военной академии.", "Специально для этой гонки автомобиль команды\" Порше- 996\" ПОЛУЧИЛ НОВЫЙ, более мощный мотор( 445 л. с.).", "Даже если их благосостояние останется на прежнем уровне, нижегородцы поверят в светлую перспективу, ПОЛУЧИВ ПОДТВЕРЖДЕНИЕ того, что жизнь не остановилась, движется вперёд.", "Мумия, приписываемая египетской царице Нефертити, ПОЛУЧИЛА НЕОДНОЗНАЧНУЮ оценку специалистов-- одни говорят, что это мужчина, другие, что если и женщина, то не красавица- жена Эхнатона.", "Нужно было в кратчайшие сроки обустроить месторождение, ПОЛУЧИТЬ ГАЗ и всё, что здесь создавалось, создавалось классными специалистами и культурными людьми.", "А в\" фильме карьеры\"\" Сниму комнату\"( Халед Эль Хагар, 2000) египтянину Али, чтобы ПОЛУЧИТЬ ВИД на жительство, приходилось просить помощи у мистических сил.", "-- Как вы ПОЛУЧИЛИ ЭТУ роль?", "Мастерство художника в этом году ПОЛУЧИЛО ВЫСОКУЮ оценку: он был удостоен почётного диплома Российской академии художеств, который и был вручён ему на открытии выставки Илларионом Голицыным.", "Пять лет назад Анна Макагон ПОЛУЧИЛА ЗВАНИЕ заслуженной артистки России, а в январе, на своё 10-летие, Театр« У камина» обрёл от министра культуры« Благодарность за большой вклад в развитие театрального искусства».", "Наутро я ПОЛУЧИЛ ПАКЕТ и прямо-таки впился в него.", "Лично Ходорковский ПОЛУЧИЛ ВСЁ, что хотел.", "Через год, когда университет ПОЛУЧИЛ СВОЙ главный корпус, часть классов вернулись в прежнее здание, сохранив за собой номер-- 130.", "В конце пятого уровня сдала я, Наташка, международный экзамен, ПОЛУЧИЛА АТТЕСТАТ и могла устраиваться в иностранную компанию/ gr, поступать в университет, работать переводчиком или даже преподавать, но любимый мой сказал\" нет\", то есть будем учиться дальше.", "ПОЛУЧИВ ЗАКАЗ от покупателя, продавец ищет товар у поставщиков, если находит, то направляет курьера сначала за товаром, а затем к покупателю.", "В январе ТВЦ ПОЛУЧИЛ СВОЁ второе предупреждение-- за отсутствие извещения лицензирующего органа о смене юридического адреса.", "В 1995 ПОЛУЧИЛА СТЕПЕНЬ магистра экономики, окончив Российскую экономическую школу( New Economic School).", "В результате ребёнок ПОЛУЧИЛ СОТРЯСЕНИЕ мозга, ушибы различной степени тяжести и был госпитализирован в Республиканскую детскую больницу.", "В то же время в Японии проявился большой интерес к концепции\" частной финансовой инициативы\" ( ЧФИ), которая в Великобритании в 1990-е гг. первоначально пропагандировалась правительством консерваторов, а затем ПОЛУЧИЛА ОДОБРЕНИЕ сменивших их у власти лейбористов.", "Идея ЧФИ ПОЛУЧИЛА ПОДДЕРЖКУ Федерации экономических организаций Японии, которая подчеркнула, что применение этой идеи укрепит базу повышения качества и эффективности общественных услуг, расширит сферу частного предпринимательства, послужит оживлению экономики, при уменьшении вовлеченности государства в дела общественных предприятий[ 4].", "С апреля 2001 г. на статус САЮЛ переведены 56 учреждений из состава правительственного аппарата, ещё три должны ПОЛУЧИТЬ ЕГО в 2002- 2003 гг.", "Но в Японии с середины 1990-х гг. структурные реформы, а среди них, в первую очередь, административная, как видно из приводимых здесь материалов, также ПОЛУЧИЛИ СВОЁ начало и продолжают неуклонно продвигаться вперёд.", "ПОЛУЧИВ ПОДРОБНЕЙШУЮ информацию о новомодных тенденциях, гости отправились домой, по ходу определяясь с покупками из новой коллекции и мечтая о летних дефиле на европейских и экзотических курортах.", "Первоначально австрийский подданный изготавливал продукт по традиционной немецкой рецептуре, но затем, воплощая в жизнь свои пивоваренные фантазии, дал миру новый сорт-- пиво светлое 11-процентное, которое и ПОЛУЧИЛО НАЗВАНИЕ\" Жигулёвское\".", "Однако теперь ОАО\" Жигулёвское пиво\" ПОЛУЧИЛО ВОЗМОЖНОСТЬ найти союзников.", "Правда, ПОЛУЧИТЬ НАГРАДУ даже самому большому любителю цирка будет непросто, придётся ответить на каверзные вопросы жюри фестиваля, но призы, говорят, того стоят.", "В 1954 году он ПОЛУЧИЛ ДИПЛОМ мехмата МГУ.", "Во второй половине 50-х сотрудники группы Лаврова ПОЛУЧИЛИ ВОЗМОЖНОСТЬ использовать для баллистических расчётов ЭВМ.", "В 1966 году, после смерти Королева, Лавров перешёл в ВЦ АН СССР и полностью сосредоточился на языках обработки символьной информации, ПОЛУЧИВ ВОЗМОЖНОСТЬ апробации своих идей на самой современной для того времени ЭВМ БЭСМ- 6.", "В ходе обсуждения этих вопросов их участники ПОЛУЧИЛИ ПРЕКРАСНУЮ возможность для обмена опытом и мнениями, поиска новых идей.", "Если вы согласны на эту\" услугу\", то через неделю в самом деле ПОЛУЧИТЕ ЗАВИЗИРОВАННЫЙ по всем правилам текст\" интервью\", но все неудобные вопросы в нём будут заменены на нейтральные.", "ПОЛУЧИЛА УДОВОЛЬСТВИЕ от дирижёра, Джильды, Герцога, но самое большое-- от зала, не помещения, а наполнения, то есть людей.", "ПОЛУЧИВ ПАРУ раз по ногам, завёлся огромный Иржи Ярошик и зло ударил в перекладину.", "ПОЛУЧАТ ПРЕДСТАВИТЕЛЬСТВО предприниматели, военнослужащие, пенсионеры, инвалиды и ветераны, государственные и муниципальные служащие, работники сельского хозяйства, инженерно-технический, производственный персонал и граждане России, проживающие за рубежом.", "Где ещё можно ПОЛУЧИТЬ ТАКУЮ прибыль?", "Если подать на вход мусор, на выходе можно ПОЛУЧИТЬ ШЛАК, состоящий из силикатов и оксидов металлов.", "Теперь же партийный центризм ПОЛУЧИТ ОФИЦИАЛЬНЫЙ статус: съезд утвердит идеологическую платформу\" Единой России\", за изготовление которой перед партией отвечает лидер депутатской группы\" Регионы России\" Олег Морозов.", "Один из нефтяных олигархов также ПОЛУЧИЛ АУДИЕНЦИЮ у Владимира Путина, в ходе которой, по сведениям\" Журнала\", президент дал понять, что решил быть\" над схваткой\".", "29 марта 1997 года коммерсанты ПОЛУЧИЛИ ИНФОРМАЦИЮ из фирмы: завтра-- очередной вылет в Японию.", "Задача- максимум: ПОЛУЧИТЬ ПОДДЕРЖКУ 20 миллионов человек, выигравших от реформ.", "Зюганов уточнил для ГАЗЕТЫ, что на выборах избиратель ПОЛУЧИТ БЮЛЛЕТЕНЬ, в котором левопатриотов будет представлять только КПРФ.", "Заманчива сама цель этой бригады разработчиков- ПОЛУЧИТЬ ПРОТЕЗ кисти руки, управляемый силой воли.", "Вооружившись ими, Кеплер устремляется ко двору вюртембергского герцога Фридриха в надежде ПОЛУЧИТЬ СРЕДСТВА на изготовление в серебре новой модели Вселенной-- космического кубка.", "Все они ПОЛУЧАТ СЕРТИФИКАТЫ по результатам ЕГЭ.", "Новое растение сначала ПОЛУЧИЛО НАЗВАНИЕ", "Разумеется, можно взять дополнительные контрольные точки и, исследовав соответствующие ковариационные матрицы, ПОЛУЧИТЬ БОЛЬШИЙ объём информации.", "Эта работа дала возможность ПОЛУЧИТЬ НЕКОТОРОЕ представление о ребятах, которых нам предстояло изучать, но только потом мы поняли, как приблизительны были эти впечатления.", "Бурный рост объёмов денежных переводов мигрантов привёл к обострению конкуренции на рынке трансфертных услуг, приносящем его участникам, по некоторым оценкам, более 12 млрд. долларов США в год( 4), а также позволяющем банкам ПОЛУЧИТЬ ОГРОМНОЕ количество новых клиентов.", "ПОЛУЧИТЬ ДЕНЬГИ с этой карточки можно в 20000 ATM в Мексике.", "С высвобождением от этих видов альтернативной и дополнительной занятости работающие и неработающие члены домашних хозяйств ПОЛУЧАТ ДОПОЛНИТЕЛЬНОЕ время для отдыха, занятий с детьми, выполнения традиционных домашних работ и т. д\" то есть смогут повысить качество своей жизни.", "Это сообщение выдаётся автоматизированной системой, если в результате вычисления формула ПОЛУЧИЛА ЗНАЧЕНИЕ\" ложь\".", "В результате ПОЛУЧИМ ФОРМУЛУ вида", "Например, невозможно ПОЛУЧИТЬ ДОСТУП к контролируемым переменным через указатели.", "Тогда вполне можно ПОЛУЧИТЬ ИСТОРИИ в стиле Г. X.", "Совсем недавно мы ПОЛУЧИЛИ СВЕДЕНИВЯ о говорящей собаке.", "Отвергнутые богом не способны ПОЛУЧИТЬ ТАИНСТВА, ибо когда они поглощают облатку или пьют вино евхаристии, пресуществления во Христа не происходит: подобно тому как в Иуду, вкусившего хлеб, вошёл диавол, так и всякий злой в момент таинства ест и пьёт осуждение господне, а не благодать[ 15].", "Эта схема не противоречит известной трехчленной классификации--\" молящиеся\"\" воины\"\" трудящиеся\"(\" землепашцы\"),-- которая ПОЛУЧИЛА РАСПРОСТРАНЕНИЕ в католической литературе того периода.", "Если, как полагает ряд учёных, он действительно ПОЛУЧИЛ ВОСПИТАНИЕ в Германии, то мысли его о месте и значении крестьян в системе социально-религиозного мироздания в какой-то мере сопоставимы с идеализацией сельского населения в немецкой литературе того же времени.", "Чтобы ПОЛУЧИТЬ ГРУБУЮ оценку, нужно задуматься, зачем лично мне она нужна, устроит меня такая степень приближения или нет.", "Тогда-то это новое учение и ПОЛУЧИЛО СОБСТВЕННОЕ название- ислам.", "Поскольку\" кислородная\" разновидность ЯМР уже напрямую отражала активность кортикальных структур, их функцию, новый исследовательский метод ПОЛУЧИЛ НАЗВАНИЕ функционального ЯМР( фЯМР).", "Все свободные налогоплательщики ПОЛУЧАТ СТАТУС римского гражданина, согласно эдикту сына Септимия Севера- Антонина Каракаллы.", "В ходе описанных исследований мы ПОЛУЧИЛИ ВОЗМОЖНОСТЬ более детально представить себе и самый механизм тонального слуха.", "В результате мы ПОЛУЧИЛИ СЛЕДУЮЩИЕ цифры.", "Однако только в СССР строительство судов с ЯЭУ ПОЛУЧИЛО КОММЕРЧЕСКОЕ продолжение и развитие.", "Технология, возникшая в 60-х гг. прошлого века, впервые разработана фирмой\" Дюпон\" и в настоящее время ПОЛУЧИЛА ШИРОКОЕ распространение за рубежом.", "Почти три четверти опрошенных намерены ПОЛУЧИТЬ ВЫСШЕЕ образование, а, к примеру, в Вязниках, их доля превышает 80%.", "То, что поток желающих ПОЛУЧИТЬ ВЫСШЕЕ образование растёт год от года, подтверждают и эксперты- директора школ.", "Число молодых россиян, стремящихся ПОЛУЧИТЬ ВЫСШЕЕ образование, оказывается значительным во всех слоях общества, а не только среди богатых.", "Самые большие разрывы в оценках касаются возможности ПОЛУЧИТЬ ОБРАЗОВАНИЕ, высоких заработков, возможности устроиться на работу и наличия объектов культуры.", "ПОЛУЧИТЬ ЖЕЛАЕМУЮ профессию 94, 4% старшеклассников считают возможным только в других городах.", "Уже упоминались три причины, в силу которых Мандельштам и Ландсберг не ПОЛУЧИЛИ ПРЕМИЮ: невнимание их советских коллег, активная поддержка Рамана иностранцами и ошибка Нобелевского комитета.", "Это явление ПОЛУЧИЛО НАЗВАНИЕ", "Явное противоречие, о котором идёт речь, ПОЛУЧИЛО НАИМЕНОВАНИЕ\" психофизического парадокса\".", "Соединив между собой соответствующие точки, как это обычно делается при построении различных графиков, мы ПОЛУЧИМ НЕКОТОРУЮ линию-- линию поведения точки.", "Предположение, что любую мыслимую карту можно правильно раскрасить четырьмя красками, ПОЛУЧИЛО НАЗВАНИЕ", "К. ЛАРИНА-- Борис Абрамович, Вы допускаете такую возможность, что когда-нибудь Борис Березовский ПОЛУЧИТ СТАТУС политического беженца?", "Если в России женщина стала гражданкой в 17-ом году, то во Франции только с генералом Де Голлем, конкретно 21 апреля 1944 года женщина ПОЛУЧИЛА ПРАВО участвовать в выборах.", "Как только ПОЛУЧИЛ ДИПЛОМ/ так уехал из Киева и дал зарок/ ногой не ступать туда.", "Может/ лет 20 тому назад ПОЛУЧИЛА ПИСЬМО.", "Тогда вы и ПОЛУЧИТЕ НЕКОТОРОЕ представление о том/ что делает настоящий учёный\".", "А чуть позже/ уже к началу чемпионата/ каждый ПОЛУЧИТ АБОНЕМЕНТ.", "И вы ПОЛУЧИТЕ ЭТОТ абонемент!", "Они ПОЛУЧИЛИ ОПЛЕУХУ.", "Всё/ за поджоги/ за цикл статей/ я ПОЛУЧИЛ БЛАГОДАРНОСТЬ от Алексея Георгиевича Симонова и пинок от губернатора.", "Он очень просто/ он отремонтировал сортир во всех ПТУ Костромы и области/ и на этом ПОЛУЧИЛ ПОЛНУЮ поддержку/ так сказать/ электората.", "Но опять же всем нам известно/ что два- три года назад ПОЛУЧИТЬ НАЛИЧНЫЕ деньги бюджетнику/ это была большая проблема.", "А чтобы ПОЛУЧИТЬ РАЗРЕШЕНИЕ/ это нужно иметь что-то на эту квартиру/ что там действительно что-то есть.", "Всё это делается для того/ чтобы ПОЛУЧИТЬ ДЕНЬГИ на вооружение.", "То есть для нас это исследование ценно/ с точки зрения того/ что мы должны ПОЛУЧИТЬ СТРУКТУРУ ожидания и предпочтений населения.", "Если в результате того или иного социологического опроса мы ПОЛУЧИМ ТВЁРДОЕ утверждение большинством респондентов того/ что летающие тарелки у нас присутствуют/ то что же/ они есть?", "Да/ мы ПОЛУЧИЛИ НЕКУЮ мифическую ситуацию/ как её представляют граждане.", "Другое дело/ когда человек ПОЛУЧИЛ НАЛОГОВУЮ льготу/ определённое количество лет не платит налог/ и в результате городской бюджет не получает огромную сумму денег/ это совершенно другой масштаб.", "Потому что если тебе надо ПОЛУЧИТЬ СОРОК разрешений/ за двадцать из них с тебя\" потянут\" обязательно.", "То есть у одного предприятия это одна единица/ у другого/ две единицы/ а третье/ одно из тех/ которое здесь представлено/ ПОЛУЧИЛО ПРЕМИЮ РФ.", "Или просто/ ПОЛУЧИТЬ ПРЕМИЮ и потом положить в долгий ящик/ как наши диссертации?", "Сергей: Но/ по-моему/ ПОЛУЧИТЬ ОБРАЗОВАНИЕ это не значит стать учёным.", "ПОЛУЧИТЬ ВЫСШЕЕ образование.", "Но если у тебя всё в порядке с творческим началом/ и если ты уже ПОЛУЧИЛА ВСЕ свои награды/ благодарности от переменчивой публики/ то наступает момент/ когда надо включить интеллектуальное и культурное начало/ а особенно культурное.", "Были люди/ которые тогда ПОЛУЧИЛИ ОБРАЗОВАНИЕ/ но сейчас они не могут являться средним классом."], "No prep + Gen": ["Блейд, как обычно, ПОЛУЧИЛ ПИЗДЫ, зато потом всех вздрючил.", "Как заявил на прошлой неделе первый заместитель министра финансов Олег Вьюгин, Россия готова выплатить все долги МВФ за счёт резервов ЦБ, если не ПОЛУЧИТ КРЕДИТА.", "По словам главы военного ведомства Владимира Шкидченко, батальон ещё не ПОЛУЧИЛ ПРИГЛАШЕНИЯ ни от одной державы Ближнего Востока.", "Юрист, взявшийся за дело на долевых основаниях и не выигравший его, не ПОЛУЧИТ НИЧЕГО.", "Призывы предпринимателей наделить льготами отдельные структуры, имеющие социальную значимость, не ПОЛУЧИЛИ ПОНИМАНИЯ.", "Ей нужно немного-- не ПОЛУЧИТЬ ТРАВМ и не замёрзнуть.", "Интерес к такому использованию проявлялся рядом стран, но не ПОЛУЧИЛ ПРОДОЛЖЕНИЯ.", "Я не ПОЛУЧИЛА УДОВОЛЬСТВИЯ того/ что когда-то во мне было."], "в + Acc": ["Фильм не зря входит в топы и ПОЛУЧИЛ В СВОЕ время массу наград.", "У меня есть возможность ПОЛУЧИТЬ В КРЕДИТ/ ту же машину."], "у + Gen": ["Ого, вы ПОЛУЧИЛИ У ПРЕПОДАВАТЕЛЯ***** отлично?!", "За всю зиму я не ПОЛУЧИЛ У НЕГО ни одного гонорара.", "В дальнейшем мы ПОЛУЧИЛИ У ЭТОГО испытуемого, у которого исходный порог был более 1000 центов, его резкое уменьшение и при условии запрещения громкого пропевания."], "по + Dat": ["А я пятёрки ПОЛУЧИЛ ПО РУССКОМУ и по арифметике.", "\" Двойного орла\"( эту кличку монета ПОЛУЧИЛА ПО АНАЛОГИИ с\" одиноким орлом\"-- монетой достоинством в 10 долларов), на 90 процентов состоящего из золота, начали выпускать ещё в 1850 году.", "Кроме голов, первая половина игры запомнилась непрекращающимися боданиями Корради и Кордобы( оба в конце концов ПОЛУЧИЛИ ПО КАРТОЧКЕ), выдающимся даже по итальянским меркам пением на трибунах и затейливой ссорой между Коуту и Каннаваро.", "Каждый должен ПОЛУЧИТЬ ПО ЗАСЛУГАМ."], "в + Loc": ["В пятнадцать лет я ПОЛУЧИЛ В ПИСЬМЕ пламенное признание в любви.", "Счёт института можно ПОЛУЧИТЬ В ФОНДЕ.", "Для хорошего результата на рынке не нужно совершать сделки часто( от этого радость ПОЛУЧИТ В ОСНОВНОМ ваш брокер)-- нужно совершать хорошие сделки, комиссии не очень важны.", "Например, председатель православно-националистического общества\" Радонеж\" Евгений Никифоров на выборах в Думу в 1995 году, постоянно упоминая о благословении патриарха, тем не менее ПОЛУЧИЛ В СВОЁМ округе всего 2, 7 процента голосов.", "Самое большее можно наметить присущие\" Элуцидарию\" тональности, темы, которые ПОЛУЧИЛИ В НЁМ особое развитие.", "Вот некоторые результаты, которые мы ПОЛУЧИЛИ В ЭТОЙ первой серии опытов.", "Как и другие авторы, мы ПОЛУЧИЛИ В РЕЗУЛЬТАТЕ резкое понижение порогов на тех же звуках.", "Но наиболее глубокое и полное воплощение, воплощение художественное, она ПОЛУЧИЛА В РОМАНАХ Достоевского."], "от + Gen": ["Незадолго до того, как возникла проблема Меченова, я ПОЛУЧИЛ ОТ РАФИКА большую работу, очень солидную, она заняла у меня потом пол года интенсивнейшего труда-- спасибо ему по гроб жизни, thank you very much, как сказал бы наш обалдуй,-- но вышло так, что, получив сию работу, я тут же исчез с Рафикова горизонта.", "Вскоре после того, как Гартвиг отправился в калининские леса, Нюра ПОЛУЧИЛА ОТ ТЁТКИ Глаши письмо, где та просила разрешения называть Нюру дочкой:\" Знаю что живёшь ты адинока и не видеш материнской ласки дорогая доченька...\"", "Можно ПОЛУЧИТЬ ОТ НЕГО письмо.", "Она ПОЛУЧИЛА ОТ НЕГО только одно письмо-- бодрое, с юмористическим описанием фронтовых будней\" роты кальсонщиков\", как он называл свою сборную, сугубо гражданскую часть.", "На подготовку к Олимпийским играм из российского бюджета выделено$ 4, 5 млн. Ещё$ 1, 5 млн наша команда ПОЛУЧИЛА ОТ СПОНСОРОВ на экипировку.", "Я ПОЛУЧИЛА ОТ НЕЁ письмо и думала/ Господи/ сколько же ей лет."], "No prep + Nom": ["Сегодня огромное распространение ПОЛУЧИЛ СПОСОБ внедрения через бреши в системах безопасности.", "При нём Канада стала двуязычной страной-- статус официального наряду с английским ПОЛУЧИЛ ФРАНЦУЗСКИЙ язык.", "Такой статус ПОЛУЧИЛО МНОЖЕСТВО тех вспомогательных учреждений из состава министерств и управлений, функции которых в ходе сокращения громоздкого правительственного аппарата были признаны необходимыми, поскольку не могли быть переданы на исполнение частному сектору.", "В административной реформе наибольшее развитие ПОЛУЧИЛО ДЕРЕГУЛИРОВАНИЕ, которое признано наиболее результативным.", "В настоящее время, благодаря международной трудовой миграции, сложились уникальные условия для осуществления инновационных преобразований в официальном финансовом секторе развитых и развивающихся стран, в частности мощный толчок в развитии ПОЛУЧИЛИ ТРАНСФЕРТНЫЕ системы.", "ПОЛУЧИЛ ГИЛЬЕРМО Капетильо то, что хотел.", "ПОЛУЧИЛ ШЕРЛОК Холмс от секретаря фоторобот.", "ПОЛУЧИЛ ШЕРЛОК Холмс от профессора Мориарти признание в преступлении.", "Гораздо большее место должны ПОЛУЧИТЬ ЗАДАЧИ\" на здравый смысл\".", "Былые дубравы сменились грабом; чрезмерное развитие ПОЛУЧИЛИ ПЛЮЩ кавказский и ежевика кавказская; уникальные для России вечнозелёные деревья и кустарники оттеснены в глубь горных ущелий.", "Однако Нобелевскую премию по физике за 1930 г. ПОЛУЧИЛ ОДИН Раман, и эффект, о котором идёт речь, обычно называют эффектом Рамана.", "Так, на премию 1930 г., которую ПОЛУЧИЛ РАМАН, свои предложения( номинации) прислали 38 человек, которые выдвинули 21 кандидата."], "благодаря + Dat": ["Своё название город Кемерово ПОЛУЧИЛ БЛАГОДАРЯ ОБНАРУЖЕННЫМ здесь огромным запасам каменного угля."], "по + Acc": ["Обе телекомпании ПОЛУЧИЛИ ПО ДВА официальных предупреждения Минпечати."], "за + Acc": ["Наверно, многие западные фирмы заинтересованы в том, чтобы ПОЛУЧИТЬ ЗА БЕСЦЕНОК некоторые российские предприятия.", "Именно Эдвард Дженнер избавил человечество от страшной напасти и стал прародителем новой науки, которую впоследствии назвали иммунологией- одной из важнейших медицинских наук, последователи которой ПОЛУЧИЛИ ЗА СВОИ открытия едва ли не больше всего Нобелевских премий."], "перед + Ins": ["С её приходом\" Единая Россия\" ПОЛУЧИТ ПЕРЕД ВЫБОРАМИ огромный административный ресурс."], "из + Gen": ["- А я деньги ПОЛУЧИЛ ИЗ МОСКВЫ-- за книгу\" Зелёные цветы\".", "Хорошо, что я перед теми страшными днями ПОЛУЧИЛ ИЗ\" РОМАН-ГАЗЕТЫ\" гонорар."]}, "2": {"среди + Gen": ["Как обидно порой, что многие талантливые люди, ПОЛУЧИВ популярность СРЕДИ МАССОВОЙ аудитории теряют, так сказать, свою элитарность."], "до + Gen": ["Скидки молодожены ПОЛУЧАТ не ДО СВАДЬБЫ, а после."], "на + Acc": ["Также клуб ПОЛУЧИТ карт-бланш НА ФЕСТИВАЛИ современного кино."], "за + Acc": ["Однако ПОЛУЧИТЬ компенсацию ЗА УЩЕРБ, причинённый\" красными номерами\", весьма проблематично."], "у + Gen": ["В США по Закону о свободе информации ПОЛУЧИТЬ информацию У ФЕДЕРАЛЬНОГО правительства имеет право любой человек, даже иностранец.", "Один из нефтяных олигархов также ПОЛУЧИЛ аудиенцию У ВЛАДИМИРА Путина, в ходе которой, по сведениям\" Журнала\", президент дал понять, что решил быть\" над схваткой\"."], "от + Gen": ["ПОЛУЧИВ заказ ОТ ПОКУПАТЕЛЯ, продавец ищет товар у поставщиков, если находит, то направляет курьера сначала за товаром, а затем к покупателю.", "ПОЛУЧИЛА удовольствие ОТ ДИРИЖЁРА, Джильды, Герцога, но самое большое-- от зала, не помещения, а наполнения, то есть людей.", "Известие о смерти отца рассказчик ПОЛУЧИЛ именно ОТ ОДНОГО из своих двойников, который узнал о трагедии первым.", "Всё/ за поджоги/ за цикл статей/ я ПОЛУЧИЛ благодарность ОТ АЛЕКСЕЯ Георгиевича Симонова и пинок от губернатора."], "по + Dat": ["Если вы согласны на эту\" услугу\", то через неделю в самом деле ПОЛУЧИТЕ завизированный ПО ВСЕМ правилам текст\" интервью\", но все неудобные вопросы в нём будут заменены на нейтральные.", "Все они ПОЛУЧАТ сертификаты ПО РЕЗУЛЬТАТАМ ЕГЭ."], "из + Gen": ["29 марта 1997 года коммерсанты ПОЛУЧИЛИ информацию ИЗ ФИРМЫ: завтра-- очередной вылет в Японию."], "в + Loc": ["Совместно с банком Merchantle Credit Girobank предоставляются кредиты на срок до пяти лет, которые можно ПОЛУЧИТЬ непосредственно В ПОЧТОВОМ отделении.", "Тогда вполне можно ПОЛУЧИТЬ истории В СТИЛЕ Г. X."], "во + Loc": ["Банковские услуги можно ПОЛУЧИТЬ также ВО ВСЕХ отделениях почтового ведомства Израиля."], "с + Gen": ["ПОЛУЧИТЬ деньги С ЭТОЙ карточки можно в 20000 ATM в Мексике."], "к + Dat": ["Например, невозможно ПОЛУЧИТЬ доступ К КОНТРОЛИРУЕМЫМ переменным через указатели."], "о + Loc": ["Совсем недавно мы ПОЛУЧИЛИ сведенивя О ГОВОРЯЩЕЙ собаке."], "в + Acc": ["У нас/ когда я квартиру ПОЛУЧИЛ/ В ПОСЛЕДНИЙ раз в 87 году это было/ пришёл/ я помню/ раз участковый к нам/ во дворе я его встретил/ познакомился/ дал бумажку/ телефон/ всё/ больше я его потом не видел."]}, "3": {"от + Gen": ["Почти как всегда ПОЛУЧИЛ огромное удовольствие ОТ ВАШИХ причастных оборотов, Иван.", "По словам главы военного ведомства Владимира Шкидченко, батальон ещё не ПОЛУЧИЛ приглашения ни ОТ ОДНОЙ державы Ближнего Востока.", "ПОЛУЧИЛ Шерлок Холмс ОТ СЕКРЕТАРЯ фоторобот.", "ПОЛУЧИЛ Шерлок Холмс ОТ ПРОФЕССОРА Мориарти признание в преступлении."], "с + Ins": ["По комсомольской линии он ПОЛУЧИЛ строгий выговор С ПРЕДУПРЕЖДЕНИЕМ.", "\" Двойного орла\"( эту кличку монета ПОЛУЧИЛА по аналогии С\" ОДИНОКИМ орлом\"-- монетой достоинством в 10 долларов), на 90 процентов состоящего из золота, начали выпускать ещё в 1850 году."], "у + Gen": ["Но ПОЛУЧИТЬ высшее образование У ДЕВУШЕК не получилось, так как они являлись жительницами другого государства и за образование должны были платить большие деньги."], "через + Acc": ["Сегодня огромное распространение ПОЛУЧИЛ способ внедрения ЧЕРЕЗ БРЕШИ в системах безопасности."], "в + Acc": ["Наш корреспондент Микаэль Укин ПОЛУЧИЛ задание сходить В МАВЗОЛЕЙ."], "на + Acc": ["На подготовку к Олимпийским играм из российского бюджета выделено$ 4, 5 млн. Ещё$ 1, 5 млн наша команда ПОЛУЧИЛА от спонсоров НА ЭКИПИРОВКУ.", "Наиболее изученный канадский участок ПОЛУЧИЛ несколько необычное НА СЛУХ название Раб, а вся совокупность древнейших провинций Северной Америки стала именоваться Лаврентией.", "Гораздо большее место должны ПОЛУЧИТЬ задачи\" НА ЗДРАВЫЙ смысл\"."], "около + Gen": ["Всего из рук главы государства ПОЛУЧИЛИ вчера Госпремии ОКОЛО СОТНИ деятелей культуры и искусства."], "о + Loc": ["ПОЛУЧИВ подробнейшую информацию О НОВОМОДНЫХ тенденциях, гости отправились домой, по ходу определяясь с покупками из новой коллекции и мечтая о летних дефиле на европейских и экзотических курортах.", "Тогда вы и ПОЛУЧИТЕ некоторое представление О ТОМ/ что делает настоящий учёный\"."], "для + Gen": ["Во второй половине 50-х сотрудники группы Лаврова ПОЛУЧИЛИ возможность использовать ДЛЯ БАЛЛИСТИЧЕСКИХ расчётов ЭВМ.", "В ходе обсуждения этих вопросов их участники ПОЛУЧИЛИ прекрасную возможность ДЛЯ ОБМЕНА опытом и мнениями, поиска новых идей.", "С высвобождением от этих видов альтернативной и дополнительной занятости работающие и неработающие члены домашних хозяйств ПОЛУЧАТ дополнительное время ДЛЯ ОТДЫХА, занятий с детьми, выполнения традиционных домашних работ и т. д\" то есть смогут повысить качество своей жизни."], "по + Dat": ["ПОЛУЧИВ пару раз ПО НОГАМ, завёлся огромный Иржи Ярошик и зло ударил в перекладину."], "за + Ins": ["Технология, возникшая в 60-х гг. прошлого века, впервые разработана фирмой\" Дюпон\" и в настоящее время ПОЛУЧИЛА широкое распространение ЗА РУБЕЖОМ."], "за + Acc": ["Что такое преступное действие в моём понимании/ если он от меня миллион ПОЛУЧИЛ/ а ЗА ЭТО ничего не дал/ он преступник/ а если я ему отдал миллион и получил в результате что-то/ то это для меня не взятка/ а лоббирование/ коммерческие отношения с органами власти..."]}}