{"-3": {"со + Gen": ["СО СТОРОНЫ может ПОКАЗАТЬСЯ, что вовсе не так."], "из + Gen": ["ИЗ ОТКРЫТОЙ двери ПОКАЗАЛСЯ бледный профиль усопшего над краем оргалитового листа, который держали два проводника."], "по + Dat": ["Далеко впереди ПО ХОДУ поезда ПОКАЗАЛАСЬ зелёная полоска кустов, и он полез быстрее, чтобы его не исхлестали ветки."]}, "-2": {"после + Gen": ["Неудивительно, что новой хозяйке ПОСЛЕ ЭТОГО ПОКАЗАЛОСЬ в квартире кое-что лишним, начались скандалы с криками и визгом, толпящиеся за массажем люди заполняли единственную комнату, донельзя вульгарный, со слащавыми ужимками голос по длинному и неубывающему списку уговаривал простаков застраховать свою жизнь в старинной французской компании."], "по + Dat": ["Намекала Лариса-- что само ПО СЕБЕ ПОКАЗАЛОСЬ мне отвратительным, даже более отвратительным, чем то, на что был намёк."], "на + Loc": ["Как раз в этот момент НА ЭКРАНЕ ПОКАЗАЛАСЬ Ляля в купальнике, по колени в воде, делавшая танцевальные жесты руками."], "в + Loc": ["Щи доедены, кильки В ТОМАТЕ ПОКАЗАЛИСЬ вкуснее обычного, послеобеденная папироса, при выключенном радио, позволила продуктивно спланировать выходной день.", "Штайн-- давний миссионер и преобразователь чеховско-мхатовского стиля В ЕВРОПЕ ПОКАЗАЛСЯ москвичам пресным и скучным не случайно."], "над + Ins": ["Прошло несколько долгих секунд, и НАД ВОДОЙ ПОКАЗАЛСЯ чёрный мячик головы."]}, "-1": {"No prep + Dat": ["( МНЕ ПОКАЗАЛОСЬ, что зубы у бабушки лязгнули.)", "МНЕ ПОКАЗАЛОСЬ это несправедливым.", "Но тут ТЁТКЕ ПОКАЗАЛОСЬ, что кто-то её кличет.", "МНЕ ПОКАЗАЛОСЬ, что она увидела противоречие между моей критикой немецких фильмов и занятиями немецким языком.", "Она была всё в том же голубом с искорками платье, но теперь оно МНЕ ПОКАЗАЛОСЬ каким-то змеистым.", "Он ростом с десятилетнего мальчика, и, когда я подходил к дому Атабалы, МНЕ ПОКАЗАЛОСЬ вначале, что Атабалы разговаривает с мальчиком.", "Намекала Лариса-- что само по СЕБЕ ПОКАЗАЛОСЬ мне отвратительным, даже более отвратительным, чем то, на что был намёк.", "Высокий, быстрый и, как МНЕ ПОКАЗАЛОСЬ, малопочтительный мужской голос просит меня, Геннадия Сергеевича, и затем представляется: следователь Имярек.", "МНЕ ПОКАЗАЛОСЬ, что в его голосе была радость.", "МНЕ ПОКАЗАЛОСЬ, что это была бочка.", "МНЕ ПОКАЗАЛОСЬ, что она заколебалась на несколько секунд, но вдруг решительно сдёрнула платок с шеи пиратского главаря.", "МНЕ ПОКАЗАЛОСЬ, что в тёмном углу кто-то стоит.", "Можно?-- он обратился к Анне Федоровне, и ЕЙ ПОКАЗАЛОСЬ, что он немного её боится.", "Она засмеялась, как МНЕ ПОКАЗАЛОСЬ, с облегчением.", "МНЕ ПОКАЗАЛОСЬ, что американцы до сих пор потрясены терактами, но ведут себя довольно наивно.", "Когда я думал о гуманитарных практиках/ то МНЕ ПОКАЗАЛОСЬ/ что существует два аспекта.", "МНЕ ПОКАЗАЛОСЬ/ что у меня получилось.", "МНЕ ПОКАЗАЛАСЬ интересной и новой схематизация.", "И как ВАМ ПОКАЗАЛАСЬ жизнь ленинградская по сравнению с жизнью маленьких городов/ как Ярославль?", "Когда Путин появился/ как чёрт выскочил/ неожиданно/ МНЕ ПОКАЗАЛОСЬ/ что это хоть что-то сдвинет.", "Но вcё-таки как НАМ ПОКАЗАЛОСЬ/ и как нам сказали все участники процесса/ что выбор лауреата ориентировался скорее на известность компании или продукта на рынке/ нежели на степень удовлетворения самих заказчиков.", "Скупаются акции не только сахарных заводов/ а и акции завода\" Электроприбор\"/ много механических цехов арендуют москвичи/ я вот токарем работаю/ я знаю/ люди работают там по десять часов/ но они/ может КОМУ-ТО ПОКАЖЕТСЯ сумма более-менее приличной/ там по десять- двенадцать тысяч получают станочники( токари/ фрезеровщики/ сверловщики)."], "No prep + Gen": ["Неудивительно, что новой хозяйке после ЭТОГО ПОКАЗАЛОСЬ в квартире кое-что лишним, начались скандалы с криками и визгом, толпящиеся за массажем люди заполняли единственную комнату, донельзя вульгарный, со слащавыми ужимками голос по длинному и неубывающему списку уговаривал простаков застраховать свою жизнь в старинной французской компании.", "В остатке света и к тому же за трубой кругловатое лицо ХОЗЯЙКИ ПОКАЗАЛОСЬ мне жёлтым, больным.", "Во всём облике СТАРИКА ПОКАЗАЛОСЬ мне многознание и достойность.", "Из открытой ДВЕРИ ПОКАЗАЛСЯ бледный профиль усопшего над краем оргалитового листа, который держали два проводника.", "Далеко впереди по ходу ПОЕЗДА ПОКАЗАЛАСЬ зелёная полоска кустов, и он полез быстрее, чтобы его не исхлестали ветки."], "No prep + Nom": ["-- Её РАСТЕРЯННОСТЬ ПОКАЗАЛАСЬ ему искренней.", "ВСЁ ПОКАЗАЛОСЬ ему мучительно дорогим и близким.", "Всё ЭТО ПОКАЗАЛОСЬ мне теперь нестерпимо гнусным.", "РИТА ПОКАЗАЛАСЬ мне Шехерезадой.", "ЭТО ПОКАЗАЛОСЬ удивительным-- не выдержал самый сильный.", "Сейчас я найду учебники и...\" Только через час взбесившийся и ничего не понимавший Гастев освободил её от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, ЧТО ПОКАЗАЛОСЬ идиотским жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час отводить на подведение Мишиной к воркующей расслабленности, Гастев догадался: из-за сволочного характера своего и страха, который она внушала всем, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем занимаются в кровати мужчина и женщина и как они делают это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным.", "Потом собственный СТРАХ ПОКАЗАЛСЯ ему смешным.", "Ночной этот НАЛЁТ ПОКАЗАЛСЯ Марку столь невероятным, что он даже с интересом прочитал предъявленную бумажку и не мог сдержать нервной улыбки, когда у него изъяли черновик заметки для стенгазеты, томик Достоевского и костяной нож для разрезания бумаги из бивня морского зверя.", "МИХАЛКОВ ПОКАЗАЛСЯ мне нормальным русским мужиком.", "\" Как если б КТО-ЛИБО ПОКАЗАЛСЯ в окне и тотчас отошёл, так и человек, родившись, только появится в мире и вскоре же умирает\"[ 73].", "Это/ конечно/ жестоко/ когда тебе на ящик вываливают 5 мегабайт того/ ЧТО ПОКАЗАЛОСЬ смешным.", "Мне его ПОСТУПОК ПОКАЗАЛСЯ хорошей миной при плохой игре."], "No prep + Ins": ["Мучительно РОДНЫМ ПОКАЗАЛОСЬ Красноперову лицо его.", "Прошло несколько долгих секунд, и над ВОДОЙ ПОКАЗАЛСЯ чёрный мячик головы.", "Один раз в 1963- 1964 годах, когда окончательную гибель родного языка увидели в написаньях\" заец\"\" огурци\" и\" ноч\", а недавно АПОКАЛИПТИЧЕСКИМИ ПОКАЗАЛИСЬ невинные\" брошура\" и\" парашут\"."], "No prep + Loc": ["Как раз в этот момент на ЭКРАНЕ ПОКАЗАЛАСЬ Ляля в купальнике, по колени в воде, делавшая танцевальные жесты руками.", "Щи доедены, кильки в ТОМАТЕ ПОКАЗАЛИСЬ вкуснее обычного, послеобеденная папироса, при выключенном радио, позволила продуктивно спланировать выходной день.", "Штайн-- давний миссионер и преобразователь чеховско-мхатовского стиля в ЕВРОПЕ ПОКАЗАЛСЯ москвичам пресным и скучным не случайно."]}, "0": {}, "1": {"No prep + Dat": ["-- Заморозила ты меня, Изабелла,-- он поднялся во весь рост и с земли ПОКАЗАЛСЯ ЕЙ огромным.", "-- Её растерянность ПОКАЗАЛАСЬ ЕМУ искренней.", "Тогда шутки ради позвонили кому-то и получили добро: Алексея Тихоновича повезли в самое что ни на есть логово, оказавшееся обычным домом, правда, очень большим, с башенками и готическими окнами, которые ПОКАЗАЛИСЬ БЛАГОДУРОВУ безвкусными.", "Мучительно родным ПОКАЗАЛОСЬ КРАСНОПЕРОВУ лицо его.", "Всё ПОКАЗАЛОСЬ ЕМУ мучительно дорогим и близким.", "-- Нет,-- выдавливаю я из себя для какой-то полноты ожесточения, только бы не ПОКАЗАТЬСЯ ДЕДУШКЕ жалким, ни к чему не способным.", "Всё это ПОКАЗАЛОСЬ МНЕ теперь нестерпимо гнусным.", "Получил совет принимать раувазан и ПОКАЗАТЬСЯ ВРАЧУ прежде, чем брать билет.", "Намекала Лариса-- что само по себе ПОКАЗАЛОСЬ МНЕ отвратительным, даже более отвратительным, чем то, на что был намёк.", "Рита ПОКАЗАЛАСЬ МНЕ Шехерезадой.", "В остатке света и к тому же за трубой кругловатое лицо хозяйки ПОКАЗАЛОСЬ МНЕ жёлтым, больным.", "Во всём облике старика ПОКАЗАЛОСЬ МНЕ многознание и достойность.", "В эти приходы он не ПОКАЗАЛСЯ МНЕ тем опирающимся о посох старцем, который вот развалится от толчка или грубого слова.", "Потом собственный страх ПОКАЗАЛСЯ ЕМУ смешным.", "Даже верная Катя не сводила глаз с загорелого лица Марека, и улыбка Катина ПОКАЗАЛАСЬ АННЕ Федоровне расслабленной и глуповатой.", "Ночной этот налёт ПОКАЗАЛСЯ МАРКУ столь невероятным, что он даже с интересом прочитал предъявленную бумажку и не мог сдержать нервной улыбки, когда у него изъяли черновик заметки для стенгазеты, томик Достоевского и костяной нож для разрезания бумаги из бивня морского зверя.", "После безумия выставочных павильонов Миланского мебельного салона\" дом Армани\" ПОКАЗАЛСЯ МНЕ островком благоразумия и спокойствия.", "Штайн-- давний миссионер и преобразователь чеховско-мхатовского стиля в Европе ПОКАЗАЛСЯ МОСКВИЧАМ пресным и скучным не случайно.", "Михалков ПОКАЗАЛСЯ МНЕ нормальным русским мужиком.", "Само название этой статьи, несомненно, ПОКАЖЕТСЯ ЧИТАТЕЛЯМ\" Природы\" совершенно фантастическим."], "в + Loc": ["Неудивительно, что новой хозяйке после этого ПОКАЗАЛОСЬ В КВАРТИРЕ кое-что лишним, начались скандалы с криками и визгом, толпящиеся за массажем люди заполняли единственную комнату, донельзя вульгарный, со слащавыми ужимками голос по длинному и неубывающему списку уговаривал простаков застраховать свою жизнь в старинной французской компании.", "\" Как если б кто-либо ПОКАЗАЛСЯ В ОКНЕ и тотчас отошёл, так и человек, родившись, только появится в мире и вскоре же умирает\"[ 73]."], "No prep + Nom": ["Мне ПОКАЗАЛОСЬ ЭТО несправедливым.", "Как раз в этот момент на экране ПОКАЗАЛАСЬ ЛЯЛЯ в купальнике, по колени в воде, делавшая танцевальные жесты руками.", "И вот тогда, когда ПОКАЗАЛИСЬ ОГНИ Калуги и снова в воздухе повеяло ароматом выделанной кожи, Сысоев прокричал сквозь стянутые холодом губы:", "Впереди ПОКАЗАЛСЯ ЗНАКОМЫЙ голубой забор.", "Сначала из-за камней высунулся белый флаг, а затем ПОКАЗАЛАСЬ УСАТАЯ физиономия Кошачьего Зуба.", "Из открытой двери ПОКАЗАЛСЯ БЛЕДНЫЙ профиль усопшего над краем оргалитового листа, который держали два проводника.", "Далеко впереди по ходу поезда ПОКАЗАЛАСЬ ЗЕЛЁНАЯ полоска кустов, и он полез быстрее, чтобы его не исхлестали ветки.", "Прошло несколько долгих секунд, и над водой ПОКАЗАЛСЯ ЧЁРНЫЙ мячик головы.", "Один раз в 1963- 1964 годах, когда окончательную гибель родного языка увидели в написаньях\" заец\"\" огурци\" и\" ноч\", а недавно апокалиптическими ПОКАЗАЛИСЬ НЕВИННЫЕ\" брошура\" и\" парашут\".", "И как Вам ПОКАЗАЛАСЬ ЖИЗНЬ ленинградская по сравнению с жизнью маленьких городов/ как Ярославль?"], "No prep + Ins": ["Это ПОКАЗАЛОСЬ УДИВИТЕЛЬНЫМ-- не выдержал самый сильный.", "Сейчас я найду учебники и...\" Только через час взбесившийся и ничего не понимавший Гастев освободил её от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, что ПОКАЗАЛОСЬ ИДИОТСКИМ жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час отводить на подведение Мишиной к воркующей расслабленности, Гастев догадался: из-за сволочного характера своего и страха, который она внушала всем, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем занимаются в кровати мужчина и женщина и как они делают это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным.", "Мне ПОКАЗАЛАСЬ ИНТЕРЕСНОЙ и новой схематизация.", "Мне его поступок ПОКАЗАЛСЯ ХОРОШЕЙ миной при плохой игре."]}, "2": {"в + Loc": ["Как раз в этот момент на экране ПОКАЗАЛАСЬ Ляля В КУПАЛЬНИКЕ, по колени в воде, делавшая танцевальные жесты руками."]}, "3": {"в + Loc": ["Мне ПОКАЗАЛОСЬ, что В ТЁМНОМ углу кто-то стоит."], "у + Gen": ["Мне ПОКАЗАЛОСЬ/ что У МЕНЯ получилось."], "по + Dat": ["И как Вам ПОКАЗАЛАСЬ жизнь ленинградская ПО СРАВНЕНИЮ с жизнью маленьких городов/ как Ярославль?"], "при + Loc": ["Мне его поступок ПОКАЗАЛСЯ хорошей миной ПРИ ПЛОХОЙ игре."]}}