{"-3": {"для + Gen": ["ДЛЯ РЕАЛИЗАЦИИ плана ПОТРЕБУЕТСЯ принятие многих законодательных актов."]}, "-2": {"на + Acc": ["Условно НА ЭТО ПОТРЕБУЕТСЯ 20- 30 млн рублей.", "Только НА ЭТО ПОТРЕБУЕТСЯ 160 млрд рублей, или более 1 процента ВВП."], "от + Gen": ["Возможно, в обмен на признание реальной\" неприкосновенности\" приватизации ОТ БИЗНЕСА ПОТРЕБУЕТСЯ отказ от политической активности на федеральном уровне и согласие\" поделиться\" природной рентой."], "для + Gen": ["ДЛЯ ГОТОВНОСТИ ПОТРЕБУЕТСЯ 30- 40 минут."], "при + Loc": ["Но ПРИ ЭТОМ ПОТРЕБОВАЛИСЬ слишком большие деньги, которые завод заплатить, видимо, не пожелал( впоследствии этот товарный знак был зарегистрирован за московским пивзаводом\" Очаковский\")."], "к + Dat": ["В проблеме теплопередачи от твэлов К ТЕПЛОНОСИТЕЛЮ ПОТРЕБОВАЛОСЬ развить исследования по кризисам теплоотдачи в щелевых каналах сложной формы, по определению коэффициентов теплоотдачи для новых геометрий и совокупности параметров, по созданию и изучению роли различных интенсификаторов теплообмена."], "у + Gen": ["А представьте себе такую задачу/ на решение которой У ВАС ПОТРЕБУЕТСЯ не 1 час/ а/ скажем/ 5000 часов непрерывного размышления!"]}, "-1": {"No prep + Gen": ["Я думаю, сил для уничтожения боевиков достаточно, но сколько ВРЕМЕНИ ПОТРЕБУЕТСЯ для окончания операции-- неизвестно,-- сообщил« Известиям» начальник пресс-службы Северо-Кавказского управления ФПС полковник Анатолий Лесных.", "В связи с наращиванием технического оснащения пунктов управления и увеличением количества контролируемых ПАРАМЕТРОВ ПОТРЕБОВАЛОСЬ увеличить удельный вес дежурных смен при сокращении численности боевых расчётов пуска командных пунктов.", "Возможно, в обмен на признание реальной\" неприкосновенности\" приватизации от БИЗНЕСА ПОТРЕБУЕТСЯ отказ от политической активности на федеральном уровне и согласие\" поделиться\" природной рентой.", "Для ГОТОВНОСТИ ПОТРЕБУЕТСЯ 30- 40 минут.", "Для реализации ПЛАНА ПОТРЕБУЕТСЯ принятие многих законодательных актов.", "Начальник социального департамента Правительства РФ Евгений Гонтмахер сказал:\" Для создания\" с нуля\" управляющей КОМПАНИИ ПОТРЕБУЕТСЯ очень много усилий."], "No prep + Acc": ["Условно на ЭТО ПОТРЕБУЕТСЯ 20- 30 млн рублей.", "Только на ЭТО ПОТРЕБУЕТСЯ 160 млрд рублей, или более 1 процента ВВП."], "No prep + Loc": ["Но при ЭТОМ ПОТРЕБОВАЛИСЬ слишком большие деньги, которые завод заплатить, видимо, не пожелал( впоследствии этот товарный знак был зарегистрирован за московским пивзаводом\" Очаковский\")."], "No prep + Dat": ["-- Из-за мелководья и болот МАЛАЙЗИИ ПОТРЕБОВАЛОСЬ заменить винты на водомёты.", "Для приготовления мясных шницелей\" Классических\" ( 350 г, 206 ккал) от ООО\" МЛМ-РА\" из г. Раменское ТЕБЕ ПОТРЕБУЕТСЯ всего несколько минут.", "ЕЛЬЦИНУ ПОТРЕБОВАЛОСЬ 20 спецавтомобилей.", "В проблеме теплопередачи от твэлов к ТЕПЛОНОСИТЕЛЮ ПОТРЕБОВАЛОСЬ развить исследования по кризисам теплоотдачи в щелевых каналах сложной формы, по определению коэффициентов теплоотдачи для новых геометрий и совокупности параметров, по созданию и изучению роли различных интенсификаторов теплообмена.", "Если НАМ ПОТРЕБУЕТСЯ содействие со стороны НАТО/ оно нам будет оказано."]}, "0": {}, "1": {"No prep + Nom": ["Согласился с начальником: да, ПОТРЕБУЕТСЯ МНОГОДНЕВНАЯ техническая экспертиза.", "Самое страшное, на мой взгляд,-- это то, что, как правило, эта реклама несёт в себе информацию, что не нужна консультация с врачом, что средство безопасно, что потом не ПОТРЕБУЕТСЯ ХИРУРГИЧЕСКОЕ вмешательство.", "ПОТРЕБОВАЛОСЬ ВМЕШАТЕЛЬСТВО представителей министерства внутренних дел, чтобы состоялся повторный суд, на котором все обвиняемые были оправданы.", "Возможно, в обмен на признание реальной\" неприкосновенности\" приватизации от бизнеса ПОТРЕБУЕТСЯ ОТКАЗ от политической активности на федеральном уровне и согласие\" поделиться\" природной рентой.", "Для реализации плана ПОТРЕБУЕТСЯ ПРИНЯТИЕ многих законодательных актов.", "Если нам ПОТРЕБУЕТСЯ СОДЕЙСТВИЕ со стороны НАТО/ оно нам будет оказано.", "Но для того/ чтобы песню\" WWW\" пел стадион в Лужниках/- а вас при этом ещё не было на сцене/- вcё-таки ПОТРЕБОВАЛИСЬ УСИЛИЯ массмедиа."]}, "2": {"от + Gen": ["Возможно, в обмен на признание реальной\" неприкосновенности\" приватизации от бизнеса ПОТРЕБУЕТСЯ отказ ОТ ПОЛИТИЧЕСКОЙ активности на федеральном уровне и согласие\" поделиться\" природной рентой."], "со + Gen": ["Если нам ПОТРЕБУЕТСЯ содействие СО СТОРОНЫ НАТО/ оно нам будет оказано."]}, "3": {"на + Acc": ["-- Из-за мелководья и болот Малайзии ПОТРЕБОВАЛОСЬ заменить винты НА ВОДОМЁТЫ."], "по + Dat": ["В проблеме теплопередачи от твэлов к теплоносителю ПОТРЕБОВАЛОСЬ развить исследования ПО КРИЗИСАМ теплоотдачи в щелевых каналах сложной формы, по определению коэффициентов теплоотдачи для новых геометрий и совокупности параметров, по созданию и изучению роли различных интенсификаторов теплообмена."]}}