{"-3": {"у + Gen": ["Мстить адресно по каким-то причинам У ВАС не ПОЛУЧАЕТСЯ?", "-- Да, иногда У НАС это ПОЛУЧАЕТСЯ.", "А стихи У НИКОЛАЯ Заболоцкого ПОЛУЧАЛИСЬ очень необычными.", "У ВАС же ПОЛУЧАЕТСЯ/ что после войны они тоже вроде как осуждали."], "в + Loc": ["В СУММЕ пока ПОЛУЧАЕТСЯ« Кино».", "Содержание загрязняющих веществ В ОТХОДЯЩИХ газах ПОЛУЧАЕТСЯ в разы( десятки, сотни раз) меньше действующих норм ПДК.", "В КОНЦЕ концов ПОЛУЧАЕТСЯ/ что хроноп/ это открытость и адекватность.", "Потому что В ДАННОМ случае ПОЛУЧАЕТСЯ/ что депутат/ основное назначение которого от имени населения контролировать деятельность исполнительной власти/ просто обязан выступать в отношении негативных моментов деятельности власти."], "в + Acc": ["В ВЫХОДНЫЕ дни ПОЛУЧАЛОСЬ больше.", "У меня В СУББОТУ не ПОЛУЧАЕТСЯ."], "с + Gen": ["С МЕШКА травы ПОЛУЧАЛОСЬ подсохшего сена-- навильник."], "вместо + Gen": ["Что же, ВМЕСТО РАЗБОРА книг ПОЛУЧАЛОСЬ, как они говорили,\" изба- читальня\"."], "до + Gen": ["На практике же ДО СИХ пор ПОЛУЧАЕТСЯ совершенно иначе."], "из + Gen": ["Из отходящих ИЗ ПЕЧИ газов ПОЛУЧАЕТСЯ жидкая или твёрдая углекислота( сухой лёд), пользующаяся большим спросом в пищевой промышленности.", "Похоже/ у него ничего ИЗ ЭТОГО не ПОЛУЧАЕТСЯ/ но какие-то шаги он делает."], "с + Ins": ["Но вот С ГРАВИТАЦИОННОЙ силой ПОЛУЧАЕТСЯ заминка."], "по + Dat": ["ПО ВСЕМ параметрам ПОЛУЧАЕТСЯ, что эти языки-- такая же глубокая семья, как ностратическая, то есть если они и родственники, то на более глубоком уровне."], "на + Loc": ["НА БУМАГЕ всё ПОЛУЧАЕТСЯ достаточно логично, и концы вполне сходятся с концами."]}, "-2": {"у + Gen": ["У МЕНЯ ПОЛУЧАЕТСЯ побольше.", "Так У НАС ПОЛУЧАЕТСЯ изысканный, избранный репертуар.", "Вот смотрите/ что У НАС ПОЛУЧАЕТСЯ."], "в + Loc": ["И что В ИТОГЕ ПОЛУЧАЕТСЯ?"], "над + Ins": ["- Так почему же в результате применения этого\" рыночного механизма\" контроля НАД ПРЕССОЙ ПОЛУЧАЕТСЯ пропагандистский продукт, похожий на тот, что производился под опекой Главлита и отдела пропаганды ЦК?"], "во + Loc": ["Однако, на наш взгляд, она совершенно необходима, ибо в противном случае оценка количества обитаемых миров ВО ВСЕЛЕННОЙ ПОЛУЧАЕТСЯ грубо преувеличенной."], "при + Loc": ["График, который ПРИ ЭТОМ ПОЛУЧАЕТСЯ в теории относительности, широко пользующейся подобным приёмом, называется мировой линией данного объекта."], "к + Dat": ["За месяц/ ну/ скажем/ по математике/ таких обращений К УЧИТЕЛЮ ПОЛУЧАЛОСЬ несколько десятков."]}, "-1": {"No prep + Nom": ["МЫ ПОЛУЧАЕТСЯ с вами и готский и гермафил вместе сдаем?", "Опять какая-то ЕРУНДА ПОЛУЧАЕТСЯ.", "-- Какой-то БРЕД ПОЛУЧАЕТСЯ,-- сказал Андрей.", "Удивительно, как при таком количестве золотых зубов УЛЫБКА ПОЛУЧАЕТСЯ робкой и детской...", "Однако ЧТО ПОЛУЧАЕТСЯ...", "-- Это ж произвол КАКОЙ-ТО ПОЛУЧАЕТСЯ!-- предъявляют свой счёт коммунальщикам, администрации города и депутатам( после пламенных речей по телевизору против повышения тарифов они проголосовали- таки за) поставленные перед фактом граждане.", "Как РАЗ ПОЛУЧАЛОСЬ по одному на преподавателя.", "ДОХОДЫ ПОЛУЧАЛИСЬ весьма приличные...", "-- Да, иногда у нас ЭТО ПОЛУЧАЕТСЯ.", "-- У нас с вами прямо ЗАБЕГ ПОЛУЧАЕТСЯ!", "Иначе ЧТО ПОЛУЧАЕТСЯ?", "ЧЕПУХА ПОЛУЧАЕТСЯ.", "На бумаге ВСЁ ПОЛУЧАЕТСЯ достаточно логично, и концы вполне сходятся с концами.", "И последний ЛАГЕРЬ ПОЛУЧАЕТСЯ на 8. 000/ плюс минус.", "Знаете, ЧТО ПОЛУЧАЕТСЯ, интересно.", "Вы понимаете, ЧТО ПОЛУЧАЕТСЯ в нашей беседе.", "БЕССМЫСЛИЦА ПОЛУЧАЕТСЯ.", "Если Учителя нет/ то ЧТО ПОЛУЧАЕТСЯ?", "КП. Это уже семейная СЦЕНА ПОЛУЧАЕТСЯ начинается. И последнее/ какие ваши хозяйские маневры выглядят в глазах Тани причудой?", "ЭТО ПОЛУЧАЕТСЯ.", "А ТО ПОЛУЧАЕТСЯ/ и президент его долбит/ и олигархи его/ и Дума."], "No prep + Acc": ["В выходные ДНИ ПОЛУЧАЛОСЬ больше."], "No prep + Gen": ["С мешка ТРАВЫ ПОЛУЧАЛОСЬ подсохшего сена-- навильник.", "У МЕНЯ ПОЛУЧАЕТСЯ побольше.", "Что же, вместо разбора КНИГ ПОЛУЧАЛОСЬ, как они говорили,\" изба- читальня\".", "На практике же до сих ПОР ПОЛУЧАЕТСЯ совершенно иначе.", "Так у НАС ПОЛУЧАЕТСЯ изысканный, избранный репертуар.", "Из отходящих из печи ГАЗОВ ПОЛУЧАЕТСЯ жидкая или твёрдая углекислота( сухой лёд), пользующаяся большим спросом в пищевой промышленности.", "А стихи у Николая ЗАБОЛОЦКОГО ПОЛУЧАЛИСЬ очень необычными.", "Молока больше ВСЕГО ПОЛУЧАЕТСЯ в домохозяйствах Волгоградской и Новгородской областей, яиц в сельских подворьях Краснодарского края.", "В конце КОНЦОВ ПОЛУЧАЕТСЯ/ что хроноп/ это открытость и адекватность."], "No prep + Loc": ["И что в ИТОГЕ ПОЛУЧАЕТСЯ?", "Содержание загрязняющих веществ в отходящих ГАЗАХ ПОЛУЧАЕТСЯ в разы( десятки, сотни раз) меньше действующих норм ПДК.", "Однако, на наш взгляд, она совершенно необходима, ибо в противном случае оценка количества обитаемых миров во ВСЕЛЕННОЙ ПОЛУЧАЕТСЯ грубо преувеличенной.", "График, который при ЭТОМ ПОЛУЧАЕТСЯ в теории относительности, широко пользующейся подобным приёмом, называется мировой линией данного объекта.", "Когда она назначает мэров/ никакой демократии/ а в ИТОГЕ ПОЛУЧАЕТСЯ/ что население говорит/ если она назначит нам не того мэра/ то она нам не королева.", "Потому что в данном СЛУЧАЕ ПОЛУЧАЕТСЯ/ что депутат/ основное назначение которого от имени населения контролировать деятельность исполнительной власти/ просто обязан выступать в отношении негативных моментов деятельности власти."], "No prep + Ins": ["- Так почему же в результате применения этого\" рыночного механизма\" контроля над ПРЕССОЙ ПОЛУЧАЕТСЯ пропагандистский продукт, похожий на тот, что производился под опекой Главлита и отдела пропаганды ЦК?", "Но вот с гравитационной СИЛОЙ ПОЛУЧАЕТСЯ заминка."], "No prep + Dat": ["По всем ПАРАМЕТРАМ ПОЛУЧАЕТСЯ, что эти языки-- такая же глубокая семья, как ностратическая, то есть если они и родственники, то на более глубоком уровне.", "За месяц/ ну/ скажем/ по математике/ таких обращений к УЧИТЕЛЮ ПОЛУЧАЛОСЬ несколько десятков."]}, "0": {}, "1": {"с + Ins": ["Мы ПОЛУЧАЕТСЯ С ВАМИ и готский и гермафил вместе сдаем?", "И то же ПОЛУЧАЕТСЯ С ЛУЧШЕЙ вещью Шефнера\" Девушка над обрывом\"."], "No prep + Nom": ["ПОЛУЧАЕТСЯ ВКУСНЫЙ и очень яркий, пригоден для постящихся.", "ПОЛУЧАЕТСЯ ОДНО и то же, что и русские в Германии сидят на социале( хотя и имеют высшее образование), а по ночам моют туалеты.", "ПОЛУЧАЕТСЯ ОТЛИЧНЫЙ лагман, домашняя самса-- хочешь с мясом, а хочешь с тыквой, плов-- какой душе угодно.", "Так у нас ПОЛУЧАЕТСЯ ИЗЫСКАННЫЙ, избранный репертуар.", "- Так почему же в результате применения этого\" рыночного механизма\" контроля над прессой ПОЛУЧАЕТСЯ ПРОПАГАНДИСТСКИЙ продукт, похожий на тот, что производился под опекой Главлита и отдела пропаганды ЦК?", "ПОЛУЧАЕТСЯ ЗАМКНУТЫЙ круг, потому что в дальнейшем у ребёнка возникает реакция на любой недорасщепленный продукт.", "Из отходящих из печи газов ПОЛУЧАЕТСЯ ЖИДКАЯ или твёрдая углекислота( сухой лёд), пользующаяся большим спросом в пищевой промышленности.", "Благодаря сочетанию формально тождественных, но семантически различных понятий( в данной задаче количество спичек-- пять и выложенная спичками цифра-- восемь), ПОЛУЧАЕТСЯ ИСКОМЫЙ результат, т. е. от восьми отнять пять равно нулю.", "Предпринимавшиеся до сих пор попытки автоматизации сочинительства прозы, к сожалению, обладали существенным недостатком: на выходе ПОЛУЧАЛСЯ СКЕЛЕТ- полуфабрикат в виде последовательностей фреймов- ситуаций, подчинённых логике жанра, взаимоувязанных и сюжетно-обоснованных.", "ПОЛУЧАЕТСЯ РИСУНОК с тиснением( фото 5).", "Но вот с гравитационной силой ПОЛУЧАЕТСЯ ЗАМИНКА.", "ПОЛУЧАЕТСЯ САМАЯ настоящая\" правдивая ложь\" со Шварценеггером и Ли Кертис в главных ролях.", "О. ДМИТРИЕВА: ПОЛУЧАЕТСЯ ДВОЙНОЙ пресс и для предпринимателя.", "Если ПОЛУЧАЕТСЯ ЭТО третье тело/ это третье пространство/ случается этот мир/ как для тех/ кто это делает/ так и для зрителя/ вот это и есть/ на мой взгляд/ искусство.", "ПОЛУЧАЕТСЯ ТЕАТР режиссёров.", "ПОЛУЧАЕТСЯ ПАРНЫЙ акт.", "И ПОЛУЧАЕТСЯ ГОРА мелочей/ бухгалтеры/ дочерние предприятия/ и т. д. И на этом основании принимать не правильные/ а эффективные решения.", "За месяц/ ну/ скажем/ по математике/ таких обращений к учителю ПОЛУЧАЛОСЬ НЕСКОЛЬКО десятков.", "ПОЛУЧАЕТСЯ КАКАЯ-ТО граница/ одни наверх/ другие вниз."], "No prep + Gen": ["С мешка травы ПОЛУЧАЛОСЬ ПОДСОХШЕГО сена-- навильник.", "Например, нельзя обработать кожу ребёнка маслом, а потом надеть подгузник, потому что в этом случае ПОЛУЧАЕТСЯ СВОЕГО рода компресс, а значит, не миновать покраснения."], "No prep + Ins": ["Удивительно, как при таком количестве золотых зубов улыбка ПОЛУЧАЕТСЯ РОБКОЙ и детской..."], "по + Dat": ["Как раз ПОЛУЧАЛОСЬ ПО ОДНОМУ на преподавателя.", "Это то, что предлагаемое с 1 октября повышение зарплаты бюджетников на 33% в среднем, а реально ПОЛУЧАЕТСЯ ПО РАЗНЫМ категориям от 17% до 40%, это на нижней границе даже не покрывает той инфляционной составляющей за два года-- за 2002-й и до октября 2003-го года."], "в + Acc": ["Содержание загрязняющих веществ в отходящих газах ПОЛУЧАЕТСЯ В РАЗЫ( десятки, сотни раз) меньше действующих норм ПДК."], "в + Loc": ["Молока больше всего ПОЛУЧАЕТСЯ В ДОМОХОЗЯЙСТВАХ Волгоградской и Новгородской областей, яиц в сельских подворьях Краснодарского края.", "График, который при этом ПОЛУЧАЕТСЯ В ТЕОРИИ относительности, широко пользующейся подобным приёмом, называется мировой линией данного объекта."], "у + Gen": ["Вот так и ПОЛУЧАЕТСЯ У ЧЕЛОВЕКА/ другого нет."]}, "2": {"после + Gen": ["Но, наверное, стал по-другому на фотографиях ПОЛУЧАТЬСЯ... ПОСЛЕ ТОГО, как понял..."], "с + Ins": ["ПОЛУЧАЕТСЯ рисунок С ТИСНЕНИЕМ( фото 5)."], "в + Acc": ["Но ПОЛУЧАЕТСЯ/ В КАКОЕ время он попал?"]}, "3": {"при + Loc": ["ПОЛУЧАЕТСЯ, что ПРИ ЖЕЛАНИИ\" Мондео\" может сойти и за машину представительского класса."], "на + Acc": ["Как раз ПОЛУЧАЛОСЬ по одному НА ПРЕПОДАВАТЕЛЯ."], "через + Acc": ["Что же это ПОЛУЧАЕТСЯ-- всего ЧЕРЕЗ ДВА месяца моя заветная мечта осуществится-- что делать?!"], "в + Loc": ["Вот и ПОЛУЧАЕТСЯ, что В ЦЕНЕ сельскохозяйственной продукции 30 процентов приходится на горючее.", "ПОЛУЧАЕТСЯ, что В ОДНОЙ фирме мне приходится вести по бывшей системе учёт, в другой-- по упрощённой, в третьей ещё что-нибудь."], "после + Gen": ["У вас же ПОЛУЧАЕТСЯ/ что ПОСЛЕ ВОЙНЫ они тоже вроде как осуждали."]}}