{"-3": {"с + Gen": ["Поэтому, слушая сообщения метеорологов, трейдеры на товарных биржах по всему миру С НАЧАЛА лета ПОДНИМАЛИ котировки."]}, "-2": {"на + Loc": ["Мрачный седой профессор с бородавкой НА ЩЕКЕ ПОДНИМАЛ ухо, как пёс, и ждал."]}, "-1": {"No prep + Nom": ["ОНИ ПОДНИМАЛИ бумажные ленты, держа их осторожно за самые кончики, и крест-накрест наклеивали их на стёкла.", "Благородные идеалы-- единственное, ЧТО ПОДНИМАЕТ нас до заоблачных высот...", "ОН ПОДЫМАЕТ тётушкину мотыгу и одним ударом обуха топорика отбивает лезвие от ручки.", "А- а, это ОН ПОДЫМАЕТ Зину.", "ОДИН ПОДНИМАЕТ голову и говорит:\" В этот раз совсем близко рвануло\".", "Трудно и жалко, когда ОНА ПОДНИМАЛА глаза и с выражением напряжённого страдания пыталась понять: чего же, наконец, здесь от неё хотят?", "Днём, в самое пекло, когда воздух и без того горяч, БАБОЧКИ ПОДНИМАЮТ крылья и, сложив их за спиной, садятся так, чтобы солнечные лучи падали на ребро: обогреваемая поверхность сокращается до минимума.", "ОНИ ПОДНИМАЮТ эти 2 тыс. автомобилей, которые якобы я в 94 году украл.", "Но ЭТО ПОДНИМАЕТ престиж.", "МЫ ПОДНИМАЕМ этот вопрос/ но Америка нас в этом поддерживает.", "И то/ что в течение года информировали/ что наша СТРАНА ПОДНИМАЕТ промышленный потенциал на столько- то процентов."], "No prep + Acc": ["Кто МЕНЯ ПОДНИМАЕТ?"], "No prep + Loc": ["Мрачный седой профессор с бородавкой на ЩЕКЕ ПОДНИМАЛ ухо, как пёс, и ждал."], "No prep + Dat": ["Последний раз зарплату УЧИТЕЛЯМ ПОДНИМАЛИ в декабре 2001 года."]}, "0": {}, "1": {"No prep + Acc": ["Они ПОДНИМАЛИ БУМАЖНЫЕ ленты, держа их осторожно за самые кончики, и крест-накрест наклеивали их на стёкла.", "А когда ПОДНИМАЛИ ГОЛОСА сирены и разноголосый вой вкрадчиво и гнусно взмывал вверх-- с ней бог знает что творилось.", "Благородные идеалы-- единственное, что ПОДНИМАЕТ НАС до заоблачных высот...", "Он ПОДЫМАЕТ ТЁТУШКИНУ мотыгу и одним ударом обуха топорика отбивает лезвие от ручки.", "А- а, это он ПОДЫМАЕТ ЗИНУ.", "ПОДНИМАЮТ НАСТРОЕНИЕ.", "Один ПОДНИМАЕТ ГОЛОВУ и говорит:\" В этот раз совсем близко рвануло\".", "-- Эй,-- сказал один из ассистентов, ПОДНИМАЯ ГОЛОВУ,-- ты чего дымишь?", "-- За наш бизнес,-- ПОДНИМАЯ РЮМКУ, сказал Иван.", "-- А о чём там?-- спросил Антон, ПОДНИМАЯ БАНКУ над головой и внимательно её разглядывая.", "Трудно и жалко, когда она ПОДНИМАЛА ГЛАЗА и с выражением напряжённого страдания пыталась понять: чего же, наконец, здесь от неё хотят?", "Мрачный седой профессор с бородавкой на щеке ПОДНИМАЛ УХО, как пёс, и ждал.", "Полторы тысячи сухопутных спецов и триста водолазов следят за состоянием коммуникаций( газ, электричество, водопровод), ремонтируют мосты и причалы, ПОДНИМАЮТ ЗАТОНУВШИЕ суда.", "ПОДНИМАТЬ КОРАБЛИ будут водолазы.", "Но Марина уже ПОДНИМАЕТ ПРАВУЮ ручку!", "А Фил Джексон тем временем идёт к своему третьему титулу с\" Лейкерс\", Скотти Пиппен крепит мощь\" Портленда\", Майкл Джордан успешно ПОДНИМАЕТ СВОЙ\" Вашингтон\" из былых глубин и тащит его в плей-офф.", "Поэтому, слушая сообщения метеорологов, трейдеры на товарных биржах по всему миру с начала лета ПОДНИМАЛИ КОТИРОВКИ.", "ПОДНИМАЕТ ПРОЗРАЧНЫЕ лапы,", "Днём, в самое пекло, когда воздух и без того горяч, бабочки ПОДНИМАЮТ КРЫЛЬЯ и, сложив их за спиной, садятся так, чтобы солнечные лучи падали на ребро: обогреваемая поверхность сокращается до минимума.", "Утренние, не слишком жаркие лучи солнца нагревают восточный боковой фасад, ПОДНИМАЯ ТЕМПЕРАТУРУ в термитнике до нужного уровня.", "Они ПОДНИМАЮТ ЭТИ 2 тыс. автомобилей, которые якобы я в 94 году украл.", "Но это ПОДНИМАЕТ ПРЕСТИЖ.", "Мы ПОДНИМАЕМ ЭТОТ вопрос/ но Америка нас в этом поддерживает.", "Он на своём рабочем месте разбирается с документацией/ у него возник вопрос по фирме\" Бастион\"/ имеется номер телефона/ он ПОДНИМАЕТ ТРУБКУ и выясняет вопрос у компетентного сотрудника компании."], "No prep + Gen": ["Я решил с прыжка, не ПОДНИМАЯ ГОЛОВЫ, плыть кролем, так сказать, достать его одним дыханием.", "-- Можно,-- отвечает дед, не ПОДЫМАЯ ГОЛОВЫ,-- да только кто так стоит, тот лентяй, а зачем ему нанимать лентяев?", "-- Что?-- спросил я, не ПОДНИМАЯ ГОЛОВЫ от книги.", "-- День добрый,-- ответила женщина, ПОДНИМАЯ НИЧЕГО не выражающие глаза.", "-- Анна Фёдоровна, не ПОДНИМАЯ ГЛАЗ, поплотнее укуталась в халат."], "в + Loc": ["Последний раз зарплату учителям ПОДНИМАЛИ В ДЕКАБРЕ 2001 года."]}, "2": {"до + Gen": ["Благородные идеалы-- единственное, что ПОДНИМАЕТ нас ДО ЗАОБЛАЧНЫХ высот..."], "для + Gen": ["Производство нужно ПОДНИМАТЬ/ ДЛЯ ТОГО/ чтобы продукты стали дешевле/ чтобы мы их могли купить."]}, "3": {"с + Ins": ["Трудно и жалко, когда она ПОДНИМАЛА глаза и С ВЫРАЖЕНИЕМ напряжённого страдания пыталась понять: чего же, наконец, здесь от неё хотят?"]}}