{"-3": {"в + Loc": ["В РЕЗУЛЬТАТЕ взрыва ПОГИБЛИ 20 человек.", "В КВАРТИРЕ люди ПОГИБЛИ/ мы там жили."], "при + Loc": ["В 99-м ПРИ БОМБЁЖКЕ Грозного ПОГИБЛА двухмесячная дочь."], "от + Gen": ["В прошлом году в Мордовии ОТ ЭТОГО заболевания ПОГИБЛИ 2 человека и 30 животных."]}, "-2": {"от + Gen": ["По её данным, ОТ ДЕДОВЩИНЫ ПОГИБЛИ: в 1998 году-- 62 человека, в 1999-м-- 71, в 2000-м-- 68, в 2001-м-- 81."], "в + Loc": ["При этом, по закрытой информации Министерства обороны, имеющейся в распоряжении думского комитета по обороне, в 2002 году В ВОЙСКАХ ПОГИБЛИ 2070 человек-- имеются в виду погибшие в мирной жизни, не при учениях.", "По оценке Элисон Скаррат, директора Национального аквариума из Балтимора, за эти пол века В БУХТЕ ПОГИБЛО девяносто процентов водорослей, и вызвано это загрязнением воды."], "у + Gen": ["Муж У НЕЁ ПОГИБ/ я не знаю/ где у неё муж был/ на войне где-то был/ но может он погиб или не погиб..."]}, "-1": {"No prep + Gen": ["В Китае вынесен приговор владельцам угольной шахты, где в апреле этого ГОДА ПОГИБЛИ 20 горняков.", "В результате ВЗРЫВА ПОГИБЛИ 20 человек.", "В 99-м при бомбёжке ГРОЗНОГО ПОГИБЛА двухмесячная дочь.", "В свою очередь вчера боевики совершили беспрецедентный теракт, в результате КОТОРОГО ПОГИБЛИ сразу 5 сотрудников органов внутренних дел Ачхой-Мартановского района, прибывших из Кемеровской области.", "Несколько сот ЧЕЛОВЕК ПОГИБЛИ под огнём солдат, были растерзаны толпой десятки офицеров и полицейских.", "В прошлом году в Мордовии от этого ЗАБОЛЕВАНИЯ ПОГИБЛИ 2 человека и 30 животных.", "По её данным, от ДЕДОВЩИНЫ ПОГИБЛИ: в 1998 году-- 62 человека, в 1999-м-- 71, в 2000-м-- 68, в 2001-м-- 81.", "У 9 из 11 животных возникли паралитические заболевания, в результате которых часть из НИХ ПОГИБЛИ, остальные были забиты в конце срока наблюдения.", "Жители этой КВАРТИРЫ ПОГИБЛИ/ не знаю каким образом/ на фронте или от голода.", "Муж у НЕЁ ПОГИБ/ я не знаю/ где у неё муж был/ на войне где-то был/ но может он погиб или не погиб..."], "No prep + Nom": ["Муж пунцоволицей попал за что-то в тюрьму на десять лет, а все родные ОДЕССИТКИ ПОГИБЛИ.", "Из-за меня, мол, ТЁТЯ ПОГИБЛА и брат.", "ТЫ ПОГИБНЕШЬ!.", "АЛЬЕНДЕ ПОГИБ в Ла Монеде.", "Кто болел, кто облучился, КТО ПОГИБ в катастрофе-- мир вашим душам, наши дети!", "\" Почти ВСЕ ПОГИБНУТ\",-- без колебаний отвечает учитель.", "В квартире ЛЮДИ ПОГИБЛИ/ мы там жили.", "Ребёнок остался/ а МАТЬ ПОГИБЛА.", "Мне просто жаль детей/ КОТОРЫЕ ПОГИБЛИ.", "И как у нас в каждой семье КТО-ТО ПОГИБ на войне/ в каждой семье прибалтийской найдётся человек/ который очень много плохого расскажет о том времени/ когда Прибалтика находилась под управлением России.", "Только жалко/ что МЫ ПОГИБНЕМ при этом.", "Которая всегда рядом с этим днём идёт/ она оттенок совершенно другой вносит/ что почему те КТО ПОГИБЛИ на Куликовом поле/ например/ не посеяли хлеб.", "У меня дочь училась с парнем/ КОТОРЫЙ ПОГИБ."], "No prep + Ins": ["В пакистанском городе Хайдерабад( провинция Синд) при взрыве бомбы, заложенной неизвестными преступниками под сиденьем автобуса, сегодня УТРОМ ПОГИБЛИ двое и ранены семь человек."], "No prep + Loc": ["Лишь у Яузского моста помощник пристава застрелил рабочего Астахова, после чего был сам сброшен в реку, да у Б. Каменного моста в ПЕРЕСТРЕЛКЕ ПОГИБЛИ трое солдат автомобильной роты...", "Не так давно Борис Немцов заявил, что в прошлом году от дедовщины в Российской АРМИИ ПОГИБЛО свыше 2000 человек.", "При этом, по закрытой информации Министерства обороны, имеющейся в распоряжении думского комитета по обороне, в 2002 году в ВОЙСКАХ ПОГИБЛИ 2070 человек-- имеются в виду погибшие в мирной жизни, не при учениях.", "По оценке Элисон Скаррат, директора Национального аквариума из Балтимора, за эти пол века в БУХТЕ ПОГИБЛО девяносто процентов водорослей, и вызвано это загрязнением воды."]}, "0": {}, "1": {"на + Loc": ["Дед его ПОГИБ НА ВЕЛИКОЙ войне.", "С тех пор как в прошлом году её сын, дядя Азис, ПОГИБ НА ОХОТЕ, она так и не пришла в себя и всё боится, что ещё что-нибудь случится.", "И как у нас в каждой семье кто-то ПОГИБ НА ВОЙНЕ/ в каждой семье прибалтийской найдётся человек/ который очень много плохого расскажет о том времени/ когда Прибалтика находилась под управлением России."], "в + Loc": ["Конечно, обидно ПОГИБНУТЬ В ПОСЛЕДНЕМ бою, но я должна немедленно записать всё в свой дневник."], "No prep + Nom": ["ПОГИБЛО ДВАДЦАТЬ человек, ранения получили более ста.", "В 99-м при бомбёжке Грозного ПОГИБЛА ДВУХМЕСЯЧНАЯ дочь.", "В пакистанском городе Хайдерабад( провинция Синд) при взрыве бомбы, заложенной неизвестными преступниками под сиденьем автобуса, сегодня утром ПОГИБЛИ ДВОЕ и ранены семь человек.", "Лишь у Яузского моста помощник пристава застрелил рабочего Астахова, после чего был сам сброшен в реку, да у Б. Каменного моста в перестрелке ПОГИБЛИ ТРОЕ солдат автомобильной роты...", "И ПОГИБНЕТ ОН совсем не от возможных последствий наркоза, а от болевого шока.", "По оценке Элисон Скаррат, директора Национального аквариума из Балтимора, за эти пол века в бухте ПОГИБЛО ДЕВЯНОСТО процентов водорослей, и вызвано это загрязнением воды.", "И насладится ею, и надоест римлянам своими причудами или тиранией, и погибнет через считанные годы, как ПОГИБЛИ ЗАЗНАВШИЙСЯ Нерон и обезумевший Калигула.", "ПОГИБНЕТ ВЕЧНОСТЬ, а вместе с ней и Реальность моего Столетия, но останется человечество, и останемся мы с тобой.", "А ведь уже ПОГИБЛО ДВА человека."], "под + Ins": ["Конечно, тот факт, что он рос без отца и что мать, бежав с любовником, оставила его на попечение своей сестры Мэри Элизабет, известной всем битломанам как тётя Мими, а потом ПОГИБЛА ПОД КОЛЁСАМИ автомобиля, когда Джону было 16, не прибавил оптимизма и лёгкости характеру Леннона.", "Несколько сот человек ПОГИБЛИ ПОД ОГНЁМ солдат, были растерзаны толпой десятки офицеров и полицейских."], "через + Acc": ["И насладится ею, и надоест римлянам своими причудами или тиранией, и ПОГИБНЕТ ЧЕРЕЗ СЧИТАННЫЕ годы, как погибли зазнавшийся Нерон и обезумевший Калигула."], "при + Loc": ["Только жалко/ что мы ПОГИБНЕМ ПРИ ЭТОМ."]}, "2": {"с + Ins": ["В книге, наиболее подробно и с любовью изданной московским издательством\" Воскресенье\", повторившей название первой прижизненной книги Рубцова в Москве--\" Звезда полей\", этот горестный вздох облечён в вопрос: сколько же ПОГИБЛО вместе С ПОЭТОМ строк и стихов?"], "без + Gen": ["\" Почти все ПОГИБНУТ\",-- БЕЗ КОЛЕБАНИЙ отвечает учитель."]}, "3": {}}