{"-3": {"из + Gen": ["Как написано в одной ИЗ СТАТЕЙ: ПОЛУЧАЕШЬ и адреналин, и удовольствие от чисто выглаженной рубашки:)"], "с + Ins": ["Третья С ТРУДОМ стерильно ПОЛУЧАЕТ."], "в + Loc": ["Разве только вот что-- в Германии Вы чужой, поэтому ситуация с зарплатой, хоть и неприятна, но логична, а В РОССИИ, ПОЛУЧАЯ мало, но будучи русским, это кажется просто« несправедливым».", "Что В ИТОГЕ стройорганизация ПОЛУЧАЕТ?"], "от + Gen": ["Алиментов она никогда ОТ НЕГО не ПОЛУЧАЛА и только слышала от общих знакомых, что он жив."], "во + Loc": ["У них такие дипломы, что ВО ФРАНЦИИ они ПОЛУЧАЛИ бы с ним, ну, тысячу долларов."], "для + Gen": ["В таком истолковании эта существенная ДЛЯ ДОСТОЕВСКОГО мысль ПОЛУЧАЕТ романтическое звучание, сближаясь с идеей\" невыразимости\"."], "у + Gen": ["У МЕНЯ мать ПОЛУЧАЛА 180 рублей пенсию/ за всё платила/ ещё и детям помогала/ а сейчас?"]}, "-2": {"от + Gen": ["Актеры классные, особенно Мягков, да и вообще ОТ ФИЛЬМА ПОЛУЧАЕШЬ одни положительные эмоции."], "с + Ins": ["Ещё сто С ЛИШКОМ ПОЛУЧАЛА она от школы и от меня."], "на + Acc": ["Мама персональную пенсию НА НЕГО ПОЛУЧАЛА/ потому как он коммунист был."], "за + Acc": ["Одно сделают за месяц и прекрасно/ они приличную зарплату ЗА ЭТО ПОЛУЧАЮТ."]}, "-1": {"No prep + Nom": ["Кстати, для примера: если женщина работает воспитателем в детском саду в две смены, то есть реально две ставки, от второй ставки в деньгах ОНА ПОЛУЧАЕТ 0,3% ставки.", "Есть те, КТО ПОЛУЧАЮТ доход, и есть те, кто вынужден довольствоваться тем что есть...", "В каждой серии МЫ ПОЛУЧАЕМ информацию о Штирлице, хоть и небольшими кусочками, но выстраивая эти кусочки в единое целое мы к последним сериям начинаем понимать, что же за человек Штирлиц и даже можно предугадать некоторые его дальнейшие действия.", "Ну, не на сто процентов-- Я ПОЛУЧАЮ работу ещё в восьми местах,-- но в значительной степени.", "Как и я, ОН ПОЛУЧАЛ 45 рублей, но считался старшим и изредка даже прикрикивал на меня-- не грубо, а так, для пущего порядка, что-нибудь вроде:", "У них такие дипломы, что во Франции ОНИ ПОЛУЧАЛИ бы с ним, ну, тысячу долларов.", "ФОНД ПОЛУЧАЕТ письма- просьбы и после тщательной проверки публикует их в журнале\" Домовой\", газете\" Коммерсантъ\" и на сайте www. rusfond. ru.", "При этом региональные КЛИЕНТЫ ПОЛУЧАЮТ доступ ко всему программному комплексу системы\".", "Также КЛИЕНТЫ ПОЛУЧАЮТ информацию о возможности арбитражных сделок между различными биржевыми площадками, спот-рынком и фьючерсами.", "По новому Уголовно-процессуальному кодексу, который Дума приняла во втором чтении, СУДЬИ ПОЛУЧАЮТ дополнительные полномочия.", "Причём далеко не всегда ЛОВЧЕВ ПОЛУЧАЕТ в своё распоряжение всех футболистов.", "В Англии с глубокого Средневековья использовался( как правовой трюк для избежания налога на наследование) принцип распределения функций собственности: ОДИН ПОЛУЧАЕТ деньги, а другой управляет, тем самым наследник формально не является владельцем и потому не платит налог.", "Для демократического правительства Чили возвращение генерал-капитана в Сантьяго в гробу было бы трагедией: ПРАВЫЕ ПОЛУЧАЛИ тело нового великомученика.", "Что в итоге СТРОЙОРГАНИЗАЦИЯ ПОЛУЧАЕТ?", "АЛХАНОН ПОЛУЧАЕТ по повелению им же выдуманного демона жену, но не возлюбленную.", "От такого перевоплощения МЫ ПОЛУЧАЛИ удовольствие.", "Во-вторых, ОНА ПОЛУЧАЕТ возможность отказаться от использования столь неэффективных рычагов воздействия, какими были Главлит или отдел пропаганды ЦК.", "Оборудовано более 20 лечебно-диагностических кабинетов, где ОТДЫХАЮЩИЕ ПОЛУЧАЮТ квалифицированные консультации по различным заболеваниям, проходят курс лечения.", "В период учебного года ДЕТИ ПОЛУЧАЮТ консультации по своим школьным программам.", "На выходе каждый ГОСТЬ ПОЛУЧАЛ традиционный подарок.", "Таким образом, ГОСУДАРСТВО ПОЛУЧАЕТ особое привилегированное положение в контроле над ценностью старых вещей как их собственник.", "При этом все полезные вещества ОРГАНИЗМ ПОЛУЧАЕТ в достатке из оставшихся 70%.", "Малыши, даже те, КОТОРЫЕ ПОЛУЧАЮТ смеси со сбалансированным кальцием, хуже усваивают его и чаще имеют проявления рахита.", "И его каторжный труд стоит дороже, чем ОН ПОЛУЧАЕТ сейчас.", "По сегодняшней системе УЧИТЕЛЯ ПОЛУЧАЮТ деньги в зависимости от количества часов, проведённых в классе.", "ОН ПОЛУЧАЕТ дополнительные баллы по шкале военной пригодности и оказывается в элитных десантных войсках.", "Впереди ЖЕНЩИНА ПОЛУЧАЕТ пособие на ребёнка-- 70 рублей!", "РЕБЁНОК ПОЛУЧАЛ инструкцию:\" Нарисуй свою семью так, чтобы её члены были чем-либо заняты\".", "Например, ИНДИЯ ПОЛУЧАЕТ около 73% от всех переводов, посылаемых в Южно-Азиатский регион, доля Мексики в переводах, идущих в Латиноамериканский регион, составляет 34%, а Филиппины получают 43% от всех переводов, направляемых в Восточно-Азиатский и Тихоокеанский регионы.", "Неслучайно во многих странах мира, избравших за основу социально ориентированную модель общества, основной пакет финансовых розничных услуг массовый ПОТРЕБИТЕЛЬ ПОЛУЧАЕТ именно на почте.", "Таким образом, МЫ ПОЛУЧАЛИ для каждого испытуемого два порога: один по обычному методу, другой по предложенному нами.", "Как первая ТЕНДЕНЦИЯ ПОЛУЧАЕТ реализацию в метасемиотике, так вторая закономерно порождает семиотику культуры.", "Многоголосый МАТЕРИАЛ ПОЛУЧАЕТ дополнительное единство, пересказываясь на языке данного искусства.", "В таком истолковании эта существенная для Достоевского МЫСЛЬ ПОЛУЧАЕТ романтическое звучание, сближаясь с идеей\" невыразимости\".", "Древний положительный ГИПЕРБОЛИЗМ ПОЛУЧАЕТ отрицательное значение.", "Если при\" первом знакомстве\" эти рассуждения выглядели в значительной степени абстрактными, то теперь ОНИ ПОЛУЧАЮТ достаточно весомый естественно-научный фундамент.", "В настоящее время огнезащитные ТКАНИ ПОЛУЧАЮТ с использованием в основном импортных препаратов.", "МЫ ПОЛУЧАЕМ, когда мы получаем резюме, на 20 женщин-- двое мужчин.", "Мы получаем, когда МЫ ПОЛУЧАЕМ резюме, на 20 женщин-- двое мужчин.", "КАЖДЫЙ ПОЛУЧАЕТ огромное удовольствие.", "Но Вам хватало денег/ КОТОРЫЕ ПОЛУЧАЛ муж/ когда Вы здесь в Ленинграде жили?", "И что-то мы разговорились/ он говорит/ Я ПОЛУЧАЮ стипендию/ раздаю ребятам.", "Сначала ОНИ ПОЛУЧАЮТ определённое описание продукта/ изучают/ если у них возникают вопросы/ они формируют эти вопросы.", "У меня МАТЬ ПОЛУЧАЛА 180 рублей пенсию/ за всё платила/ ещё и детям помогала/ а сейчас?", "ПЕНСИОНЕРЫ ПОЛУЧАЮТ пенсии/ разве это плохо?", "ОН ПОЛУЧАЕТ 250- 300 тысяч в месяц/ и думает/\" Вот блин/ задержали на месяц зарплату/ ну и что.", "А те разговоры о повышении зарплаты/ которые нам преподносят с экранов телевизоров/ я САМА ПОЛУЧАЮ эту зарплату/ это выходит/ в лучшем случае нам прибавляли в пределах 30- 50 рублей/ не больше.", "Она снята с любовью о русском народе человеком/ живущим во Франции/ КОТОРЫЙ ПОЛУЧАЕТ периодически призы в Каннах."], "No prep + Ins": ["Ну так, может, тот, кто заснял Блэйда за НЕХОРОШИМ ПОЛУЧАЕТ главный приз в« Сам себе кровосос- режиссер») Или там премию квартальную.", "По восьмому разряду моя коллега с надбавкой молодого специалиста( это 50% оклада) и ПРЕМИЕЙ ПОЛУЧАЕТ около 6 тысяч.", "Ещё сто с ЛИШКОМ ПОЛУЧАЛА она от школы и от меня.", "Лящук с друзьями- СЕРЖАНТАМИ ПОЛУЧАЕТ по 80 долларов в месяц( минимальная ставка) и имеет шансы дослужиться до 95-- лет через пять, коли повысят.", "По признанию министра А. Починка, он в прошлом году со всеми премиями и НАДБАВКАМИ ПОЛУЧАЛ 28 тысяч рублей в месяц.", "Таким ОБРАЗОМ ПОЛУЧАЮТ независимую оценку расстояния газовых облаков от ядра и надёжную оценку массы ядра активной галактики."], "No prep + Gen": ["Актеры классные, особенно Мягков, да и вообще от ФИЛЬМА ПОЛУЧАЕШЬ одни положительные эмоции.", "Диспетчер железной ДОРОГИ ПОЛУЧАЕТ информацию о прохождении грузов от всех погрузочных станций Казахстана до пяти электростанций, принадлежащих\" Свердловэнерго\".", "\" Космографическую тайну\" Кеплер посылает Галилею и Браге и от ОБОИХ ПОЛУЧАЕТ сочувственные отклики.", "Лауреат ПРЕМИИ ПОЛУЧАЛ Диплом, золотой значок и внушительную сумму: 1-й степени-- 100 тысяч рублей, 2-й-- 50, 3-й-- 25 тысяч рублей.", "Характерно, что одна- две СТРАНЫ ПОЛУЧАЮТ более 50% от всех переводов того или иного региона.", "Во-первых, почтовые системы, благодаря доходам от бизнеса денежных ПЕРЕВОДОВ ПОЛУЧАЮТ дополнительный самостоятельный источник финансирования собственного развития, что, как отмечалось выше, очень важно для почты.", "Поскольку основным признаком особо охраняемых территорий является ограниченность режимов их исполнения, в результате ЧЕГО ПОЛУЧАЕМ потери от недоиспользования природных ресурсов данных территорий в хозяйственной деятельности.", "Применительно к определению истинности предлагаемых вариантов ответов при подготовке теста это означает, что организатор ТЕСТИРОВАНИЯ ПОЛУЧАЕТ возможность задавать степень истинности каждого ответа путём построения функции принадлежности его к используемой шкале оценивания истинности.", "Чем выше образование/ тем больше ЧЕЛОВЕК ПОЛУЧАЕТ.", "Скупаются акции не только сахарных заводов/ а и акции завода\" Электроприбор\"/ много механических цехов арендуют москвичи/ я вот токарем работаю/ я знаю/ люди работают там по десять часов/ но они/ может кому-то покажется сумма более-менее приличной/ там по десять- двенадцать ТЫСЯЧ ПОЛУЧАЮТ станочники( токари/ фрезеровщики/ сверловщики)."], "No prep + Acc": ["-- Ты и сам много раз ИХ ПОЛУЧАЛ.", "Сверхтекучесть, КОТОРУЮ ПОЛУЧАЛИ с помощью жидкого гелия, теперь получают лазером.", "Особый структурный СМЫСЛ ПОЛУЧАЛИ такие случаи, когда соединялись тексты на принципиально различных языках, например, словесная формула и ритуальный жест.", "Но за первые 24 года, то есть вплоть до 1924 г. включительно, лишь дважды ПРЕМИЮ ПОЛУЧАЛ не один лауреат( А. Беккерель и супруги Кюри в 1903 nbsp; г., отец и сын Брегги в 1915 г.). За последние же 24 года( 1979- 2002), напротив, одному человеку премия присуждалась лишь четыре раза, в остальных случаях её получали два или три лауреата, как правило, лидеры больших коллективов.", "Но за первые 24 года, то есть вплоть до 1924 г. включительно, лишь дважды премию получал не один лауреат( А. Беккерель и супруги Кюри в 1903 nbsp; г., отец и сын Брегги в 1915 г.). За последние же 24 года( 1979- 2002), напротив, одному человеку премия присуждалась лишь четыре раза, в остальных случаях ЕЁ ПОЛУЧАЛИ два или три лауреата, как правило, лидеры больших коллективов.", "Женщина за одну и ту же РАБОТУ ПОЛУЧАЕТ меньше денег.", "Мама персональную пенсию на НЕГО ПОЛУЧАЛА/ потому как он коммунист был.", "И чтобы РАЗВИТИЕ ПОЛУЧАТЬ/ потому что общий уровень развития должен соответствовать.", "Суть дела в том/ что жалование наше/ как государственных служащих/ существенно/ по определению/ ниже тех доходов/ КОТОРЫЕ ПОЛУЧАЮТ предприниматель и наёмный работник в частном секторе.", "Сейчас ВЫСШЕЕ ПОЛУЧАЮ заочно.", "Одно сделают за месяц и прекрасно/ они приличную зарплату за ЭТО ПОЛУЧАЮТ.", "У меня был напряжённым/ ДИПЛОМ ПОЛУЧАЛА.", "Для чего человек учился в институте/ чтобы эти ГРОШИ ПОЛУЧАТЬ?"], "No prep + Loc": ["Русскоязычные общины Латвии и ЭСТОНИИ ПОЛУЧАЮТ возможность отстаивать свои интересы в институтах ЕС на основе развивающегося европейского права и перенимать опыт других языковых общин в странах ЕС в обеспечении своих прав.", "Б-- Нина Ивановна упрекает нас, что мы расхваливаем некоторые частные школы, имеющие базы, а между тем, педагоги в ГОСУДАРСТВЕННЫХ ПОЛУЧАЮТ нищенскую зарплату и лучших преподавателей сманивают в частные школы."], "No prep + Dat": ["Мол, тот обещал ЕМУ ПОЛУЧАТЬ спонсорскую помощь только от него.", "Вот бы учителя, врачи, библиотекари могли сами решать, какую пенсию ИМ ПОЛУЧАТЬ!"]}, "0": {}, "1": {"No prep + Acc": ["Есть те, кто ПОЛУЧАЮТ ДОХОД, и есть те, кто вынужден довольствоваться тем что есть...", "В каждой серии мы ПОЛУЧАЕМ ИНФОРМАЦИЮ о Штирлице, хоть и небольшими кусочками, но выстраивая эти кусочки в единое целое мы к последним сериям начинаем понимать, что же за человек Штирлиц и даже можно предугадать некоторые его дальнейшие действия.", "Ну так, может, тот, кто заснял Блэйда за нехорошим ПОЛУЧАЕТ ГЛАВНЫЙ приз в« Сам себе кровосос- режиссер») Или там премию квартальную.", "Актеры классные, особенно Мягков, да и вообще от фильма ПОЛУЧАЕШЬ ОДНИ положительные эмоции.", "Ну, не на сто процентов-- я ПОЛУЧАЮ РАБОТУ ещё в восьми местах,-- но в значительной степени.", "Мужчины и Женщины-- но особенно Женщины-- суют в квадратное окошечко денежку и ПОЛУЧАЮТ МОРОЗНЫЙ хрустящий бокальчик.", "ПОЛУЧАЮТ ЭТИ деньги не конкретные врачи, получает клиника.", "Фонд ПОЛУЧАЕТ ПИСЬМА- просьбы и после тщательной проверки публикует их в журнале\" Домовой\", газете\" Коммерсантъ\" и на сайте www. rusfond. ru.", "При этом региональные клиенты ПОЛУЧАЮТ ДОСТУП ко всему программному комплексу системы\".", "Также клиенты ПОЛУЧАЮТ ИНФОРМАЦИЮ о возможности арбитражных сделок между различными биржевыми площадками, спот-рынком и фьючерсами.", "По новому Уголовно-процессуальному кодексу, который Дума приняла во втором чтении, судьи ПОЛУЧАЮТ ДОПОЛНИТЕЛЬНЫЕ полномочия.", "Нельзя ПОЛУЧАТЬ БЕЗОПАСНОСТЬ на дармовщинку.", "Чтобы привлечь интерес зрителей к Евротуру, который пока остаётся без должного внимания со стороны спонсоров и телевидения, решено со следующего сезона после окончания четырёх этапов проводить суперфинал между сборными, занявшими первое и второе места, победитель которого становится чемпионом Европы и ПОЛУЧАЕТ ЗОЛОТЫЕ медали, третья и четвёртая команда тем временем поспорят за бронзовые награды.", "А она, ссылаясь на конституционное право граждан ПОЛУЧАТЬ ИНФОРМАЦИЮ о деятельности государственных органов, предписывала чиновнику, в какой журнал под каким номером занести письмо гражданина и в какой срок на него ответить.", "Город моментально ПОЛУЧАЕТ ПЛОЩАДЬ для расселения, освобождается площадка от ветхого фонда, и за полтора года вырастает новый красивый благоустроенный микрорайон.", "От такого перевоплощения мы ПОЛУЧАЛИ УДОВОЛЬСТВИЕ.", "Во-вторых, она ПОЛУЧАЕТ ВОЗМОЖНОСТЬ отказаться от использования столь неэффективных рычагов воздействия, какими были Главлит или отдел пропаганды ЦК.", "Оборудовано более 20 лечебно-диагностических кабинетов, где отдыхающие ПОЛУЧАЮТ КВАЛИФИЦИРОВАННЫЕ консультации по различным заболеваниям, проходят курс лечения.", "В период учебного года дети ПОЛУЧАЮТ КОНСУЛЬТАЦИИ по своим школьным программам.", "На выходе каждый гость ПОЛУЧАЛ ТРАДИЦИОННЫЙ подарок.", "Стиль, как внешняя форма, отрывается от своего внутреннего содержания, а человек ПОЛУЧАЕТ ВОЗМОЖНОСТЬ свободно выбирать стили в соответствии с собственными потребностями[ 7].", "Таким образом, государство ПОЛУЧАЕТ ОСОБОЕ привилегированное положение в контроле над ценностью старых вещей как их собственник.", "Диспетчер железной дороги ПОЛУЧАЕТ ИНФОРМАЦИЮ о прохождении грузов от всех погрузочных станций Казахстана до пяти электростанций, принадлежащих\" Свердловэнерго\".", "Экспедиторы и их клиенты в интерактивном режиме вводят запрос и ПОЛУЧАЮТ ОТЧЁТ о местоположении груза через определённое время.", "Малыши, даже те, которые ПОЛУЧАЮТ СМЕСИ со сбалансированным кальцием, хуже усваивают его и чаще имеют проявления рахита.", "Издатели, первыми осознавшие необходимость этих изменений, ПОЛУЧАЮТ СЕРЬЁЗНЫЕ конкурентные преимущества.", "Чёткое определение рынков, ориентация на нужды потребителей, координация всех видов маркетинговой деятельности, направленной на удовлетворение потребителей, позволяют компании ПОЛУЧАТЬ ПРИБЫЛЬ из создания потребительской ценности и долговременных отношений.", "Русскоязычные общины Латвии и Эстонии ПОЛУЧАЮТ ВОЗМОЖНОСТЬ отстаивать свои интересы в институтах ЕС на основе развивающегося европейского права и перенимать опыт других языковых общин в странах ЕС в обеспечении своих прав.", "По сегодняшней системе учителя ПОЛУЧАЮТ ДЕНЬГИ в зависимости от количества часов, проведённых в классе.", "Мол, тот обещал ему ПОЛУЧАТЬ СПОНСОРСКУЮ помощь только от него.", "Он ПОЛУЧАЕТ ДОПОЛНИТЕЛЬНЫЕ баллы по шкале военной пригодности и оказывается в элитных десантных войсках.", "\" Космографическую тайну\" Кеплер посылает Галилею и Браге и от обоих ПОЛУЧАЕТ СОЧУВСТВЕННЫЕ отклики.", "В самом деле разве можно спокойно относиться к тому, что в XXI веке в богатейшей стране мира многие люди месяцами не ПОЛУЧАЮТ ЗАРПЛАТУ, замерзают в квартирах, роются в мусорных ящиках, ночуют на свалках.", "Впереди женщина ПОЛУЧАЕТ ПОСОБИЕ на ребёнка-- 70 рублей!", "Лауреат премии ПОЛУЧАЛ ДИПЛОМ, золотой значок и внушительную сумму: 1-й степени-- 100 тысяч рублей, 2-й-- 50, 3-й-- 25 тысяч рублей.", "Именно она привела к массовому заражению детей гепатитами В и С в среднеазиатских республиках, республиках Якутия, Тыва и некоторых других, где миллионы детей ежегодно ПОЛУЧАЛИ У-ГЛОБУЛИН, до 10% пулов которого содержали HB s- антиген.", "Ребёнок ПОЛУЧАЛ ИНСТРУКЦИЮ:\" Нарисуй свою семью так, чтобы её члены были чем-либо заняты\".", "Во-первых, почтовые системы, благодаря доходам от бизнеса денежных переводов ПОЛУЧАЮТ ДОПОЛНИТЕЛЬНЫЙ самостоятельный источник финансирования собственного развития, что, как отмечалось выше, очень важно для почты.", "Поскольку основным признаком особо охраняемых территорий является ограниченность режимов их исполнения, в результате чего ПОЛУЧАЕМ ПОТЕРИ от недоиспользования природных ресурсов данных территорий в хозяйственной деятельности.", "Таким образом, ПОЛУЧАЕТ ПОДТВЕРЖДЕНИЕ выдвинутый нами ранее тезис о том, что животные могут не только адекватно воспринимать речь человека, но и правильно ею пользоваться.", "Как первая тенденция ПОЛУЧАЕТ РЕАЛИЗАЦИЮ в метасемиотике, так вторая закономерно порождает семиотику культуры.", "Многоголосый материал ПОЛУЧАЕТ ДОПОЛНИТЕЛЬНОЕ единство, пересказываясь на языке данного искусства.", "В таком истолковании эта существенная для Достоевского мысль ПОЛУЧАЕТ РОМАНТИЧЕСКОЕ звучание, сближаясь с идеей\" невыразимости\".", "Родителям нужно постоянно помнить об этом, превращая квартиру во время уборки, например, в палубу гигантского корабля или место тренировки для полёта в космос, где в процессе игры они ПОЛУЧАЮТ ВОЗМОЖНОСТЬ без угроз и назидательности управлять детьми.", "Древний положительный гиперболизм ПОЛУЧАЕТ ОТРИЦАТЕЛЬНОЕ значение.", "Таким образом ПОЛУЧАЮТ НЕЗАВИСИМУЮ оценку расстояния газовых облаков от ядра и надёжную оценку массы ядра активной галактики.", "Почему советские учёные не всегда ПОЛУЧАЛИ ЗАСЛУЖЕННЫЕ ими Нобелевские премии?//", "Однако\" основной вопрос философии\" ПОЛУЧАЕТ СВОЕОБРАЗНОЕ преломление во взглядах Витгенштейна на математику: сознание делается здесь частью бытия, а мир идеальный-- частью мира материального.", "Б-- Нина Ивановна упрекает нас, что мы расхваливаем некоторые частные школы, имеющие базы, а между тем, педагоги в государственных ПОЛУЧАЮТ НИЩЕНСКУЮ зарплату и лучших преподавателей сманивают в частные школы.", "И конечно, здесь надо переходить на широкий спектр страховых компаний, чтобы они конкурировали друг с другом, иначе мы не ПОЛУЧАЕМ УСЛУГИ от медицины.", "Каждый ПОЛУЧАЕТ ОГРОМНОЕ удовольствие.", "Я имел в виду чтение/ когда ПОЛУЧАЕШЬ УДОВОЛЬСТВИЕ или сам выбираешь/ что читать.", "А уже даже сказал кто-то/ они все сразу ПОЛУЧАЮТ УДОСТОВЕРЕНИЕ МВД местные/ ну там в Чечне и будут легальными бандитами просто.", "Но сейчас/ сейчас им придётся инсулин покупать за полную стоимость и ПОЛУЧАТЬ ПОДАЧКУ в зубы 1000 рублей.", "А не то/ что ПОЛУЧАТЬ ПРОЦЕНТЫ от прибыли.", "Другое дело/ когда человек получил налоговую льготу/ определённое количество лет не платит налог/ и в результате городской бюджет не ПОЛУЧАЕТ ОГРОМНУЮ сумму денег/ это совершенно другой масштаб.", "Потому что мэр имеет сотовый телефон/ оплаченный из бюджета/ персональную машину/ возможность вести международные переговоры/ выезжать в командировки/ ПОЛУЧАТЬ КОМАНДИРОВОЧНЫЕ/ даже в валюте.", "Сначала они ПОЛУЧАЮТ ОПРЕДЕЛЁННОЕ описание продукта/ изучают/ если у них возникают вопросы/ они формируют эти вопросы.", "И человек идёт в плановый институт/ ПОЛУЧАЕТ ЭКОНОМИЧЕСКОЕ или юридическое образование.", "Тоже знаю людей/ которые в медицине кандидаты или доктора наук/ ПОЛУЧАЯ МАЛЕНЬКУЮ зарплату/ не уходят из этой отрасли.", "Как можно ПОЛУЧАТЬ БОЛЬШИЕ деньги/ не имея образования?", "Пенсионеры ПОЛУЧАЮТ ПЕНСИИ/ разве это плохо?", "А те разговоры о повышении зарплаты/ которые нам преподносят с экранов телевизоров/ я сама ПОЛУЧАЮ ЭТУ зарплату/ это выходит/ в лучшем случае нам прибавляли в пределах 30- 50 рублей/ не больше.", "И вот недавно я был на Синае/ ходил на гору/ на которой согласно легенде Моисей ПОЛУЧАЛ ЗАПОВЕДИ."], "от + Gen": ["Если посчитать меру Василия Бочкарева дискриминацией, тогда и наркоторговцев ущемляют в праве продавать людям отраву и ПОЛУЧАТЬ ОТ НЕЕ удовольствие.", "Только вот что именно ПОЛУЧАЕТ ОТ ЭТОГО само НАТО и главным образом США, остаётся неясно.", "До 2005 г. запланировано также осуществить реформу общественно полезных юридических лиц административного типа, в функции которых входит выполнение заданий, порученных государством, и которые ПОЛУЧАЮТ ОТ НЕГО дотации.", "-- И мои самые яркие впечатления-- это не воспоминания о суперматче, не эпизод, а ощущение, что ты занимаешься своим делом, ПОЛУЧАЕШЬ ОТ ТЯЖЁЛОЙ работы удовольствие и при этом ещё выигрываешь."], "No prep + Nom": ["Ещё сто с лишком ПОЛУЧАЛА ОНА от школы и от меня.", "Получают эти деньги не конкретные врачи, ПОЛУЧАЕТ КЛИНИКА.", "\". Максимальное количество баллов( но не очень много, твёрдое\" четыре\") ПОЛУЧАЛИ ТЕ учащиеся, которые поняли, что название- метафора, и автор рассказа трактует эту кость как послание, исполненное некоего морального смысла.", "Особый структурный смысл ПОЛУЧАЛИ ТАКИЕ случаи, когда соединялись тексты на принципиально различных языках, например, словесная формула и ритуальный жест.", "В дальнейшем премию также ПОЛУЧАЛИ НЕПОСРЕДСТВЕННЫЕ авторы или, если угодно, исполнители работы.", "Но Вам хватало денег/ которые ПОЛУЧАЛ МУЖ/ когда Вы здесь в Ленинграде жили?", "Суть дела в том/ что жалование наше/ как государственных служащих/ существенно/ по определению/ ниже тех доходов/ которые ПОЛУЧАЮТ ПРЕДПРИНИМАТЕЛЬ и наёмный работник в частном секторе.", "Средний класс/ который относится к инженерам/ ПОЛУЧАЕТ СЕМЬ с половиной тысяч долларов в месяц."], "в + Loc": ["Интернируя войска Ахмад-шаха Масуда на таджикской территории, Москва фактически прекращает длящуюся уже 20 лет афганскую войну и наконец ПОЛУЧАЕТ В КАБУЛЕ правительство, с которым можно договариваться о строительстве газопровода из Средней Азии в Индию.", "При этом все полезные вещества организм ПОЛУЧАЕТ В ДОСТАТКЕ из оставшихся 70%.", "У тех, у кого промотер короткий, ПОЛУЧАЮТ В ИТОГЕ меньше серотонина и больше страха!"], "с + Ins": ["Сверхтекучесть, которую ПОЛУЧАЛИ С ПОМОЩЬЮ жидкого гелия, теперь получают лазером.", "В настоящее время огнезащитные ткани ПОЛУЧАЮТ С ИСПОЛЬЗОВАНИЕМ в основном импортных препаратов."], "No prep + Ins": ["Сверхтекучесть, которую получали с помощью жидкого гелия, теперь ПОЛУЧАЮТ ЛАЗЕРОМ."], "в + Acc": ["Причём далеко не всегда Ловчев ПОЛУЧАЕТ В СВОЁ распоряжение всех футболистов.", "Он ведь ПОЛУЧАЕТ В СВОИ руки только то, что кто-то за него уже выбрал, имеет дело не с динамичной вулканической жизнью современной словесности, а только с застывшими кусками литературной лавы."], "по + Dat": ["Алханон ПОЛУЧАЕТ ПО ПОВЕЛЕНИЮ им же выдуманного демона жену, но не возлюбленную."], "за + Acc": ["Речь, однако, не о\" чёрных следопытах\", а о тех, кто делает за государство\" чёрную\" работу, не ПОЛУЧАЯ ЗА ЭТО ни копейки.", "Я производитель/ я произвожу какой-то продукт и не ПОЛУЧАЮ ЗА ЭТО деньги."], "с + Gen": ["Австралийские компании, работающие по этой схеме, такие как freeonline. com. au, рассказывает Алексей Иванов, помимо того, что привлекают рекламу, договариваются о предоставлении пользователям большого количества услуг от аффилированных структур или партнёров, ПОЛУЧАЯ С ПОСЛЕДНИХ плату."], "из + Gen": ["СУДЯ по этому опросу и по той почте, которую\" АиФ\" ПОЛУЧАЕТ ИЗ СЕЛА, власть совсем перестала интересоваться, чем и как живут люди на селе."], "No prep + Gen": ["Он не ПОЛУЧАЛ ЗОЛОТЫХ табакерок и хотя жил в основном от гонораров, но в своём творчестве не зависел от них.", "А с другой стороны/ если взять реальную ситуацию/ что учёные не ПОЛУЧАЮТ БОЛЬШИХ денег/ то в нашей стране эта профессия не престижна."], "для + Gen": ["Таким образом, мы ПОЛУЧАЛИ ДЛЯ КАЖДОГО испытуемого два порога: один по обычному методу, другой по предложенному нами."], "на + Loc": ["Начальство и сейчас ПОЛУЧАЮТ НА ЗАВОДАХ хорошо/ очень хорошо"]}, "2": {"о + Loc": ["В каждой серии мы ПОЛУЧАЕМ информацию О ШТИРЛИЦЕ, хоть и небольшими кусочками, но выстраивая эти кусочки в единое целое мы к последним сериям начинаем понимать, что же за человек Штирлиц и даже можно предугадать некоторые его дальнейшие действия.", "Также клиенты ПОЛУЧАЮТ информацию О ВОЗМОЖНОСТИ арбитражных сделок между различными биржевыми площадками, спот-рынком и фьючерсами.", "Диспетчер железной дороги ПОЛУЧАЕТ информацию О ПРОХОЖДЕНИИ грузов от всех погрузочных станций Казахстана до пяти электростанций, принадлежащих\" Свердловэнерго\"."], "от + Gen": ["Ещё сто с лишком ПОЛУЧАЛА она ОТ ШКОЛЫ и от меня.", "А не то/ что ПОЛУЧАТЬ проценты ОТ ПРИБЫЛИ."], "с + Ins": ["У них такие дипломы, что во Франции они ПОЛУЧАЛИ бы С НИМ, ну, тысячу долларов."], "ко + Dat": ["При этом региональные клиенты ПОЛУЧАЮТ доступ КО ВСЕМУ программному комплексу системы\"."], "на + Acc": ["Нельзя ПОЛУЧАТЬ безопасность НА ДАРМОВЩИНКУ.", "Впереди женщина ПОЛУЧАЕТ пособие НА РЕБЁНКА-- 70 рублей!"], "для + Gen": ["Город моментально ПОЛУЧАЕТ площадь ДЛЯ РАССЕЛЕНИЯ, освобождается площадка от ветхого фонда, и за полтора года вырастает новый красивый благоустроенный микрорайон."], "по + Dat": ["В период учебного года дети ПОЛУЧАЮТ консультации ПО СВОИМ школьным программам."], "со + Ins": ["Малыши, даже те, которые ПОЛУЧАЮТ смеси СО СБАЛАНСИРОВАННЫМ кальцием, хуже усваивают его и чаще имеют проявления рахита."], "в + Loc": ["По сегодняшней системе учителя ПОЛУЧАЮТ деньги В ЗАВИСИМОСТИ от количества часов, проведённых в классе.", "Как первая тенденция ПОЛУЧАЕТ реализацию В МЕТАСЕМИОТИКЕ, так вторая закономерно порождает семиотику культуры."], "на + Loc": ["Неслучайно во многих странах мира, избравших за основу социально ориентированную модель общества, основной пакет финансовых розничных услуг массовый потребитель ПОЛУЧАЕТ именно НА ПОЧТЕ."]}, "3": {"в + Loc": ["Ну, не на сто процентов-- я ПОЛУЧАЮ работу ещё В ВОСЬМИ местах,-- но в значительной степени.", "В настоящее время огнезащитные ткани ПОЛУЧАЮТ с использованием В ОСНОВНОМ импортных препаратов.", "Она снята с любовью о русском народе человеком/ живущим во Франции/ который ПОЛУЧАЕТ периодически призы В КАННАХ."], "от + Gen": ["Во-вторых, она ПОЛУЧАЕТ возможность отказаться ОТ ИСПОЛЬЗОВАНИЯ столь неэффективных рычагов воздействия, какими были Главлит или отдел пропаганды ЦК."], "по + Dat": ["Оборудовано более 20 лечебно-диагностических кабинетов, где отдыхающие ПОЛУЧАЮТ квалифицированные консультации ПО РАЗЛИЧНЫМ заболеваниям, проходят курс лечения.", "Он ПОЛУЧАЕТ дополнительные баллы ПО ШКАЛЕ военной пригодности и оказывается в элитных десантных войсках."], "из + Gen": ["При этом все полезные вещества организм ПОЛУЧАЕТ в достатке ИЗ ОСТАВШИХСЯ 70%."], "во + Loc": ["Однако\" основной вопрос философии\" ПОЛУЧАЕТ своеобразное преломление ВО ВЗГЛЯДАХ Витгенштейна на математику: сознание делается здесь частью бытия, а мир идеальный-- частью мира материального."]}}