{"-3": {"за + Acc": ["И не поэтому ли, не из желания ли оторвать одно от другого, Евразийство ЗА ПОСЛЕДНИЕ годы ПРИОБРЕТАЕТ у нас мракобесный, чёрный характер?"]}, "-2": {"с + Ins": ["- Мы имущество С ПЕТРОВИЧЕМ ПРИОБРЕТАЕМ, и ушейся, не ставай на нашем пути."], "к + Dat": ["Принадлежность К ЗЕМЛЕПАШЦАМ ПРИОБРЕТАЕТ провиденциальный смысл."]}, "-1": {"No prep + Nom": ["В этой манере было не только пренебрежение к собеседнику, но и главная гартвиговская черта-- его циническое СТРЕМЛЕНИЕ ПРИОБРЕТАТЬ, поглощать, ничего не давая.", "В отсутствие современных кредитных институтов ДЕЛО ПРИОБРЕТАЛО, прямо скажем, аморальную, но зато надёжную форму.", "Но в результате греховного актёрского творчества ЧЕЛОВЕЧЕСТВО ПРИОБРЕТАЕТ важнейший опыт.", "И Я ПРИОБРЕТАЛА\".", "ПОКАЗАТЕЛЬ ПРИОБРЕТАЕТ ещё большую значимость, если принять во внимание, что для Российской Федерации 2003 г.-- это год самых крупных выплат по внешнему долгу.", "Обнаруживая способность конденсировать информацию, ОН ПРИОБРЕТАЕТ память.", "В первом случае символическое ЗНАЧЕНИЕ ПРИОБРЕТАЕТ подчеркнуто рациональный характер и истолковывается как средство адекватного перевода плана выражения в план содержания.", "С каждым новым шагом вперёд прежние ШАГИ ПРИОБРЕТАЮТ новый дополнительный смысл.", "В условиях классовой действительности эти ОБРАЗЫ ПРИОБРЕТАЮТ новое значение: с их помощью осмеиваются жадность и тунеядство духовенства, изобилие еды и питья превращаются в обжорство и пьянство.", "Вспомним наши рассуждения о том, что различные космические ЯВЛЕНИЯ ПРИОБРЕТАЮТ смысл только тогда, когда оказываются в поле зрения человека- наблюдателя."], "No prep + Ins": ["Смазанное касторовым МАСЛОМ ПРИОБРЕТАЛО большую эластичность и не боялось воды.", "- Мы имущество с ПЕТРОВИЧЕМ ПРИОБРЕТАЕМ, и ушейся, не ставай на нашем пути."], "No prep + Acc": ["В Кремле всё большую ПОПУЛЯРНОСТЬ ПРИОБРЕТАЕТ идея похоронить Ленина тайно.", "В условиях современной динамики во всех сферах хозяйства для регионального и муниципального управления особо важное ЗНАЧЕНИЕ ПРИОБРЕТАЕТ своевременный контроль и анализ основных факторов развития территорий, без которых невозможно формирование правильных управленческих решений."], "No prep + Gen": ["Рынок становится основой процесса появления новых социальных слоёв и групп, представители КОТОРЫХ ПРИОБРЕТАЮТ антикварные вещи и, тем самым, стимулируют спрос на рынке.", "В итоге структура ДЕЙСТВИЯ ПРИОБРЕТАЕТ форму, характерную для любого дискретного действия, где все компоненты взаимосвязаны, выполняют предназначенные им функции и объединены в единое, целостное действие.", "Большинство фермерских ХОЗЯЙСТВ ПРИОБРЕТАЮТ характер настоящей предпринимательской деятельности, в них зачастую используется наёмный труд, они регистрируются и облагаются налогами как предприниматели, независимо от регистрации в качестве юридического лица."], "No prep + Dat": ["Принадлежность к ЗЕМЛЕПАШЦАМ ПРИОБРЕТАЕТ провиденциальный смысл."]}, "0": {}, "1": {"No prep + Acc": ["Но тут не до изысков, и если у нас в городе, то есть у вас в городе, некоторые позволяют себе роскошь не походить одеждой на других и ПРИОБРЕТАЮТ ТРЯПКИ с заграничными клеймами, то мне, нам, здесь, мы все здесь заняты делом, и, может быть, это и есть та самая духовность, о которой вы там только разглагольствуете, а мы здесь её выращиваем и тем способствуем...", "Смазанное касторовым маслом ПРИОБРЕТАЛО БОЛЬШУЮ эластичность и не боялось воды.", "А хозяйство рассыпалось в неумелых руках, ПРИОБРЕТАЛО КАКУЮ-ТО враждебную самостоятельность: примус не зажигался, суп пригорал.", "Результат: Улучшается цвет лица, исчезают отёки, разглаживаются морщины, кожа ПРИОБРЕТАЕТ УПРУГОСТЬ.", "А если говорить об управлении, которое курирует Юрий Шленов, то сегодня оно ПРИОБРЕТАЕТ ОСОБУЮ значимость.", "Этот рецепт особенно нравится шатенкам их волосы ПРИОБРЕТАЮТ ПРИЯТНЫЙ каштановый оттенок.", "Но в результате греховного актёрского творчества человечество ПРИОБРЕТАЕТ ВАЖНЕЙШИЙ опыт.", "Рынок становится основой процесса появления новых социальных слоёв и групп, представители которых ПРИОБРЕТАЮТ АНТИКВАРНЫЕ вещи и, тем самым, стимулируют спрос на рынке.", "После нескольких пассажей через организм неиммунного человека или в термостате при температуре выше 38&#176; C вакцинные штаммы восстанавливают свою вирулентность и ПРИОБРЕТАЮТ СВОЙСТВА дикого вируса, сохраняя при этом геном вакцинородственного вируса.", "Композиционно действие, его активная, моторная фаза, ПРИОБРЕТАЕТ ВИД, свойственный сложившемуся целесообразному действию.", "В итоге структура действия ПРИОБРЕТАЕТ ФОРМУ, характерную для любого дискретного действия, где все компоненты взаимосвязаны, выполняют предназначенные им функции и объединены в единое, целостное действие.", "Когда же действие становится адекватным новым условиям, ПРИОБРЕТАЯ ЧЕРТЫ совершённого действия, его внутренняя структура сворачивается, как бы\" прячется\" под видимой, внешней формой, и её снова невозможно увидеть невооружённым глазом.", "Большинство фермерских хозяйств ПРИОБРЕТАЮТ ХАРАКТЕР настоящей предпринимательской деятельности, в них зачастую используется наёмный труд, они регистрируются и облагаются налогами как предприниматели, независимо от регистрации в качестве юридического лица.", "Время священной истории, исполненное столь великими и непреходящими по содержанию событиями, ПРИОБРЕТАЕТ ОСОБУЮ значительность.", "Принадлежность к землепашцам ПРИОБРЕТАЕТ ПРОВИДЕНЦИАЛЬНЫЙ смысл.", "Обнаруживая способность конденсировать информацию, он ПРИОБРЕТАЕТ ПАМЯТЬ.", "Но в них эти взгляды вовсе не ПРИОБРЕТАЮТ ХАРАКТЕР прямого авторского высказывания, они введены в диалог на равных основаниях со всеми другими прямо противоположными взглядами.", "С каждым новым шагом вперёд прежние шаги ПРИОБРЕТАЮТ НОВЫЙ дополнительный смысл.", "В условиях классовой действительности эти образы ПРИОБРЕТАЮТ НОВОЕ значение: с их помощью осмеиваются жадность и тунеядство духовенства, изобилие еды и питья превращаются в обжорство и пьянство.", "Вспомним наши рассуждения о том, что различные космические явления ПРИОБРЕТАЮТ СМЫСЛ только тогда, когда оказываются в поле зрения человека- наблюдателя.", "Заблаговременно ПРИОБРЕТАЙТЕ БИЛЕТЫ и/ как говорится/ экономьте своё драгоценное время."], "No prep + Nom": ["В Кремле всё большую популярность ПРИОБРЕТАЕТ ИДЕЯ похоронить Ленина тайно.", "Поэтому особую актуальность сегодня ПРИОБРЕТАЕТ ПРОБЛЕМА поддержания высокого морального духа у человека, несущего боевое дежурство.", "В условиях современной динамики во всех сферах хозяйства для регионального и муниципального управления особо важное значение ПРИОБРЕТАЕТ СВОЕВРЕМЕННЫЙ контроль и анализ основных факторов развития территорий, без которых невозможно формирование правильных управленческих решений.", "\" Малая\",-- отвечает учитель, ибо обманом, вероломством и другими нечестными способами ПРИОБРЕТАЮТ ОНИ почти всё, чем владеют; паломничества к святым местам они совершают для того, чтобы господь умножил их богатства и сохранил накопленное,-- и их ждёт ад."], "у + Gen": ["И не поэтому ли, не из желания ли оторвать одно от другого, Евразийство за последние годы ПРИОБРЕТАЕТ У НАС мракобесный, чёрный характер?"]}, "2": {}, "3": {}}