{"-3": {"после + Gen": ["ПОСЛЕ ЧЕГО мы ПРОДОЛЖИМ нашу беседу."]}, "-2": {}, "-1": {"No prep + Nom": ["Традиции вот такого хорошего кино, СПИЛБЕРГ ПРОДОЛЖИЛ в своей последующей картине« Терминал», которую я тоже очень люблю.", "Алексей ТИХОНОВИЧ ПРОДОЛЖИЛ работу: штукатурил, вставлял окна, красил, в общем, доводил дом до кондиции, торопясь успеть до холодов.", "Надеюсь, что в одном из следующих номеров МЫ ПРОДОЛЖИМ эту тему и поговорим более подробно о некоторых конкретных способах продвижения издания.", "МЫ ПРОДОЛЖИЛИ опыты с нашими испытуемыми, измерив у них пороги\" точности вокализации\" ( интонирования) заданной высоты в подходящем для каждого диапазоне.", "Поэтому МЫ ПРОДОЛЖИЛИ с ними опыты.", "Б-- Что происходит со всеми остальными и почему такое соотношение, МЫ ПРОДОЛЖИМ об этом говорить, мы говорим о хороших частных и государственных школах, через минуту.", "Б-- Мы на этом вопросе прервёмся на новости и рекламу и именно с этой темы МЫ ПРОДОЛЖИМ через несколько минут.", "Я напоминаю формат передачи-- сейчас мы поговорим восемь минут до новостей, после новостей МЫ ПРОДОЛЖИМ беседу и в 21 час 25 минут будет интерактивное голосование с вами, уважаемые радиослушатели.", "После чего МЫ ПРОДОЛЖИМ нашу беседу.", "Я ПРОДОЛЖУ про\" Курск\"/ я горд был/ за наших людей/ что они впервые в мире соорудили всю эту конструкцию и смогли поднять."]}, "0": {}, "1": {"в + Loc": ["Традиции вот такого хорошего кино, Спилберг ПРОДОЛЖИЛ В СВОЕЙ последующей картине« Терминал», которую я тоже очень люблю."], "No prep + Acc": ["Алексей Тихонович ПРОДОЛЖИЛ РАБОТУ: штукатурил, вставлял окна, красил, в общем, доводил дом до кондиции, торопясь успеть до холодов.", "Российский экипаж команды YUKOS- RWS ПРОДОЛЖИЛ СЕЗОН стартом в\" 12 часах Себринга\"-- в американской Флориде, где в 1950 году военный аэродром переоборудовали для многочасовых гонок.", "Здесь можно подготовиться в вуз любой страны или ПРОДОЛЖИТЬ ОБРАЗОВАНИЕ не выезжая за её пределы.", "Чтобы ПРОДОЛЖИТЬ ПРЕРВАННУЮ программу, надо ввести 11-разрядное простое число.", "Мы ПРОДОЛЖИЛИ ОПЫТЫ с нашими испытуемыми, измерив у них пороги\" точности вокализации\" ( интонирования) заданной высоты в подходящем для каждого диапазоне.", "И конечно, нужно ПРОДОЛЖИТЬ РУТИННОЕ накопление сведений о массах чёрных дыр и нейтронных звёзд, статистическое сравнение различий в наблюдательных проявлениях аккрецирующих чёрных дыр и нейтронных звёзд.", "ПРОДОЛЖИТЬ ИГРУ в идеи можно.", "Я напоминаю формат передачи-- сейчас мы поговорим восемь минут до новостей, после новостей мы ПРОДОЛЖИМ БЕСЕДУ и в 21 час 25 минут будет интерактивное голосование с вами, уважаемые радиослушатели.", "После чего мы ПРОДОЛЖИМ НАШУ беседу.", "ПРОДОЛЖИМ РАЗГОВОР в части международного юмора.", "Для того/ чтобы ПРОДОЛЖИТЬ ОБРАБОТКУ результатов/ я думаю/ достаточно интересно( и считаю/ что тут можно предвосхитить результат) выявить разницу между возрастными группами и\" работает/ не работает\"."], "No prep + Nom": ["-- В центре моей диссертации,-- ПРОДОЛЖИЛ ТРЮМО,-- лежит окулистический разбор сказки\" Красная шапочка\"."], "с + Ins": ["Поэтому мы ПРОДОЛЖИЛИ С НИМИ опыты."], "No prep + Ins": ["-- Да, да,-- жёстко произнесла она и ПРОДОЛЖИЛА ТОНОМ, не допускавшим никаких сомнений."], "об + Loc": ["Б-- Что происходит со всеми остальными и почему такое соотношение, мы ПРОДОЛЖИМ ОБ ЭТОМ говорить, мы говорим о хороших частных и государственных школах, через минуту."], "через + Acc": ["Б-- Мы на этом вопросе прервёмся на новости и рекламу и именно с этой темы мы ПРОДОЛЖИМ ЧЕРЕЗ НЕСКОЛЬКО минут."], "про + Acc": ["Я ПРОДОЛЖУ ПРО\" КУРСК\"/ я горд был/ за наших людей/ что они впервые в мире соорудили всю эту конструкцию и смогли поднять."]}, "2": {"с + Ins": ["Мы ПРОДОЛЖИЛИ опыты С НАШИМИ испытуемыми, измерив у них пороги\" точности вокализации\" ( интонирования) заданной высоты в подходящем для каждого диапазоне."], "в + Acc": ["ПРОДОЛЖИТЬ игру В ИДЕИ можно."], "в + Loc": ["ПРОДОЛЖИМ разговор В ЧАСТИ международного юмора."]}, "3": {}}