{"-3": {"в + Acc": ["Число сверхмассивных чёрных дыр с измеренными массами В НАСТОЯЩЕЕ время ПРИБЛИЖАЕТСЯ к 200, у многих из них оценены радиусы, поэтому сейчас активно развиваются демографические исследования."]}, "-2": {"между + Ins": ["А МЕЖДУ ТЕМ ПРИБЛИЖАЕТСЯ семидесятилетие товарища Сталина, лучший подарок ему от трудящихся области-- полное искоренение преступности, и прежде всего-- распоясавшейся банды, для чего и создаётся штаб под руководством второго секретаря обкома, городская милиция будет усилена, относительно тихие районы области командировали наиболее инициативных сотрудников, в самом же городе решено мобилизовать все людские и технические резервы, привлечь к борьбе с бандитами всех тех, кто по роду своей нынешней или прошлой деятельности способен с мёртвой точки сдвинуть... укрепить... направить..."]}, "-1": {"No prep + Nom": ["МЫ ПРИБЛИЖАЛИСЬ к кинотеатру, и я с ужасом чувствовал, что через десять минут на меня обрушится ещё одно унижение, которого я не в силах вынести, и стал ругать фильм.", "С какой-то астрономической медлительностью и такой же неизбежностью лицо МОЁ ПРИБЛИЖАЕТСЯ к её белеющему в полутьме лицу.", "БЕРЕГ ПРИБЛИЖАЛСЯ, но вода подымалась быстрее, и тёмно-синие льдины ударяли в борта.", "ОН ПРИБЛИЖАЛСЯ к нам, держась за пояс, на котором висел большой изогнутый нож.", "Половина шестого уже, ВРЕМЯ ПРИБЛИЖАЛОСЬ к заветному рубежу.", "\" В фильме есть сцена, когда Я ПРИБЛИЖАЮСЬ к провалу в моей памяти и кричу на врача, и нахожусь в двух местах одновременно.", "В этом смысле почтовые СИСТЕМЫ ПРИБЛИЖАЮТСЯ по уровню досягаемости к неофициальным системам денежных переводов, широко распространённым в мире.", "Это/ действительно/ НАТО ПРИБЛИЖАЕТСЯ/ приблизилось к нашим границам.", "То/ что АМЕРИКАНЦЫ ПРИБЛИЖАЮТСЯ к нашим границам/ может быть/ это и не очень хорошо/ но как этому могут помешать базы на Кубе и во Вьетнаме."], "No prep + Ins": ["А между ТЕМ ПРИБЛИЖАЕТСЯ семидесятилетие товарища Сталина, лучший подарок ему от трудящихся области-- полное искоренение преступности, и прежде всего-- распоясавшейся банды, для чего и создаётся штаб под руководством второго секретаря обкома, городская милиция будет усилена, относительно тихие районы области командировали наиболее инициативных сотрудников, в самом же городе решено мобилизовать все людские и технические резервы, привлечь к борьбе с бандитами всех тех, кто по роду своей нынешней или прошлой деятельности способен с мёртвой точки сдвинуть... укрепить... направить..."], "No prep + Gen": ["Кажется, уникальный эксперимент по взращиванию на нашей почве нового народного вида СПОРТА ПРИБЛИЖАЕТСЯ к финалу."], "No prep + Acc": ["Число сверхмассивных чёрных дыр с измеренными массами в настоящее ВРЕМЯ ПРИБЛИЖАЕТСЯ к 200, у многих из них оценены радиусы, поэтому сейчас активно развиваются демографические исследования."]}, "0": {}, "1": {"к + Dat": ["Помаленьку, но ПРИБЛИЖАЛИСЬ К ХАТАМ своим.", "Мы ПРИБЛИЖАЛИСЬ К КИНОТЕАТРУ, и я с ужасом чувствовал, что через десять минут на меня обрушится ещё одно унижение, которого я не в силах вынести, и стал ругать фильм.", "Лишь мы одни бодрствовали в этом мире, непреклонно ПРИБЛИЖАЯСЬ К СВОЕЙ великой цели.", "Он ПРИБЛИЖАЛСЯ К НАМ, держась за пояс, на котором висел большой изогнутый нож.", "Половина шестого уже, время ПРИБЛИЖАЛОСЬ К ЗАВЕТНОМУ рубежу.", "Обе кондукторши по-прежнему стояли на задней площадке, и оба вагона, всю улицу освещавшие, уже ПРИБЛИЖАЛИСЬ К ПОВОРОТУ налево, скрежеща и притормаживая.", "Словно кто-то огромный, с гору ростом, делая редкие шаги, неотвратимо ПРИБЛИЖАЕТСЯ К ДОМУ.", "Кажется, уникальный эксперимент по взращиванию на нашей почве нового народного вида спорта ПРИБЛИЖАЕТСЯ К ФИНАЛУ.", "\" В фильме есть сцена, когда я ПРИБЛИЖАЮСЬ К ПРОВАЛУ в моей памяти и кричу на врача, и нахожусь в двух местах одновременно.", "Он уже пробовал себя в прозе, он ПРИБЛИЖАЛСЯ К БОГУ, реденько и потаенно ходил в церковь, застенчиво молился.", "Жители же малых городов в своём отношении к ЛПХ занимают промежуточное положение между горожанами из крупных городов, в большинстве случаев, ввиду трудностей в устройстве на работу, ПРИБЛИЖАЯСЬ К СЕЛЬСКОМУ населению.", "ПРИБЛИЖАЯСЬ К ЭТОЙ черте, частицы, образно говоря, раздеваются, сбрасывая одну за другой\" шубы\" из слоёв окружающих их виртуальных частиц.", "Сегодня у нас уровень налогообложения, если сравнивать с Европой, скажем, то уже существенно ниже, чем в таких странах, как Швеция, Дания, например, а он ПРИБЛИЖАЕТСЯ К СРЕДНЕЕВРОПЕЙСКОМУ уровню.", "Следующий этап Чечня/ потом страны Балтии входят в состав НАТО/ и оно ещё больше ПРИБЛИЖАЕТСЯ К НАШИМ границам.", "Надежда 2 Но американцы же ПРИБЛИЖАЮТСЯ К НАШИМ границам.", "То/ что американцы ПРИБЛИЖАЮТСЯ К НАШИМ границам/ может быть/ это и не очень хорошо/ но как этому могут помешать базы на Кубе и во Вьетнаме."], "No prep + Nom": ["А между тем ПРИБЛИЖАЕТСЯ СЕМИДЕСЯТИЛЕТИЕ товарища Сталина, лучший подарок ему от трудящихся области-- полное искоренение преступности, и прежде всего-- распоясавшейся банды, для чего и создаётся штаб под руководством второго секретаря обкома, городская милиция будет усилена, относительно тихие районы области командировали наиболее инициативных сотрудников, в самом же городе решено мобилизовать все людские и технические резервы, привлечь к борьбе с бандитами всех тех, кто по роду своей нынешней или прошлой деятельности способен с мёртвой точки сдвинуть... укрепить... направить...", "ПРИБЛИЖАЛСЯ 98-Й год... в общем/ как мы сейчас понимаем/ к счастью для нас всё рухнуло."], "по + Dat": ["В этом смысле почтовые системы ПРИБЛИЖАЮТСЯ ПО УРОВНЮ досягаемости к неофициальным системам денежных переводов, широко распространённым в мире.", "Один из них( постоянный) ПРИБЛИЖАЛСЯ ПО СВОЕМУ спектру к русской гласной[ у], другой( варьирующий)-- к резкому[ и]."]}, "2": {}, "3": {"к + Dat": ["Это/ действительно/ НАТО ПРИБЛИЖАЕТСЯ/ приблизилось К НАШИМ границам."]}}