{"-3": {"в + Loc": ["Потому что все решения В ТСЖ должны ПРИНИМАТЬСЯ на общем собрании."], "для + Gen": ["По общему правилу ДЛЯ ЦЕЛЕЙ налогообложения ПРИНИМАЕТСЯ цена товаров, работ или услуг, указанная сторонами сделки."], "при + Loc": ["Такая оперативность важна для молодых учёных ещё и потому, что в настоящее время ПРИ ЗАЩИТЕ диссертаций ПРИНИМАЮТСЯ во внимание( по решению диссертационного совета) и электронные публикации."], "относительно + Gen": ["Напротив, для этой стадии характерны малоамплитудные движения, совершаемые крайне медленно, перемежающиеся мелкими остановками, во время которых оценивается положение курсора на данный момент времени ОТНОСИТЕЛЬНО ЦЕЛИ и ПРИНИМАЕТСЯ решение о направлении и скорости следующего движения( см. рис. 2 Г). Именно такая структурная организация, представляющая собой качественно иное образование в сравнении с моторной стадией, даёт возможность последовательно, шаг за шагом, нивелировать ошибку положения курсора относительно цели."]}, "-2": {"за + Acc": ["Что вам пора ЗА ДЕЛО ПРИНИМАТЬСЯ, А НАШ удел-...", "ЗА ЕДИНИЦУ ПРИНИМАЕТСЯ среднее образование-- 11 лет."], "среди + Gen": ["Но они растеряны среди прежнего и СРЕДИ ПРЕЖНЕГО ПРИНИМАЮТСЯ за естественное и неизбежное обновление клеток одного и того же организма, хотя, может быть, это уже другой организм."], "на + Loc": ["НА СЪЕЗДАХ ПРИНИМАЛИСЬ многомиллиардные программы."], "в + Loc": ["В МОДЕЛИ ПРИНИМАЮТСЯ следующие допущения:", "Затем/ В ЭКОНОМИКЕ ПРИНИМАЮТСЯ какие-то меры."]}, "-1": {"No prep + Acc": ["Что вам пора за ДЕЛО ПРИНИМАТЬСЯ, А НАШ удел-...", "За ЕДИНИЦУ ПРИНИМАЕТСЯ среднее образование-- 11 лет."], "No prep + Gen": ["Но они растеряны среди прежнего и среди ПРЕЖНЕГО ПРИНИМАЮТСЯ за естественное и неизбежное обновление клеток одного и того же организма, хотя, может быть, это уже другой организм.", "По общему правилу для целей НАЛОГООБЛОЖЕНИЯ ПРИНИМАЕТСЯ цена товаров, работ или услуг, указанная сторонами сделки.", "Такая оперативность важна для молодых учёных ещё и потому, что в настоящее время при защите ДИССЕРТАЦИЙ ПРИНИМАЮТСЯ во внимание( по решению диссертационного совета) и электронные публикации.", "Да и законы, которые силами наших ФРАКЦИЙ ПРИНИМАЮТСЯ в Думе, есть воплощение партийной политики.", "В качестве итоговой ОЦЕНКИ ПРИНИМАЕТСЯ та, для которой скалярное расстояние между её функцией принадлежности и результирующей функцией принадлежности всего теста оказывается минимальным."], "No prep + Nom": ["Тогда, терзаемый своим огнепальным темпераментом, ОН ПРИНИМАЛСЯ вбивать какие-то бесполезные гвозди-- и в самых неподходящих местах,-- то и дело попадая молотком по своим слабым плоским ногтям и будя стуком весь Дом.", "Организмом такая СИСТЕМА ПРИНИМАЕТСЯ лучше, но противопоказания остаются те же.", "В случае неподчинения дело передавалось на рассмотрение суда общей юрисдикции и окончательное РЕШЕНИЕ ПРИНИМАЛОСЬ, как правило, Верховным судом России.", "В том- то и дело, что очень легко все эти нормы закона, как это было, кстати, очевидно с самого начала, когда ОН ПРИНИМАЛСЯ, я всегда был противником этого закона, они легко обходятся.", "Надежда: Но всё равно ЗАКОНЫ ПРИНИМАЮТСЯ/ мы же по ним живём.", "Когда он увидел/ как ЭТО ПРИНИМАЕТСЯ/ он тоже поверил в это и действительно Лёня считает/ что это произошло."], "No prep + Loc": ["На СЪЕЗДАХ ПРИНИМАЛИСЬ многомиллиардные программы.", "В МОДЕЛИ ПРИНИМАЮТСЯ следующие допущения:", "Затем/ в ЭКОНОМИКЕ ПРИНИМАЮТСЯ какие-то меры."]}, "0": {}, "1": {"за + Acc": ["ПРИНИМАЕМСЯ ЗА ГУСЯ!", "Но они растеряны среди прежнего и среди прежнего ПРИНИМАЮТСЯ ЗА ЕСТЕСТВЕННОЕ и неизбежное обновление клеток одного и того же организма, хотя, может быть, это уже другой организм.", "Около шести часов вечера возвращались со службы супруги Воронины и сразу ПРИНИМАЛИСЬ ЗА СВОЮ вечную беззлобную перепалку.", "В иной воскресный день Татьяна Васильевна, в лабораторной спецовке, с ведром и тряпкой, чувствуя себя воительницей, ПРИНИМАЛАСЬ ЗА УБОРКУ.", "Иногда она даже ПРИНИМАЛАСЬ ЗА ДЕЛО и привлекала детей."], "через + Acc": ["Когда взрослые приносили зимою с мороза ведро воды, покрытое толстой коркой льда, я, кое-как проделав посередине ледяного круга дырочку и больно оцарапав руки, доставала его и ПРИНИМАЛАСЬ ЧЕРЕЗ ЭТУ волшебную дырочку\" по-особенному\" глядеть на бедную старуху, коей было велено застыть на месте."], "на + Loc": ["Потому что все решения в ТСЖ должны ПРИНИМАТЬСЯ НА ОБЩЕМ собрании."], "No prep + Nom": ["По общему правилу для целей налогообложения ПРИНИМАЕТСЯ ЦЕНА товаров, работ или услуг, указанная сторонами сделки.", "За единицу ПРИНИМАЕТСЯ СРЕДНЕЕ образование-- 11 лет.", "На съездах ПРИНИМАЛИСЬ МНОГОМИЛЛИАРДНЫЕ программы.", "Напротив, для этой стадии характерны малоамплитудные движения, совершаемые крайне медленно, перемежающиеся мелкими остановками, во время которых оценивается положение курсора на данный момент времени относительно цели и ПРИНИМАЕТСЯ РЕШЕНИЕ о направлении и скорости следующего движения( см. рис. 2 Г). Именно такая структурная организация, представляющая собой качественно иное образование в сравнении с моторной стадией, даёт возможность последовательно, шаг за шагом, нивелировать ошибку положения курсора относительно цели.", "В модели ПРИНИМАЮТСЯ СЛЕДУЮЩИЕ допущения:", "В качестве итоговой оценки ПРИНИМАЕТСЯ ТА, для которой скалярное расстояние между её функцией принадлежности и результирующей функцией принадлежности всего теста оказывается минимальным.", "На этом основании выбирается способ действия и ПРИНИМАЕТСЯ СООТВЕТСТВУЮЩЕЕ решение.", "Если бы тогда ПРИНИМАЛСЯ ПОДОБНЫЙ закон, как родитель, на это как Вы должны были реагировать?", "Затем/ в экономике ПРИНИМАЮТСЯ КАКИЕ-ТО меры."], "во + Acc": ["Такая оперативность важна для молодых учёных ещё и потому, что в настоящее время при защите диссертаций ПРИНИМАЮТСЯ ВО ВНИМАНИЕ( по решению диссертационного совета) и электронные публикации.", "Ведение ЛПХ как по численности занятых, так и по значению в жизни населения в современных условиях представляет собой основную составляющую самозанятости, поэтому при изучении процессов, связанных с деятельностью ЛПХ. эта сторона дела должна ПРИНИМАТЬСЯ ВО ВНИМАНИЕ.", "При решении этой задачи необходимо предусмотреть возможность передачи данных между любой парой узлов сети даже при наличии отказов( обычно ПРИНИМАЮТСЯ ВО ВНИМАНИЕ одиночные отказы линий связи) и при этом минимизировать финансовые затраты на построение и обслуживание сети."], "в + Loc": ["Да и законы, которые силами наших фракций ПРИНИМАЮТСЯ В ДУМЕ, есть воплощение партийной политики."], "к + Dat": ["Впрочем, как показывает практика, взрослыми парадоксальные задачи ПРИНИМАЮТСЯ К РЕШЕНИЮ достаточно охотно в силу присущей им эмоционально привлекательной формы изложения."]}, "2": {}, "3": {"для + Gen": ["В качестве итоговой оценки ПРИНИМАЕТСЯ та, ДЛЯ КОТОРОЙ скалярное расстояние между её функцией принадлежности и результирующей функцией принадлежности всего теста оказывается минимальным."]}}