{"-3": {"на + Loc": ["НА РАБОТЕ мы ПРОВОДИМ большую часть своего времени и почему тогда именно там и не строить нам и свою личную жизнь."], "в + Acc": ["Мой приятель внёс моё имя В ЛОТЕРЕЮ-- ПРОВОДИЛ спортивный магазин,-- и я выиграл."], "среди + Gen": ["Мы не идеальные мыслители/ тесты психологические СРЕДИ ВАС не ПРОВОДИЛИ/ поэтому как надумали/ насколько ума хватило/ так и предлагаем."]}, "-2": {}, "-1": {"No prep + Nom": ["На работе МЫ ПРОВОДИМ большую часть своего времени и почему тогда именно там и не строить нам и свою личную жизнь.", "ОН ПРОВОДИЛ туда электричество и по вечерам, гася свет в комнате, в игрушечном доме, наоборот, включал-- и ему казалось, что там живёт кто-то; правда, сам дом из-за внутреннего света становился не виден, но зато этот свет в темноте был таинственней и приманчивей, чем свет на свету.", "Обычно ПРАБАБКА ПРОВОДИЛА время, прислонясь в кухне спиною к печи и глядя, как кто-нибудь ест.", "ГРИША ПРОВОДИЛ его взглядом и повернулся к Андрею.", "Татьяна ВАСИЛЬЕВНА ПРОВОДИЛА носилки до машины и на прощанье поцеловала тусклый, горячий лоб.", "Он настаивал на том, чтобы ТЁТЯ ПРОВОДИЛА пол года на юге и не продавала дом, окутанный приятными воспоминаниями детства.", "ИНСТИТУТ ПРОВОДИТ семинары, консультации, \" круглые столы\" ( в том числе бесплатные для действительных членов ИПБ России и ДВТИПБ) с участием представителей налоговых органов, Федерального Арбитражного суда Дальневосточного округа, Управления доходов Министерства финансов по Хабаровскому краю.", "ПТИПБ ПРОВОДИТ для бухгалтеров семинары и консультации по вопросам бухгалтерского учёта, налогообложения и аудита, помогает в трудоустройстве.", "Немногочисленные МУЖЧИНЫ ПРОВОДИЛИ Аню восхищёнными взглядами, а женщины стали активно обсуждать-- а не пополнить ли свой гардероб романтическим белым костюмчиком( жакет на завязках-- цена 639 боскеров, шорты белые-- 199 боскеров.", "По идеям Лаврова была реализована расширенная версия ТА- 1 под названием\" Сигнал\", первый в стране транслятор, ПОЗВОЛЯВШИЙ ПРОВОДИТЬ отладку в терминах входного языка.", "Несколько лет назад Счётная ПАЛАТА ПРОВОДИЛА проверку и выяснила, что долги возвращали негодным ширпотребом, некоторые вообще прощали.", "ОНИ ПРОВОДИЛИ опыты в Нью-Йорке, в местном дельфинарии.", "Каузальное МЫШЛЕНИЕ ПРОВОДИТ чёткую границу между физическими и психическими явлениями.", "И именно поэтому, я считаю, правильно Южная КОРЕЯ ПРОВОДИТ политику т. н. солнечного света, тепла, когда контакты увеличиваются.", "Б-- Но, тем не менее, все ШКОЛЫ ПРОВОДЯТ собеседование для первоклассников.", "АМ. когда ПОЛИЦЕЙСКИЙ ПРОВОДИТ арест/", "ОН ПРОВОДИТ/ по крайней мере/ старается проводить/ практическую политику...", "ОНИ ПРОВОДИЛИ в феврале- месяце опрос в Самарской области( 1250 респондентов) как раз по теме/ связанной с коррупцией в органах власти.", "То есть последовательно ОН ПРОВОДИТ свою политику в жизнь или он ничего не делает в этом плане.", "Ребятишками нашими/ детьми нашими/ КОТОРЫЕ ПРОВОДЯТ во дворах..."], "No prep + Dat": ["-- Основные наши усилия направлены прежде всего на насыщение программы дополнительным интерфейсом, который позволит КЛИЕНТАМ ПРОВОДИТЬ сделки без использования каких-либо дополнительных инструментов.", "Сколько раз мы сталкивались с ситуацией, когда мама ела одну только гречневую кашу, а когда РЕБЁНКУ ПРОВОДИЛИ обследование, у него не выявилось аллергической реакции ни на один продукт."], "No prep + Acc": ["Мы имеем ВОЗМОЖНОСТЬ ПРОВОДИТЬ конференции, устраивать дискуссии по телефону, выслушивать каждое мнение.", "А какую-то АМНИСТИЮ ПРОВОДИТЬ надо/ как вы думаете?", "По крайней мере/ социологические ОПРОСЫ ПРОВОДИЛИ в Европе/ свыше 70/ по-моему/ свыше 80 процентов отзывались о России положительно.", "К вступлению в НАТО моё отношение негативное/ потому что Россия/ это большая/ великая страна/ которая имеет ПРАВО ПРОВОДИТЬ самостоятельную политику.", "И\" Московские окна\" каждый ГОД ПРОВОДИТ конкурс среди молодых авторов.", "На самом деле точно не известно/ кто ЭТО ПРОВОДИЛ/ под чьей эгидой."], "No prep + Gen": ["Она много ВРЕМЕНИ ПРОВОДИЛА с животным, постоянно с ним разговаривала.", "Знакомство с растительностью нижнегорного пояса лучше ВСЕГО ПРОВОДИТЬ в виде однодневной ботанической экскурсии и наиболее удобно это делать в уже упоминавшемся ущелье реки Восточный Дагомыс.", "Тем более что, поскольку он из-за болезни большую часть ВРЕМЕНИ ПРОВОДИТ дома, у него остаётся всё меньше и меньше школьных друзей, если они вообще имелись.", "Родителям нужно больше ВРЕМЕНИ ПРОВОДИТЬ с детьми, хотя это и очень сложно при сегодняшнем ритме жизни, стараться общаться с ними на равных, тем самым давая понять, что они уже достаточно взрослые.", "Мы очень много ВРЕМЕНИ ПРОВОДИЛИ вместе и решили попробовать.", "Так что каждый школьник большую часть школьного ВРЕМЕНИ ПРОВОДИЛ за своим столиком/ шёл в подручные библиотечки вынуть нужную книжку/ что-нибудь писал."]}, "0": {}, "1": {"No prep + Acc": ["Еще в школе с помощью обмана выдавал себя за учителя французского языка и ПРОВОДИЛ УРОКИ целые месяца.", "На работе мы ПРОВОДИМ БОЛЬШУЮ часть своего времени и почему тогда именно там и не строить нам и свою личную жизнь.", "А сейчас уже поздно,-- сказал Лёва.-- Мы ПРОВОДИМ ЕЁ до дома.", "Обычно прабабка ПРОВОДИЛА ВРЕМЯ, прислонясь в кухне спиною к печи и глядя, как кто-нибудь ест.", "Гриша ПРОВОДИЛ ЕГО взглядом и повернулся к Андрею.", "И вот, ПРОВОДЯ ПАРАЛЛЕЛЬ между жизнью этих людей и действиями\" трамвайного сумасшедшего\", который взад- вперёд бегает по коридору вагона и кричит:\" Додеска- дэн! додеска- дэн!\", имитируя стук существующих только в его сознании колёс отдельного маленького поезда, Куросава как бы стремится показать, что каждый из социально адекватных героев тоже, в сущности, едет по реальному вагону в своём собственном маленьком иллюзорном\" трамвае\".", "Потом ПРОВОДИШЬ МЕНЯ на вокзал.", "Татьяна Васильевна ПРОВОДИЛА НОСИЛКИ до машины и на прощанье поцеловала тусклый, горячий лоб.", "Мечислав Шешеловский, начальник управления по работе с клиентами Гута-банка, руководитель проекта GutaBROKER:\" Учитывая невысокое качество связи в регионах, мы ПРОВОДИМ РАБОТЫ по созданию децентрализованной системы, региональные сервера которой будут самостоятельно обрабатывать весь поток информации, поступающей от клиентов региона, и перенаправлять результаты в центральный офис банка.", "-- Основные наши усилия направлены прежде всего на насыщение программы дополнительным интерфейсом, который позволит клиентам ПРОВОДИТЬ СДЕЛКИ без использования каких-либо дополнительных инструментов.", "Мы имеем возможность ПРОВОДИТЬ КОНФЕРЕНЦИИ, устраивать дискуссии по телефону, выслушивать каждое мнение.", "Чтобы привлечь интерес зрителей к Евротуру, который пока остаётся без должного внимания со стороны спонсоров и телевидения, решено со следующего сезона после окончания четырёх этапов ПРОВОДИТЬ СУПЕРФИНАЛ между сборными, занявшими первое и второе места, победитель которого становится чемпионом Европы и получает золотые медали, третья и четвёртая команда тем временем поспорят за бронзовые награды.", "Военные закрыли конгресс, ввели цензуру прессы, ПРОВОДИЛИ ЧИСТКИ в университетах, жгли книги, запрещали политические партии по обвинениям в марксизме и приостановили деятельность профсоюзов.", "Другой вопрос, что мы сейчас ПРОВОДИМ ВСЕ коммуникации под потолком гаражей, отказавшись от технического этажа.", "И одновременно ПРОВОДИТЬ ИНСПЕКЦИИ и оказывать помощь в выполнении санитарных норм, законодательных( в области оплаты труда) и так далее.", "Не стоит над ними, ради красного словца, ПРОВОДИТЬ ПОДОБНЫЕ эксперименты.", "Что ГДР- де ПРОВОДИТ ПОЛИТИКУ искоренения нацизма на свой особый, социалистический манер.", "А всплеск OCR в сегменте« свыше 300 долларов» объясняется во многом тем, что за интернет-магазинами компьютерной техники часто стоят традиционные торговые структуры, которые ПРОВОДЯТ ЧАСТЬ своих продаж через интернет-магазин.", "Марийский ТИПБ ежеквартально ПРОВОДИТ СЕМИНАРЫ для своих членов, ежегодно организует информационно-консультативные семинары с привлечением специалистов Минфина России и налоговых органов России и Республики Марий Эл по актуальным проблемам бухгалтерского учёта и налогообложения.", "Институт ПРОВОДИТ СЕМИНАРЫ, консультации, \" круглые столы\" ( в том числе бесплатные для действительных членов ИПБ России и ДВТИПБ) с участием представителей налоговых органов, Федерального Арбитражного суда Дальневосточного округа, Управления доходов Министерства финансов по Хабаровскому краю.", "- С целью совершенствования организации каждому министерству предоставить определённую возможность по собственному усмотрению и под свою ответственность формировать свою организационно-штатную структуру и гибко перемещать кадры( ПРОВОДИТЬ РЕОРГАНИЗАЦИЮ в пределах установленного числа секций, офисов).", "Немногочисленные мужчины ПРОВОДИЛИ АНЮ восхищёнными взглядами, а женщины стали активно обсуждать-- а не пополнить ли свой гардероб романтическим белым костюмчиком( жакет на завязках-- цена 639 боскеров, шорты белые-- 199 боскеров.", "Сколько раз мы сталкивались с ситуацией, когда мама ела одну только гречневую кашу, а когда ребёнку ПРОВОДИЛИ ОБСЛЕДОВАНИЕ, у него не выявилось аллергической реакции ни на один продукт.", "Несколько лет назад Счётная палата ПРОВОДИЛА ПРОВЕРКУ и выяснила, что долги возвращали негодным ширпотребом, некоторые вообще прощали.", "После того как бесславно завершилась эпопея с\" пенсионными\" банками, Фонд некоторое время не имел права ПРОВОДИТЬ КОММЕРЧЕСКИЕ операции с деньгами стариков.", "Однако, по мнению Андрея Илларионова, которое он высказал обозревателю\" Журнала\"\" необходимо одновременно и создавать стабилизационный фонд, и ПРОВОДИТЬ НАЛОГОВУЮ реформу.", "Они ПРОВОДИЛИ ОПЫТЫ в Нью-Йорке, в местном дельфинарии.", "Затем необходимо ПРОВОДИТЬ 1-Ю ревакцинацию при поступлении детей в школу и 2-ю-- в период полового созревания.", "ПРОВОДЯ РАБОТУ в Центре социального обслуживания( возраст от 60 до 90 лет), З. В. Голышева выявила, что сохранность познавательных и широких социальных смыслов способствует поддержанию достаточного уровня активности у людей пожилого и старческого возраста.", "В отношении валюты можно ПРОВОДИТЬ РАЗЛИЧИЯ в зависимости от того, выражены ли они в национальной или в иностранной валюте, а в отношении депозитов-- в зависимости от того, являются ли они обязательствами учреждений резидентов или нерезидентов, то есть хозяйствующих единиц.", "Разумные существа, находящиеся на высоком уровне развития, должны ПРОВОДИТЬ ИНТЕНСИВНЫЕ исследования космоса именно на этой волне.", "Каузальное мышление ПРОВОДИТ ЧЁТКУЮ границу между физическими и психическими явлениями.", "Как-то утром-- это было в среду 18 июня-- Элис, ПРОВОДИВ МУЖА, вышла в сад и увидела садовника, который обычно приходил по понедельникам.", "Профсоюзы бюджетной сферы, которые вчера, сегодня и завтра ПРОВОДЯТ МОЩНУЮ акцию протеста, они совершенно справедливо говорят, что необходимо сохранить в тех законопроектах, которые предлагаются, статус государственных гарантий по оплате труда за отраслевыми тарифными сетками, на государственном уровне оговорить надтарифную часть зарплаты.", "Б-- Но, тем не менее, все школы ПРОВОДЯТ СОБЕСЕДОВАНИЕ для первоклассников.", "АМ. когда полицейский ПРОВОДИТ АРЕСТ/", "К вступлению в НАТО моё отношение негативное/ потому что Россия/ это большая/ великая страна/ которая имеет право ПРОВОДИТЬ САМОСТОЯТЕЛЬНУЮ политику.", "И\" Московские окна\" каждый год ПРОВОДИТ КОНКУРС среди молодых авторов.", "Вот ПРОВОДЯТ РЕФОРМУ по земле/ там отдать землю в собственность..."], "по + Dat": ["Дядя медленно моет огромные руки, потом мокрыми ладонями несколько раз ПРОВОДИТ ПО ЛИЦУ и коротко остриженной голове."], "в + Acc": ["США покупали оппозицию, Альенде подкупал сторонников, ПРОВОДЯ В ЖИЗНЬ принципы социальной справедливости."], "No prep + Nom": ["Мой приятель внёс моё имя в лотерею-- ПРОВОДИЛ СПОРТИВНЫЙ магазин,-- и я выиграл.", "ОПЕРАЦИЮ\" Оружие\" ПРОВОДИТ МВД РМЭ в соответствии с постановлением Правительства республики до 1 марта 2003 года.", "Всё... всё ПРОВОДИТ ПРАВИТЕЛЬСТВО реформы."], "в + Loc": ["Во время подготовительного периода много ездили по Якутии, много времени ПРОВОДИЛИ В МУЗЕЯХ.", "По странному стечению обстоятельств, сегодня в\" Независимой газете\" вышла заметка под авторством Михаила Коданева, в которой он от лица своей партии осуждает президентскую инициативу укрупнения регионов Российской Федерации, ПРОВОДЯ В ТЕКСТЕ аналогии с унитарным государственного устройства Советского Союза.", "Знакомство с растительностью нижнегорного пояса лучше всего ПРОВОДИТЬ В ВИДЕ однодневной ботанической экскурсии и наиболее удобно это делать в уже упоминавшемся ущелье реки Восточный Дагомыс.", "По крайней мере/ социологические опросы ПРОВОДИЛИ В ЕВРОПЕ/ свыше 70/ по-моему/ свыше 80 процентов отзывались о России положительно.", "Они ПРОВОДИЛИ В ФЕВРАЛЕ- месяце опрос в Самарской области( 1250 респондентов) как раз по теме/ связанной с коррупцией в органах власти."], "для + Gen": ["ПТИПБ ПРОВОДИТ ДЛЯ БУХГАЛТЕРОВ семинары и консультации по вопросам бухгалтерского учёта, налогообложения и аудита, помогает в трудоустройстве."], "у + Gen": ["Эта гипотеза не вызывала сомнений, поэтому контроль за напряжённостью коллективного иммунитета к полиомиелиту ПРОВОДИЛИ У ДЕТЕЙ и подростков не старше 15- 16 лет."], "No prep + Gen": ["Кроме того, изучая потребительские запасы, необходимо ПРОВОДИТЬ ПОДОБНОГО рода анализ и в части непродовольственных товаров повседневного спроса: хозяйственные товары( предметы гигиены, мыло и моющие средства, спички, некоторые канцелярские товары, предметы и принадлежности для растущего числа пользователей компьютерной техники и т. д.)."], "при + Loc": ["Оценку состояния водных экосистем можно ПРОВОДИТЬ ПРИ ПОМОЩИ биологических тестов."], "с + Ins": ["Она много времени ПРОВОДИЛА С ЖИВОТНЫМ, постоянно с ним разговаривала.", "Родителям нужно больше времени ПРОВОДИТЬ С ДЕТЬМИ, хотя это и очень сложно при сегодняшнем ритме жизни, стараться общаться с ними на равных, тем самым давая понять, что они уже достаточно взрослые."], "за + Ins": ["Так что каждый школьник большую часть школьного времени ПРОВОДИЛ ЗА СВОИМ столиком/ шёл в подручные библиотечки вынуть нужную книжку/ что-нибудь писал."], "во + Loc": ["Ребятишками нашими/ детьми нашими/ которые ПРОВОДЯТ ВО ДВОРАХ..."]}, "2": {"между + Ins": ["И вот, ПРОВОДЯ параллель МЕЖДУ ЖИЗНЬЮ этих людей и действиями\" трамвайного сумасшедшего\", который взад- вперёд бегает по коридору вагона и кричит:\" Додеска- дэн! додеска- дэн!\", имитируя стук существующих только в его сознании колёс отдельного маленького поезда, Куросава как бы стремится показать, что каждый из социально адекватных героев тоже, в сущности, едет по реальному вагону в своём собственном маленьком иллюзорном\" трамвае\"."], "на + Acc": ["Потом ПРОВОДИШЬ меня НА ВОКЗАЛ."], "до + Gen": ["Татьяна Васильевна ПРОВОДИЛА носилки ДО МАШИНЫ и на прощанье поцеловала тусклый, горячий лоб."], "для + Gen": ["Марийский ТИПБ ежеквартально ПРОВОДИТ семинары ДЛЯ СВОИХ членов, ежегодно организует информационно-консультативные семинары с привлечением специалистов Минфина России и налоговых органов России и Республики Марий Эл по актуальным проблемам бухгалтерского учёта и налогообложения.", "Б-- Но, тем не менее, все школы ПРОВОДЯТ собеседование ДЛЯ ПЕРВОКЛАССНИКОВ."], "в + Loc": ["Они ПРОВОДИЛИ опыты В НЬЮ-ЙОРКЕ, в местном дельфинарии.", "ПРОВОДЯ работу В ЦЕНТРЕ социального обслуживания( возраст от 60 до 90 лет), З. В. Голышева выявила, что сохранность познавательных и широких социальных смыслов способствует поддержанию достаточного уровня активности у людей пожилого и старческого возраста.", "В отношении валюты можно ПРОВОДИТЬ различия В ЗАВИСИМОСТИ от того, выражены ли они в национальной или в иностранной валюте, а в отношении депозитов-- в зависимости от того, являются ли они обязательствами учреждений резидентов или нерезидентов, то есть хозяйствующих единиц."], "по + Dat": ["Он ПРОВОДИТ/ ПО КРАЙНЕЙ мере/ старается проводить/ практическую политику...", "Вот ПРОВОДЯТ реформу ПО ЗЕМЛЕ/ там отдать землю в собственность..."], "среди + Gen": ["И\" Московские окна\" каждый год ПРОВОДИТ конкурс СРЕДИ МОЛОДЫХ авторов."], "под + Ins": ["На самом деле точно не известно/ кто это ПРОВОДИЛ/ ПОД ЧЬЕЙ эгидой."], "с + Ins": ["И что-то если случится/ в первую очередь ПРОВОДИТЬ беседы С ЭТИМИ людьми."]}, "3": {"под + Ins": ["Другой вопрос, что мы сейчас ПРОВОДИМ все коммуникации ПОД ПОТОЛКОМ гаражей, отказавшись от технического этажа."], "в + Loc": ["ОПЕРАЦИЮ\" Оружие\" ПРОВОДИТ МВД РМЭ В СООТВЕТСТВИИ с постановлением Правительства республики до 1 марта 2003 года."], "при + Loc": ["Затем необходимо ПРОВОДИТЬ 1-ю ревакцинацию ПРИ ПОСТУПЛЕНИИ детей в школу и 2-ю-- в период полового созревания."], "у + Gen": ["Тем более что, поскольку он из-за болезни большую часть времени ПРОВОДИТ дома, У НЕГО остаётся всё меньше и меньше школьных друзей, если они вообще имелись."], "между + Ins": ["Каузальное мышление ПРОВОДИТ чёткую границу МЕЖДУ ФИЗИЧЕСКИМИ и психическими явлениями."]}}