{"-3": {"в + Loc": ["Уменьшение доли когнитивного компонента целостного действия В СЛОЖНЫХ условиях ПРОТИВОРЕЧИТ хорошо известным фактам, свидетельствующим о том, что в новых, а тем более сложных условиях роль когнитивных компонентов действия возрастает, иногда существенно."], "на + Acc": ["Определение текста, даваемое в плане семиотики культуры, лишь НА ПЕРВЫЙ взгляд ПРОТИВОРЕЧИТ принятому в лингвистике, ибо и там текст фактически закодирован дважды: на естественном языке и на метаязыке грамматического описания данного естественного языка."]}, "-2": {"в + Loc": ["Это В ПРИНЦИПЕ ПРОТИВОРЕЧИТ человеческой природе."]}, "-1": {"No prep + Nom": ["Но ЭТО ПРОТИВОРЕЧИТ фабуле Перро.", "В русле нашего исследования значительный интерес представляет мысль Аристотеля о том, что парадоксом является то\" ЧТО ПРОТИВОРЕЧИТ прежде пробужденному ожиданию\".", "Эти ДАННЫЕ ПРОТИВОРЕЧАТ полученным в других исследованиях оценкам произвольного внимания у детей с ЗПР.", "ОНА ПРОТИВОРЕЧИТ почти всему, что мы знаем о нитях и тканях...", "ЭТО ПРОТИВОРЕЧИТ серьёзности.", "ОДНО ПРОТИВОРЕЧИТ другому."], "No prep + Loc": ["Это в ПРИНЦИПЕ ПРОТИВОРЕЧИТ человеческой природе.", "Уменьшение доли когнитивного компонента целостного действия в сложных УСЛОВИЯХ ПРОТИВОРЕЧИТ хорошо известным фактам, свидетельствующим о том, что в новых, а тем более сложных условиях роль когнитивных компонентов действия возрастает, иногда существенно."], "No prep + Gen": ["Если Основной закон субъекта РФ ПРОТИВОРЕЧИТ федеральному закону, прокуратура требовала, чтобы регион изменил свой нормативный акт."], "No prep + Dat": ["Однако этому УТВЕРЖДЕНИЮ ПРОТИВОРЕЧИТ мысль, высказанная в другом месте трактата:\" Ныне добрые и злые перемешаны и многие злые кажутся добрыми и многих добрых принимают за злых\"; лишь на Страшном суде ангелы отделят праведников от грешников, как зёрна от плевелов[ 17]."], "No prep + Acc": ["Определение текста, даваемое в плане семиотики культуры, лишь на первый ВЗГЛЯД ПРОТИВОРЕЧИТ принятому в лингвистике, ибо и там текст фактически закодирован дважды: на естественном языке и на метаязыке грамматического описания данного естественного языка."]}, "0": {}, "1": {"No prep + Dat": ["А расширение границ прямо ПРОТИВОРЕЧИТ МЕЖДУНАРОДНЫМ договорам, соглашениям, документам ООН.", "А расширение границ, прямо ПРОТИВОРЕЧИТ МЕЖДУНАРОДНЫМ договорам, соглашениям, документам...", "Но это ПРОТИВОРЕЧИТ ФАБУЛЕ Перро.", "Это в принципе ПРОТИВОРЕЧИТ ЧЕЛОВЕЧЕСКОЙ природе.", "Абзац 5 ст. 29 ПРОТИВОРЕЧИТ КОНСТИТУЦИИ тем, что позволяет патентному ведомству прекращать охрану товарного знака без суда.", "-- Это не ПРОТИВОРЕЧИТ КОНСТИТУЦИИ?", "Если Основной закон субъекта РФ ПРОТИВОРЕЧИТ ФЕДЕРАЛЬНОМУ закону, прокуратура требовала, чтобы регион изменил свой нормативный акт.", "3. В приёме остроумия ложное противопоставление изменение смысла в процессе восприятия достигается тем, что заключительная часть по форме будто бы ПРОТИВОРЕЧИТ НАЧАЛУ, а на самом деле усиливает его.", "Эти данные ПРОТИВОРЕЧАТ ПОЛУЧЕННЫМ в других исследованиях оценкам произвольного внимания у детей с ЗПР.", "Полученные в нашей работе высокие показатели умственной работоспособности по методике фигурных таблиц, предусматривающей выполнение задания за короткое время( 2 мин), также ПРОТИВОРЕЧАТ ИЗВЕСТНЫМ в специальной психологии особенностям развития умственной работоспособности детей с ЗПР в тех случаях, когда используются методики, требующие более длительного времени.", "Определение текста, даваемое в плане семиотики культуры, лишь на первый взгляд ПРОТИВОРЕЧИТ ПРИНЯТОМУ в лингвистике, ибо и там текст фактически закодирован дважды: на естественном языке и на метаязыке грамматического описания данного естественного языка.", "Это ПРОТИВОРЕЧИТ СЕРЬЁЗНОСТИ.", "Такая мысль явно ПРОТИВОРЕЧИТ ДАННЫМ археологии и гидронимики, отчётливо демонстрирующим принадлежность этих земель балтской этноязыковой общности[ 19, 20].", "Одно ПРОТИВОРЕЧИТ ДРУГОМУ."], "No prep + Nom": ["Однако этому утверждению ПРОТИВОРЕЧИТ МЫСЛЬ, высказанная в другом месте трактата:\" Ныне добрые и злые перемешаны и многие злые кажутся добрыми и многих добрых принимают за злых\"; лишь на Страшном суде ангелы отделят праведников от грешников, как зёрна от плевелов[ 17]."], "No prep + Ins": ["Эта схема не ПРОТИВОРЕЧИТ ИЗВЕСТНОЙ трехчленной классификации--\" молящиеся\"\" воины\"\" трудящиеся\"(\" землепашцы\"),-- которая получила распространение в католической литературе того периода."]}, "2": {"в + Loc": ["Эти данные ПРОТИВОРЕЧАТ полученным В ДРУГИХ исследованиях оценкам произвольного внимания у детей с ЗПР.", "Полученные в нашей работе высокие показатели умственной работоспособности по методике фигурных таблиц, предусматривающей выполнение задания за короткое время( 2 мин), также ПРОТИВОРЕЧАТ известным В СПЕЦИАЛЬНОЙ психологии особенностям развития умственной работоспособности детей с ЗПР в тех случаях, когда используются методики, требующие более длительного времени.", "Определение текста, даваемое в плане семиотики культуры, лишь на первый взгляд ПРОТИВОРЕЧИТ принятому В ЛИНГВИСТИКЕ, ибо и там текст фактически закодирован дважды: на естественном языке и на метаязыке грамматического описания данного естественного языка."]}, "3": {}}