{"-3": {"в + Acc": ["К активному вмешательству В ОБЩЕСТВЕННО-ПОЛИТИЧЕСКУЮ жизнь ПРИЗЫВАЛИ и другие ораторы."], "к + Dat": ["По тому/ К ЧЕМУ мы ПРИЗЫВАЕМ в этом Кодексе/ нет у меня предложений и замечаний."]}, "-2": {}, "-1": {"No prep + Nom": ["Туда её ЧЕРТИ ПРИЗЫВАЛИ.", "ОН ПРИЗЫВАЛ предпринимателей высказывать свои пожелания кандидатам в депутаты Госдумы, которые скоро начнут предвыборную кампанию.", "Вспомним, что и ПРЕЗИДЕНТ ПРИЗЫВАЛ в Послании Федеральному Собранию РФ на 2002 г. действовать очень аккуратно.", "Русские смешивались прежде всего с финно-угорскими народами, вместе с которыми, по легенде, ОНИ ПРИЗЫВАЛИ братьев Рюрика, Синеуса и Трувора.", "НУЛЛА ПРИЗЫВАЛ духа войти в лежащего, чтобы душа его, когда заговорит сова, покинула тело и унеслась в Страну Спящих.", "То есть ВЫ ПРИЗЫВАЕТЕ к кадровым решениям Министерство финансов?", "По тому/ к чему МЫ ПРИЗЫВАЕМ в этом Кодексе/ нет у меня предложений и замечаний."], "No prep + Gen": ["Именно к сохранению предметов ПРОШЛОГО ПРИЗЫВАЕТ воззвание Исполнительного комитета Совета Рабочих и Солдатских депутатов 1917 года:"], "No prep + Acc": ["К активному вмешательству в общественно-политическую ЖИЗНЬ ПРИЗЫВАЛИ и другие ораторы.", "Но так как председатель комиссии ВСЕХ ПРИЗЫВАЛ прийти и не срывать выборы/ я/ естественно/ как все нормальные российские граждане/ решила пока.."]}, "0": {}, "1": {"No prep + Acc": ["Я просто ПРИЗЫВАЮ ВАС хорошо подумать, прежде чем сделать этот шаг.", "В августе конгресс уже не только открыто клял президента, но и в полный голос ПРИЗЫВАЛ АРМИЮ к перевороту.", "Он ПРИЗЫВАЛ ПРЕДПРИНИМАТЕЛЕЙ высказывать свои пожелания кандидатам в депутаты Госдумы, которые скоро начнут предвыборную кампанию.", "Русские смешивались прежде всего с финно-угорскими народами, вместе с которыми, по легенде, они ПРИЗЫВАЛИ БРАТЬЕВ Рюрика, Синеуса и Трувора.", "ПРИЗЫВАЯ НАС в свидетели мировой гармонии, он скорее делился её опытом, чем удостоверялся в нём.", "Нулла ПРИЗЫВАЛ ДУХА войти в лежащего, чтобы душа его, когда заговорит сова, покинула тело и унеслась в Страну Спящих.", "Не надо ПРИЗЫВАТЬ ВЛАСТЬ и говорить/\" Вы должны нам помочь\".", "Вот ПРИЗЫВАЮТ МЕНЯ выйти на мой двор/ элементарно..."], "к + Dat": ["-- Потерпи до вечера,-- шепнул я ему, ПРИЗЫВАЯ К МУЖЕСТВУ.", "Палестинская хартия, принятая ООП, объявляла вооружённую борьбу единственным способом освобождения Палестины и ПРИЗЫВАЛА К УНИЧТОЖЕНИЮ Израиля.", "ПРИЗЫВАЯ К ПОИСКУ компромиссных решений, Нонака, с удовлетворением отмечает, что таковые, в конечном счёте, достигаются, когда речь идёт и о некоторых общественных корпорациях[ 11].", "В течение продолжительного времени Россия обращала внимание как Риги и Таллина, так и своих партнёров по СПС на проблемы дефицита демократии и положения русскоязычных меньшинств в этих странах и ПРИЗЫВАЛА К ВЫПОЛНЕНИЮ адресованных им рекомендаций международных организаций.", "То есть вы ПРИЗЫВАЕТЕ К КАДРОВЫМ решениям Министерство финансов?"], "No prep + Nom": ["Именно к сохранению предметов прошлого ПРИЗЫВАЕТ ВОЗЗВАНИЕ Исполнительного комитета Совета Рабочих и Солдатских депутатов 1917 года:"], "в + Loc": ["По тому/ к чему мы ПРИЗЫВАЕМ В ЭТОМ Кодексе/ нет у меня предложений и замечаний."]}, "2": {"в + Nom": ["ПРИЗЫВАЯ нас В СВИДЕТЕЛИ мировой гармонии, он скорее делился её опытом, чем удостоверялся в нём."]}, "3": {"в + Acc": ["Нулла ПРИЗЫВАЛ духа войти В ЛЕЖАЩЕГО, чтобы душа его, когда заговорит сова, покинула тело и унеслась в Страну Спящих."], "на + Acc": ["Вот ПРИЗЫВАЮТ меня выйти НА МОЙ двор/ элементарно..."]}}