{"-3": {"в + Acc": ["В ПЕРВУЮ очередь ПРЕДПОЛАГАЕТСЯ реорганизация одной тысячи общественно полезных юридических лиц административного типа, выполняющих по поручению правительственных ведомств вспомогательную административную работу."], "по + Dat": ["ПО КОНЦЕПЦИИ Минэкономразвития ПРЕДПОЛАГАЕТСЯ привести их к трем видам-- министерства, агентства и службы."]}, "-2": {"к + Dat": ["На этот раз переход К РЫНКУ ПРЕДПОЛАГАЕТСЯ сделать подземным, так что, боюсь, опять никто ничего и не заметит."]}, "-1": {"No prep + Dat": ["На этот раз переход к РЫНКУ ПРЕДПОЛАГАЕТСЯ сделать подземным, так что, боюсь, опять никто ничего и не заметит."], "No prep + Acc": ["В первую ОЧЕРЕДЬ ПРЕДПОЛАГАЕТСЯ реорганизация одной тысячи общественно полезных юридических лиц административного типа, выполняющих по поручению правительственных ведомств вспомогательную административную работу.", "Антенной у него будет параболическое зеркало диаметром 25, 5 м. НАБЛЮДЕНИЯ ПРЕДПОЛАГАЕТСЯ начать уже с 1960 г. Первыми объектами исследования будут две близкие, довольно похожие на Солнце звёзды t Кита и epsilon Эридана, находящиеся на расстоянии 11 световых лет.", "В дальнейшем эту АППАРАТУРУ ПРЕДПОЛАГАЕТСЯ перенести на строящийся радиотелескоп с диаметром зеркала 45 м. Мы живём в эпоху поразительных научных открытий и великих свершений.", "Тема сегодняшнего нашего разговора/ это перепись населения/ КОТОРУЮ ПРЕДПОЛАГАЕТСЯ провести примерно через год."], "No prep + Gen": ["В конечном счёте, планом упорядочения и РАЦИОНАЛИЗАЦИИ ПРЕДПОЛАГАЕТСЯ за пятилетний срок ликвидировать 17, приватизировать 45, преобразовать в административные юридические лица 36, перевести на статус обычных юридических лиц 50, сохранить в нынешнем положении 5, продолжить изучение дальнейшей судьбы 8 кредитно-финансовых учреждений из общего числа имеющихся в стране 163 особых и санкционированных юридических лиц, подведомственных центральным министерствам и учреждениям.", "По концепции МИНЭКОНОМРАЗВИТИЯ ПРЕДПОЛАГАЕТСЯ привести их к трем видам-- министерства, агентства и службы.", "-- движение ЖИДКОСТИ ПРЕДПОЛАГАЕТСЯ однонаправленным( для 2 ФФ 1. 0-- слоистая неоднородность) и двунаправленным-- для 2 ФФ 1. 0-- зональная неоднородность;", "Пласт предполагался вертикально однородным, имеющим фиксированную проницаемость, источник заводнения и отбор ЖИДКОСТИ ПРЕДПОЛАГАЛИСЬ соответственно в виде точек.", "В качестве основной задачи ИССЛЕДОВАНИЙ ПРЕДПОЛАГАЛОСЬ оценить экологическое состояние р. Москвы на территории Раменского района, выявить основные источники сброса сточных вод в реку и зоны антропогенного воздействия на состояние реки, определить способность р. Москвы к самоочищению."], "No prep + Nom": ["ПЛАСТ ПРЕДПОЛАГАЛСЯ вертикально однородным, имеющим фиксированную проницаемость, источник заводнения и отбор жидкости предполагались соответственно в виде точек.", "ПЛАСТ ПРЕДПОЛАГАЛСЯ однородным по всей площади( таблица 1, случай 1);", "ПЛАСТ ПРЕДПОЛАГАЛСЯ однородным по всей площади, но с выделенной непроницаемой зоной в центре( таблица 1, случай 2);", "ПЛАСТ ПРЕДПОЛАГАЛСЯ однородным по всей площади, но с выделенной высокопроницаемой зоной в центре( таблица 1, случай 3);", "ПЛАСТ ПРЕДПОЛАГАЛСЯ разделённым на две разнопроницаемые зоны вдоль направления фильтрации( таблица 1, случай 2).", "генной терапии. Прогресс в лечении симптомов наследственных дефектов без искоренения самих дефектных генов, как ЭТО ПРЕДПОЛАГАЕТСЯ всей стратегией генной терапии, будет неизбежно приводить к накоплению вредных генов в человеческой популяции и, следовательно, к деградации генофонда в будущем.", "Ну, а завтра, с 2004 года как ЭТО ПРЕДПОЛАГАЕТСЯ, если туда переместится ответственность за выплату зарплаты, но там не будет налоговой базы или доходной базы этих субъектов, то тогда мы можем поставить на грань невыплаты в течение целого года зарплаты работникам бюджетной сферы."]}, "0": {}, "1": {"No prep + Nom": ["Лицам, которые примут участие в переписи, ПРЕДПОЛАГАЕТСЯ ВЫДАЧА кроме денежного вознаграждения за время работы ещё и выдача продовольственного пайка в натуре\".", "В первую очередь ПРЕДПОЛАГАЕТСЯ РЕОРГАНИЗАЦИЯ одной тысячи общественно полезных юридических лиц административного типа, выполняющих по поручению правительственных ведомств вспомогательную административную работу.", "Если ПРЕДПОЛАГАЕТСЯ БОЛЬШАЯ полостная операция или операция на мозге, когда анестезиолог должен очень чётко отслеживать состояние больного и управлять им, применяется ингаляционный интубационный наркоз.", "М. Вертгеймер следующим образом интерпретирует эту формулу: если мелодия состоит из шести элементов, то эти шесть элементов, являясь некоторой суммой, ещё не составляют мелодии, наряду с этими шестью ПРЕДПОЛАГАЕТСЯ СЕДЬМОЙ, Gestaltgualitat-- качество формы.", "И дальше ПРЕДПОЛАГАЕТСЯ СЛЕДУЮЩИЙ график дальнейших действий( это предварительно/ как мы мыслим себе/ он будет/ конечно/ тщательно проработан/ исходя из ситуации/ когда мы окажемся в базовом лагере и начнут работать группы).", "ПРЕДПОЛАГАЮТСЯ СЕРЬЁЗНЕЙШИЕ штрафы на родителей, примерно до 170 долларов."], "за + Acc": ["В конечном счёте, планом упорядочения и рационализации ПРЕДПОЛАГАЕТСЯ ЗА ПЯТИЛЕТНИЙ срок ликвидировать 17, приватизировать 45, преобразовать в административные юридические лица 36, перевести на статус обычных юридических лиц 50, сохранить в нынешнем положении 5, продолжить изучение дальнейшей судьбы 8 кредитно-финансовых учреждений из общего числа имеющихся в стране 163 особых и санкционированных юридических лиц, подведомственных центральным министерствам и учреждениям."], "No prep + Ins": ["-- движение жидкости ПРЕДПОЛАГАЕТСЯ ОДНОНАПРАВЛЕННЫМ( для 2 ФФ 1. 0-- слоистая неоднородность) и двунаправленным-- для 2 ФФ 1. 0-- зональная неоднородность;", "Пласт ПРЕДПОЛАГАЛСЯ ОДНОРОДНЫМ по всей площади( таблица 1, случай 1);", "Пласт ПРЕДПОЛАГАЛСЯ ОДНОРОДНЫМ по всей площади, но с выделенной непроницаемой зоной в центре( таблица 1, случай 2);", "Пласт ПРЕДПОЛАГАЛСЯ ОДНОРОДНЫМ по всей площади, но с выделенной высокопроницаемой зоной в центре( таблица 1, случай 3);", "Пласт ПРЕДПОЛАГАЛСЯ РАЗДЕЛЁННЫМ на две разнопроницаемые зоны вдоль направления фильтрации( таблица 1, случай 2).", "генной терапии. Прогресс в лечении симптомов наследственных дефектов без искоренения самих дефектных генов, как это ПРЕДПОЛАГАЕТСЯ ВСЕЙ стратегией генной терапии, будет неизбежно приводить к накоплению вредных генов в человеческой популяции и, следовательно, к деградации генофонда в будущем."]}, "2": {"кроме + Gen": ["Лицам, которые примут участие в переписи, ПРЕДПОЛАГАЕТСЯ выдача КРОМЕ ДЕНЕЖНОГО вознаграждения за время работы ещё и выдача продовольственного пайка в натуре\"."], "по + Dat": ["Пласт ПРЕДПОЛАГАЛСЯ однородным ПО ВСЕЙ площади( таблица 1, случай 1);", "Пласт ПРЕДПОЛАГАЛСЯ однородным ПО ВСЕЙ площади, но с выделенной непроницаемой зоной в центре( таблица 1, случай 2);", "Пласт ПРЕДПОЛАГАЛСЯ однородным ПО ВСЕЙ площади, но с выделенной высокопроницаемой зоной в центре( таблица 1, случай 3);"], "на + Acc": ["Пласт ПРЕДПОЛАГАЛСЯ разделённым НА ДВЕ разнопроницаемые зоны вдоль направления фильтрации( таблица 1, случай 2).", "В дальнейшем эту аппаратуру ПРЕДПОЛАГАЕТСЯ перенести НА СТРОЯЩИЙСЯ радиотелескоп с диаметром зеркала 45 м. Мы живём в эпоху поразительных научных открытий и великих свершений."]}, "3": {"к + Dat": ["По концепции Минэкономразвития ПРЕДПОЛАГАЕТСЯ привести их К ТРЕМ видам-- министерства, агентства и службы."], "для + Gen": ["ПРЕДПОЛАГАЕТСЯ, что ДЛЯ ПЕРЕХОДОВ между состояниями, соответствующих каждой дуге графа, выполняются свойства пуассоновских потоков событий[ 4]."], "на + Acc": ["ПРЕДПОЛАГАЮТСЯ серьёзнейшие штрафы НА РОДИТЕЛЕЙ, примерно до 170 долларов."], "через + Acc": ["Тема сегодняшнего нашего разговора/ это перепись населения/ которую ПРЕДПОЛАГАЕТСЯ провести примерно ЧЕРЕЗ ГОД."]}}