{"-3": {"в + Acc": ["Ну и типы же эти старшеклассники: ни за что В ОТКРЫТУЮ не ПРИЗНАЮТ, что студент Консерватории для них авторитет."], "с + Ins": ["С СОЖАЛЕНИЕМ приходится ПРИЗНАТЬ, что реальное преподавание не отвечает удовлетворительным образом ни одной из этих целей( кроме, быть может первой, да и то эта первая цель достигается гораздо медленнее, чем нужно) и что, поэтому, печальная оценка, данная ему Н. Я. Виленкиным, справедлива."]}, "-2": {"спустя + Nom": ["Но: в той же линии философско-религиозной пушкинистики пол века СПУСТЯ ФРАНК ПРИЗНАЕТ относительную правоту реакции Константина Леонтьева на речь Достоевского."]}, "-1": {"No prep + Nom": ["СУД ПРИЗНАЛ виновными во взрыве 10 человек.", "Старая баба ГАНЯ ПРИЗНАЛА его и встретила, как родного:", "Израиль и ООП ПРИЗНАЛИ друг друга и договорились об автономии Иерихона и сектора Газа.", "Даже суровый советник г-жа РАЙС ПРИЗНАЛА: всё прошло лучше, чем ожидалось.", "Даже если ГИБДД ПРИЗНАЕТ зарубежного представителя виновным предъявить ему иск по ст. 435 ГПК РФ можно\" лишь с согласия компетентных органов соответствующего государства\", каковым является опять же посольство.", "Но затем СУД ПРИЗНАЛ, что Пиночет, как пожизненный сенатор Чили, пользуется неприкосновенностью и арест недействителен.", "Но в июле 2001 года СУД ПРИЗНАЛ Пиночета страдающим старческим слабоумием и на этом основании освободил от привлечения к ответственности за совершённые преступления.", "Чтобы ОНА ПРИЗНАЛА потенциал наших военных кафедр и была бы заинтересована в их существовании, чтобы убедилась, что мы можем готовить офицеров для вооружённых сил не хуже, чем военные училища, а во многом даже более эффективным и дешёвым образом.", "Президентский СОВЕТ ПРИЗНАЛ деятельность Марийского ТИПБ удовлетворительной и рекомендовал усилить работу с ассоциированными и корпоративными членами института.", "КОМИССИЯ ПРИЗНАЛА их сырыми, кроме того, не сказала своего слова экологическая экспертиза.", "Рефлекс, естественный для человека, который сидел чёрт знает за что, но МЕШАЮЩИЙ ПРИЗНАТЬ его независимым экспертом.", "ОН ПРИЗНАЛ-- из Конституции следует, что такого рода запросы можно рассматривать только в КС.", "Если ЦЕРКОВЬ ПРИЗНАЕТ право разных сект, она превратится в нечто сходное с греческой( или китайской) философией.", "Но: в той же линии философско-религиозной пушкинистики пол века спустя ФРАНК ПРИЗНАЕТ относительную правоту реакции Константина Леонтьева на речь Достоевского.", "Можем ли МЫ ПРИЗНАТЬ доказательство Аппеля и Хакена доказательством?", "-- Должны ли теперь эти ЛЮДИ ПРИЗНАТЬ, что прежде они, собственно, и не производили вычислений?..."], "No prep + Acc": ["Дурная власть-- надо ЭТО ПРИЗНАТЬ и на этом утвердиться.", "Потому что Ковалев говорит/ что город- банкрот/ нужно ЭТО ПРИЗНАТЬ и отдаться области всей Воронежской."], "No prep + Gen": ["Да и министр здравоохранения РФ ПРИЗНАЛ приказом, что это жизненно необходимый препарат.", "Президентский совет ИПБ РОССИИ ПРИЗНАЛ деятельность Приморского ТИПБ удовлетворительной и рекомендовал активизировать работу по аттестации преподавателей, открытию в регионе новых УМЦ.", "3. С введением указанного в п. 1 настоящего постановления статистического ИНСТРУМЕНТАРИЯ ПРИЗНАТЬ утратившими силу формы федерального государственного статистического наблюдения:", "В России дело дошло до вынесения постановления Министерства по антимонопольной политике Российской Федерации в отношении WU, и сейчас ещё не завершено судебное разбирательство по иску WU, ТРЕБУЮЩЕЙ ПРИЗНАТЬ указанное постановление не соответствующим закону( 30).", "Основу этих способов составляет оценивание истинности предлагаемых вариантов ответов с позиций классической двоичной логики в категориях« правильно-- неправильно», что требует от организатора ТЕСТИРОВАНИЯ ПРИЗНАТЬ абсолютную истинность одного или нескольких вариантов ответа и абсолютную ложность-- всех остальных вариантов."], "No prep + Ins": ["Условно ЛУЧШИМ ПРИЗНАЛИ проект фирмы\" Ронта-Ек\", у которой есть готовая к эксплуатации промышленная линия по переработке полимерных отходов.", "Поэтому от специалистов- психологов требуются специфическая компетентность и бдительность в сочетании со СПОСОБНОСТЬЮ ПРИЗНАТЬ и принципиально новое, небанальное, ломающее привычные стереотипы."]}, "0": {}, "1": {"No prep + Ins": ["Суд ПРИЗНАЛ ВИНОВНЫМИ во взрыве 10 человек.", "Да и министр здравоохранения РФ ПРИЗНАЛ ПРИКАЗОМ, что это жизненно необходимый препарат.", "3. С введением указанного в п. 1 настоящего постановления статистического инструментария ПРИЗНАТЬ УТРАТИВШИМИ силу формы федерального государственного статистического наблюдения:", "Это при желании тоже можно ПРИЗНАТЬ НЕДОПУСТИМЫМ с точки зрения Конституции и актов о правах человека\".", "Хуай-Нэна/ Шестого Патриарха Чань/ ПРИЗНАЛИ ПАТРИАРХОМ только через 50 лет после его смерти."], "No prep + Nom": ["-- Ты куда?-- сразу ПРИЗНАЛА ОНА чужого.", "Израиль и ООП ПРИЗНАЛИ ДРУГ друга и договорились об автономии Иерихона и сектора Газа."], "No prep + Acc": ["Старая баба Ганя ПРИЗНАЛА ЕГО и встретила, как родного:", "ПРИЗНАТЬ ЭТО мешает только гордость и глупость.", "Даже если ГИБДД ПРИЗНАЕТ ЗАРУБЕЖНОГО представителя виновным предъявить ему иск по ст. 435 ГПК РФ можно\" лишь с согласия компетентных органов соответствующего государства\", каковым является опять же посольство.", "Палата лордов отменила это решение и ПРИЗНАЛА АРЕСТ законным.", "Но в июле 2001 года суд ПРИЗНАЛ ПИНОЧЕТА страдающим старческим слабоумием и на этом основании освободил от привлечения к ответственности за совершённые преступления.", "Чтобы она ПРИЗНАЛА ПОТЕНЦИАЛ наших военных кафедр и была бы заинтересована в их существовании, чтобы убедилась, что мы можем готовить офицеров для вооружённых сил не хуже, чем военные училища, а во многом даже более эффективным и дешёвым образом.", "Президентский совет ПРИЗНАЛ ДЕЯТЕЛЬНОСТЬ Марийского ТИПБ удовлетворительной и рекомендовал усилить работу с ассоциированными и корпоративными членами института.", "Президентский совет ИПБ России ПРИЗНАЛ ДЕЯТЕЛЬНОСТЬ Приморского ТИПБ удовлетворительной и рекомендовал активизировать работу по аттестации преподавателей, открытию в регионе новых УМЦ.", "Из Екатеринбурга получено сообщение, что Свердловское управление Министерства по антимонопольной политике, рассмотрев по представлению Союза издателей и распространителей печатной продукции, издательского дома\" Ведомости\" и ряда других печатных СМИ решение главы г. Екатеринбурга о ликвидации муниципального предприятия\" Роспечать\", ПРИЗНАЛО ЕГО противоречащим действующему законодательству.", "Комиссия ПРИЗНАЛА ИХ сырыми, кроме того, не сказала своего слова экологическая экспертиза.", "Условно лучшим ПРИЗНАЛИ ПРОЕКТ фирмы\" Ронта-Ек\", у которой есть готовая к эксплуатации промышленная линия по переработке полимерных отходов.", "Рефлекс, естественный для человека, который сидел чёрт знает за что, но мешающий ПРИЗНАТЬ ЕГО независимым экспертом.", "В докладе А. С. Маркона( Москва) \" Реинкарнация и смысл жизни\" говорилось о том, что смыслом жизни персоны необходимо ПРИЗНАТЬ САМОСОВЕРШЕНСТВОВАНИЕ, увеличение уровня/ степени её свободы от физической реальности.", "И всё же нельзя не ПРИЗНАТЬ ФАКТ существенных перемен во внутренней миграции.", "В России дело дошло до вынесения постановления Министерства по антимонопольной политике Российской Федерации в отношении WU, и сейчас ещё не завершено судебное разбирательство по иску WU, требующей ПРИЗНАТЬ УКАЗАННОЕ постановление не соответствующим закону( 30).", "Основу этих способов составляет оценивание истинности предлагаемых вариантов ответов с позиций классической двоичной логики в категориях« правильно-- неправильно», что требует от организатора тестирования ПРИЗНАТЬ АБСОЛЮТНУЮ истинность одного или нескольких вариантов ответа и абсолютную ложность-- всех остальных вариантов.", "Если Церковь ПРИЗНАЕТ ПРАВО разных сект, она превратится в нечто сходное с греческой( или китайской) философией.", "ПРИЗНАТЬ ЕГО темой стихотворения значит признать, что оно покрывает картину сада и лики двух античных божеств.", "Но: в той же линии философско-религиозной пушкинистики пол века спустя Франк ПРИЗНАЕТ ОТНОСИТЕЛЬНУЮ правоту реакции Константина Леонтьева на речь Достоевского."]}, "2": {"во + Loc": ["Суд ПРИЗНАЛ виновными ВО ВЗРЫВЕ 10 человек."], "на + Loc": ["Дурная власть-- надо это ПРИЗНАТЬ и НА ЭТОМ утвердиться."], "с + Gen": ["Это при желании тоже можно ПРИЗНАТЬ недопустимым С ТОЧКИ зрения Конституции и актов о правах человека\"."], "из + Gen": ["Он ПРИЗНАЛ-- ИЗ КОНСТИТУЦИИ следует, что такого рода запросы можно рассматривать только в КС."]}, "3": {}}