{"-3": {"в + Loc": ["В КВАРТИРЕ уже ПРОСНУЛИСЬ, закопошились, заговорили все Мужчины и Женщины.", "В НЕЙ вдруг ПРОСНУЛАСЬ прежде не свойственная ей деловитость, она толково и придирчиво выбирала себе место для будущей учёбы."], "от + Gen": ["ОТ ЭТОГО щелчка ПРОСНУЛСЯ Петр Сергеевич."], "у + Gen": ["А У НАС когда ПРОСНУЛСЯ/ тогда и утро/ поэтому мы для них загадочны/ но для себя- то мы не загадочны."]}, "-2": {}, "-1": {"No prep + Nom": ["когда ОН ПРОСНУЛСЯ- спал уже я.", "Он спал глубоко и спокойно, но ровно через 20 минут ОН ПРОСНЁТСЯ.", "ФИЛОЛОГ ПРОСНУЛСЯ, обрёл сосредоточенность.", "За перегородкой затрещала кровать-- громадный ЧЕЛОВЕК ПРОСНУЛСЯ, трубно вздыхал, сопел, потом сказал:\" Ай- вай- вай...\"-- снова затрещала кровать, протопали тяжёлые ноги, ударила дверь, ушёл.", "Вовка- СТРЕЛОК ПРОСНУЛСЯ:", "Но когда Я ПРОСНУЛСЯ среди ночи, они уже помирились, ворковали и стонали, как голуби.", "МАМОЧКА ПРОСНУЛАСЬ, пора гулять.", "От этих мыслей ОН ПРОСНУЛСЯ и услышал, что ему верно звонят.", "Кончилось всё это тем, что Я ПРОСНУЛСЯ по одну сторону бревна, Коля неподвижно лежал, натянув на ухо курточку, по другую.", "ДЕРЕВЬЯ ПРОСНУЛИСЬ-- набухли на них почки."], "No prep + Ins": ["НОЧЬЮ ПРОСНУЛСЯ от тяжкого знакомого сна-- моей обычной лестницы."], "No prep + Gen": ["От этого ЩЕЛЧКА ПРОСНУЛСЯ Петр Сергеевич."]}, "0": {}, "1": {"от + Gen": ["ПРОСНУЛСЯ ОТ ТОГО, что падал вбок", "Ночью ПРОСНУЛСЯ ОТ ТЯЖКОГО знакомого сна-- моей обычной лестницы."], "No prep + Nom": ["теперь ПРОСНУЛСЯ Я- его нет)):-D", "ПРОСНУЛСЯ БУНИН, ногами затопал, едва успокоили.", "ПРОСНУЛСЯ Я от толчка в плечо и вздрогнул, увидев чёрное лицо Юрки, освещённое красноватыми отблесками костра.", "ПРОСНУЛСЯ Я от зычного крика Рыжего Пса.", "ПРОСНЕТЕСЬ ТАКОЙ... медленный.", "От этого щелчка ПРОСНУЛСЯ ПЕТР Сергеевич.", "ПРОСНУЛАСЬ ОНА рано, если не сказать среди ночи,-- четырёх ещё не было,-- от дурного сна.", "Кроме малыша Эмре, у миланцев складно играет правый фланг, Дзанетти и Консейсау реже других проигрывали в единоборствах, а под конец игры ПРОСНУЛСЯ КРЕСПО и опасно пробил в перекладину."], "в + Loc": ["Вроде виделось доброе, а ПРОСНУЛСЯ В ИСПУГЕ."], "среди + Gen": ["С таким выражением, вероятно, беглец, ПРОСНУВШИСЬ СРЕДИ НОЧИ, вскакивает с постели и, озираясь, хватается за оружие.", "Но когда я ПРОСНУЛСЯ СРЕДИ НОЧИ, они уже помирились, ворковали и стонали, как голуби."], "No prep + Gen": ["ПРОСНЕТЕСЬ ЧАСИКОВ... без пятнадцати два."], "по + Acc": ["Кончилось всё это тем, что я ПРОСНУЛСЯ ПО ОДНУ сторону бревна, Коля неподвижно лежал, натянув на ухо курточку, по другую."]}, "2": {"от + Gen": ["ПРОСНУЛСЯ я ОТ ТОЛЧКА в плечо и вздрогнул, увидев чёрное лицо Юрки, освещённое красноватыми отблесками костра.", "ПРОСНУЛСЯ я ОТ ЗЫЧНОГО крика Рыжего Пса."]}, "3": {"без + Gen": ["ПРОСНЕТЕСЬ часиков... БЕЗ ПЯТНАДЦАТИ два."], "у + Gen": ["Петр Сергеевич уже ПРОСНУЛСЯ и сидел У СТОЛА, почесываясь и перелистывая старый номер\" Пути\", который Андрей выменял вчера у цыгана на банку пива, но так и не стал читать."], "на + Loc": ["Деревья ПРОСНУЛИСЬ-- набухли НА НИХ почки."]}}