{"-3": {"над + Ins": ["Работа НАД ПРОЕКТОМ реформы ПРОДОЛЖАЛАСЬ, и в конце декабря 2001 г. кабинет министров во главе с Д. Коидзуми одобрил Программу реформы системы общественных служащих[ 16]."], "по + Dat": ["Так что ПО ЭТОЙ линии ПРОДОЛЖАЛИСЬ вcё-таки отношения."]}, "-2": {"вокруг + Gen": ["Развернувшиеся с того времени споры в политических и общественных кругах ВОКРУГ ОЮЛ ПРОДОЛЖАЮТСЯ вплоть до наших дней."]}, "-1": {"No prep + Nom": ["Сколько времени ЭТО ПРОДОЛЖАЛОСЬ?", "ЖИЗНЬ ПРОДОЛЖАЕТСЯ, и подполковник Гуров помогает ей продолжаться-- вот весь ответ.", "-- Значит, СОН ПРОДОЛЖАЕТСЯ?-- со страхом спросил я.", "ЭТО ПРОДОЛЖАЛОСЬ долго-- минуту, а может быть, и две.", "ЭТО ПРОДОЛЖАЕТСЯ неизвестно сколько.", "ОПЕРАЦИЯ ПРОДОЛЖАЕТСЯ силами военнослужащих ФПС и армейских подразделений.", "Если так, то пусть ОНИ ПРОДОЛЖАЮТСЯ подольше.", "Таким образом, книга, написанная по материалам лишь части многолетнего исследования подростков( и наблюдения, и экспериментальное ИЗУЧЕНИЕ ПРОДОЛЖАЛИСЬ), оказалась чрезвычайно богатой по своему психологическому содержанию.", "ИССЛЕДОВАНИЯ ПРОДОЛЖАЮТСЯ, и гипотезы множатся, но теперь уже- под определённым влиянием работы Кроне.", "ЖИЗНЬ ПРОДОЛЖАЕТСЯ.", "Этот ПРОЦЕСС ПРОДОЛЖАЛСЯ несколько столетий и завершился славянизацией балтов и финноязычных жителей.", "Хотя в 19-м веке/ когда рабочий ДЕНЬ ПРОДОЛЖАЛСЯ 14 часов/ человек не мог чувствовать себя счастливым/ и совершал революции.", "Но всё ЭТО ПРОДОЛЖАЛОСЬ всего три года/ моя эта деятельность/ с 39-го года по 42-й."], "No prep + Gen": ["Я видел, что дураченье МЕНЯ ПРОДОЛЖАЕТСЯ.", "Развернувшиеся с того времени споры в политических и общественных кругах вокруг ОЮЛ ПРОДОЛЖАЮТСЯ вплоть до наших дней.", "Работа над проектом РЕФОРМЫ ПРОДОЛЖАЛАСЬ, и в конце декабря 2001 г. кабинет министров во главе с Д. Коидзуми одобрил Программу реформы системы общественных служащих[ 16].", "Домострой ФОМИНЫХ ПРОДОЛЖАЕТСЯ.", "Тайна приоткрыта, из щели сквозит, и поиск ГАРМОНИИ ПРОДОЛЖАЕТСЯ.", "Это уже 13 ЛЕТ ПРОДОЛЖАЕТСЯ!"], "No prep + Dat": ["Жизнь продолжается, и подполковник Гуров помогает ЕЙ ПРОДОЛЖАТЬСЯ-- вот весь ответ.", "Так что по этой ЛИНИИ ПРОДОЛЖАЛИСЬ вcё-таки отношения."], "No prep + Loc": ["В 70-х и 80-х ГОДАХ ПРОДОЛЖАЛИСЬ активные изыскания Лаврова в области теории и практики программирования."]}, "0": {}, "1": {"No prep + Nom": ["Так ПРОДОЛЖАЛОСЬ ЭТО наше первое совместное творчество до 12 марта 1940 года.", "ПРОДОЛЖАЛСЯ НЕПРАВДОПОДОБНЫЙ, тонкий и призрачный летний воскресный день в октябре.", "Также ПРОДОЛЖАЮТСЯ РАБОТЫ, направленные на дистанционное обслуживание клиента по всему спектру банковских услуг.", "В мужском одиночном разряде на Australian Open ПРОДОЛЖАЮТСЯ ЧЕТВЕРТЬФИНАЛЫ, но интрига турнира практически умерла.", "ПРОДОЛЖАЛИСЬ ЛОКАУТЫ.", "В 70-х и 80-х годах ПРОДОЛЖАЛИСЬ АКТИВНЫЕ изыскания Лаврова в области теории и практики программирования.", "ПРОДОЛЖАЕТСЯ РОСТ резервных активов Центрального банка РФ( за рассматриваемый период объём резервных активов увеличился на 11, 2 млрд. долларов США).", "М. ГАНАПОЛЬСКИЙ: ПРОДОЛЖАЕТСЯ ПРОГРАММА\" Ищем выход\"."], "до + Gen": ["Эта страсть к получению подарков, которую Кирилл демонстрировал с такой замечательной искренностью и прямотой,-- началась в младенчестве и ПРОДОЛЖАЕТСЯ ДО СИХ пор-- всегда меня коробила, но всё же я к ней привык.", "Так ПРОДОЛЖАЛОСЬ ДО ТЕХ пор, пока на Grand Cherokee не додумались до возможности установки в раздатку дисковой муфты вместо дифференциалов."], "No prep + Ins": ["Операция ПРОДОЛЖАЕТСЯ СИЛАМИ военнослужащих ФПС и армейских подразделений."], "No prep + Acc": ["Этот процесс ПРОДОЛЖАЛСЯ НЕСКОЛЬКО столетий и завершился славянизацией балтов и финноязычных жителей."]}, "2": {"со + Ins": ["-- Значит, сон ПРОДОЛЖАЕТСЯ?-- СО СТРАХОМ спросил я."], "в + Loc": ["История сумочек Kelly и прочих культовых вещей Hermes ПРОДОЛЖАЕТСЯ и В АКСЕССУАРАХ для дома."], "до + Gen": ["Развернувшиеся с того времени споры в политических и общественных кругах вокруг ОЮЛ ПРОДОЛЖАЮТСЯ вплоть ДО НАШИХ дней."]}, "3": {"в + Loc": ["Работа над проектом реформы ПРОДОЛЖАЛАСЬ, и В КОНЦЕ декабря 2001 г. кабинет министров во главе с Д. Коидзуми одобрил Программу реформы системы общественных служащих[ 16]."]}}