{"-3": {"от + Gen": ["Во всяком случае, время ОТ ВРЕМЕНИ мы ПРОДОЛЖАЛИ встречаться.", "А малыш, неподалёку ОТ ДВЕРИ, ПРОДОЛЖАЕТ играть с кошкой."], "в + Acc": ["Роспатент В СВОЮ очередь ПРОДОЛЖАЕТ мыслить глобальными категориями."], "до + Gen": ["И я ДО СИХ пор ПРОДОЛЖАЮ считать/ что в нём было очень много хорошего."]}, "-2": {"после + Gen": ["Кто из писателей ПОСЛЕ ДОСТОЕВСКОГО ПРОДОЛЖАЛ эту линию диалогического романа?"]}, "-1": {"No prep + Nom": ["ЗУБРИЛКИ ПРОДОЛЖАЮТ зубрить, но результат, я вам скажу, весьма далёкий от идела, потому что в универе лучше не зубрить, а ДУМАТЬ.", "Я ПРОДОЛЖАЛ его смотреть- смотреть- смотреть… И в итоге« досмотрелся» до того возраста, когда стал понимать, о чем же, собственно, фильм.", "ОН ПРОДОЛЖАЕТ:", "Наливают им по полной, все выпивают, КОРОЛЕВА ПРОДОЛЖАЕТ:", "ОН ПРОДОЛЖАЛ вертеть головой и плыть вперёд.", "Бабка и ТЁТУШКА ПРОДОЛЖАЮТ ворчать на деда и жалеть меня.", "Во всяком случае, время от времени МЫ ПРОДОЛЖАЛИ встречаться.", "МЫ ПРОДОЛЖАЛИ идти вдоль набережной.", "МЫ ПРОДОЛЖАЛИ гулять в разных компаниях, я со своими друзьями, она со своими.", "ТОТ ПРОДОЛЖАЛ ныть со своим обычным упорством.\" Па-a...\"-- нудил он плачущим голосом, как обиженный маленький мальчик.\" Билетов нет и достать их невозможно.", "Но старинная ДОСКА ПРОДОЛЖАЛА висеть в столовой, и все, кто приходил к нам, изумлялись её черноте и говорили с видом знатоков:\" О, чудесная вещь!\"", "ОНИ ПРОДОЛЖАЛИ мне не верить.", "Подполковник ГУРОВ ПРОДОЛЖАЕТ неторопливый торг с Алибековым, жена( она вымыла руки, надела красную блузку) подала им чай, каждому свой-- два по-восточному изящных заварных чайника.", "Все забрались в кузов, и я уселся на какой-то мешок, и лишь один СЫСОЕВ ПРОДОЛЖАЛ дорисовывать дом...", "На последней перемене СТАРШЕКЛАССНИЦЫ ПРОДОЛЖАЛИ носиться по коридору, шушукаться и обниматься.", "Я ПРОДОЛЖАЛ сидеть на стволе упавшей пальмы, совсем расстроенный разговором с Кошачьим Зубом.", "Её нет, разумеется, на том, ЧТО ПРОДОЛЖАЕТ висеть в шкафу семейства Синицыных, и тем не менее от него разит смертью, убийствами, во всяком случае-- возбуждает подозрения, переходящие в прямые улики, если в китель этот всмотреться и вдуматься.", "Однако ОН ПРОДОЛЖАЕТ пребывать в прежнем положении месяцами, годами-- и возникает нелепая мысль: да полно, уж не бессмертен ли он?", "Непричесанная, в рваном халате, сплошь в отвислых булавках, скрепляющих дыры, в нелепых застиранных носках-- ОНА ПРОДОЛЖАЛА своё небытие в тёмной комнате.", "Пропущу несколько лет, в течение которых ДОМ ПРОДОЛЖАЛ умирать, но делал это, на мой нетерпеливый взгляд, слишком медленно.", "СОСЕД ПРОДОЛЖАЛ улыбаться.", "И ОНА ПРОДОЛЖАЛА терпеливо всё ту же незримую для людей работу: хоронить и воскрешать.", "ПИЛА ПРОДОЛЖАЕТ работать, но цепь уже не движется.", "ОН ПРОДОЛЖАЛ руководить ложей и после того, как( через четыре года) стал королём-- Георгом II.", "И всё же ГОТОВНОСТЬ ПРОДОЛЖАТЬ говорить-- это тоже итог.", "По его мнению, ОНИ ПРОДОЛЖАЮТ жить в личности бывшего кадрового офицера КГБ, ныне правящего Россией.", "Сёстры УИЛЬЯМС ПРОДОЛЖАЮТ делить титулы", "Но АЛЬЕНДЕ ПРОДОЛЖАЛ идти напролом.", "ОН ПРОДОЛЖАЛ пользоваться поддержкой бизнесменов и военных, но началась необратимая эрозия этой поддержки.", "Однако Платон Лебедев сидит в кутузке, \" посредническая\" миссия Аркадия Вольского в июле закончилась ничем( по некоторым данным, именно Волошин посодействовал главе РСПП в его контактах с президентом), а ПРОКУРАТУРА ПРОДОЛЖАЕТ пристально интересоваться структурами, в той или иной степени связанными с ЮКОСом.", "Несмотря на возраст, ОН ПРОДОЛЖАЛ участвовать в научной жизни, выступал с докладами, писал книги.", "-- Насколько нам известно, РОССИЯ ПРОДОЛЖАЕТ предоставлять кредиты.", "В этом гарантия независимости партии, и ПРАВИЛО ПРОДОЛЖАЕТ действовать.", "Таким образом, ОН ПРОДОЛЖАЕТ традицию австрийского физика Людвига Больцмана, чей памятник украшает открытая им формула энтропии.", "Тогда как все ОСТАЛЬНЫЕ ПРОДОЛЖАЛИ быть только подвидами.", "Тот Гай Юлий был полон великих надежд, и наследие он оставил завидное: римское ГОСУДАРСТВО ПРОДОЛЖАЛО неудержимый взлёт над всем культурным миром.", "Заметив явный интерес, мелькнувший в глазах Мартина, ЭЛИС ПРОДОЛЖАЛА:", "ДОУЛИ ПРОДОЛЖАЛ сидеть в том же положении, словно изваяние, безучастный ко всему окружающему.", "Однако во второй половине XX века НАУКА ПРОДОЛЖАЛА развиваться еще более бурными темпами.", "Т. ПЕЛИПЕЙКО-- 12: 16, МЫ ПРОДОЛЖАЕМ беседовать с Александром Жуковым, председателем комитета ГД по бюджету и налогам.", "Я хочу, чтобы РОССИЯ ПРОДОЛЖАЛА эти реформы.", "И всё равно ОНИ ПРОДОЛЖАЛИ это отстаивать/ причём гораздо реже в словах/ чем в делах.", "АМ. Алексан Николаичу Бенуа было тогда за 80 лет. ОН ПРОДОЛЖАЛ писать картины. Ну что я помню/ ээ/ вот если когда-нибудь будет возможность посмотреть этот фильм/ это его глаза/ которые были/ наверно/ самые/ самыми тёплыми и самыми/ эээ/ добрыми глазами/ которые я когда-нибудь в жизни видел."], "No prep + Acc": ["Фильмы с его участием ещё некоторое ВРЕМЯ ПРОДОЛЖАЛИ показывать по телевизору, хотя фамилию из титров аккуратно вырезали.", "Атабалы и НАЗАР ПРОДОЛЖАЛИ вполголоса браниться.-- Нет!-- говорил Атабалы.-- Фулюган, иди спать!", "Роспатент в свою ОЧЕРЕДЬ ПРОДОЛЖАЕТ мыслить глобальными категориями.", "После этого вы ещё какое-то ВРЕМЯ ПРОДОЛЖАЛИ принимать наркотики?"], "No prep + Ins": ["-- А теперь дядю знает вся страна, и его охраняет полиция,-- мурлыкающим ГОЛОСОМ ПРОДОЛЖАЛ Кошачий Зуб, пережевывая табак.", "А самое главное, они тем САМЫМ ПРОДОЛЖАЮТ невольно пиарить меня."], "No prep + Gen": ["А страсть ли это к поддержанию статуса или искреннее чувство человека, нашедшего идеал и не видящего СМЫСЛА ПРОДОЛЖАТЬ поиски,-- не суть важно.", "Правительство КИРИЕНКО ПРОДОЛЖАЛО держать фиксированный курс до последнего, несмотря на все признаки приближающегося финансового краха.", "Повышение интереса частных лиц к рынку ценных бумаг вполне оправдано: доходы населения повышаются, а российский рынок АКЦИЙ ПРОДОЛЖАЕТ радовать темпами увеличения показателей.", "Приток ПОКУПАТЕЛЕЙ ПРОДОЛЖАЕТ нарастать и в этом году, косвенно об этом можно судить хотя бы по росту посещаемости у лидеров электронной коммерции: число посетителей пятидесяти наиболее популярных интернет-магазинов удвоилось менее чем за пол года( с октября прошлого года по февраль нынешнего).", "Кто из писателей после ДОСТОЕВСКОГО ПРОДОЛЖАЛ эту линию диалогического романа?", "Умирающий мир-- старая власть, старый строй, старая правда-- в лице его ПРЕДСТАВИТЕЛЕЙ ПРОДОЛЖАЕТ субъективно-серьезно играть свою роль, но объективно он уже оказывается в положении шута, его претензии вызывают только смех.", "И я до сих ПОР ПРОДОЛЖАЮ считать/ что в нём было очень много хорошего."], "No prep + Loc": ["Во всей горной ЧЕЧНЕ ПРОДОЛЖАЕТ работать авиация.", "Но довольно существенное значение имело и влияние римской культуры смеха-- мима и сатурналий( традиция которых в разных ФОРМАХ ПРОДОЛЖАЛА жить на протяжении всего средневековья)."]}, "0": {}, "1": {"до + Gen": ["Ну можно ПРОДОЛЖАТЬ ДО БЕСКОНЕЧНОСТИ!"], "No prep + Acc": ["Я ПРОДОЛЖАЛ ЕГО смотреть- смотреть- смотреть… И в итоге« досмотрелся» до того возраста, когда стал понимать, о чем же, собственно, фильм.", "Мгновенно обе стороны потеряли ко мне всякий интерес и ПРОДОЛЖАЛИ СПОР, полагаясь уже только на свои силы.", "А точнее, если уж ПРОДОЛЖАТЬ СРАВНЕНИЕ, ты сам пришёл из промозглой ночи к этому костру, у которого он уже сидел и даже успел поставить на огонь свой видавший виды котелок старого вояки, в котором, помешивая ложкой, готовил свою нехитрую любовную похлёбку.", "Конечно, если уж ещё дальше ПРОДОЛЖАТЬ ЭТО сравнение с костром, я, разумеется, не ревновал за то, что он присел к моему костру.", "Подполковник Гуров ПРОДОЛЖАЕТ НЕТОРОПЛИВЫЙ торг с Алибековым, жена( она вымыла руки, надела красную блузку) подала им чай, каждому свой-- два по-восточному изящных заварных чайника.", "-- А что Мур?-- ПРОДОЛЖАЛА ЗАПОЗДАЛОЕ расследование Катя.", "А страсть ли это к поддержанию статуса или искреннее чувство человека, нашедшего идеал и не видящего смысла ПРОДОЛЖАТЬ ПОИСКИ,-- не суть важно.", "ПРОДОЛЖАЕМ РАССКАЗ об итогах выступления сборных страны в олимпийском сезоне.", "В Латинской Америке Вашингтон намерен ПРОДОЛЖАТЬ КУРС на сохранение контроля за внешней и внутренней политикой стран этого региона путём использования экономических рычагов, дипломатического нажима и прямого силового давления, считая своей главной задачей обеспечение своих экономических интересов в Западном полушарии и борьбу с наркобизнесом, реально угрожающим внутренней безопасности США.", "ПРОДОЛЖАЕМ ПУБЛИКАЦИЮ новых тетрадей документально-художественной прозы В. Астафьева\" Затеси\".", "Таким образом, он ПРОДОЛЖАЕТ ТРАДИЦИЮ австрийского физика Людвига Больцмана, чей памятник украшает открытая им формула энтропии.", "Американцы активно ПРОДОЛЖАЮТ ИССЛЕДОВАНИЯ в области ядерной энергетики, они будут строить новые совершенные корабли.", "ПРОДОЛЖАЯ ОБРАЗНОЕ сравнение Селянинова, можно представить, что\" природная теплица\" в районе Сочи с одной стороны сложена стеной Главного Кавказского хребта, с другой стороны-- стеной тёплых испарений с поверхности Чёрного моря; двумя скатами кровли такой теплицы являются: холодный воздух, стекающий с заснежённых гор и стремящийся распространиться в сторону моря, и тёплый воздух морских испарений, также стремящийся распространиться в сторону гор.", "И Достоевский как бы завещал нам ПРОДОЛЖАТЬ ТЕ споры, которые он вёл, которые ведут его герои.", "Кто из писателей после Достоевского ПРОДОЛЖАЛ ЭТУ линию диалогического романа?", "И всё равно они ПРОДОЛЖАЛИ ЭТО отстаивать/ причём гораздо реже в словах/ чем в делах.", "Итак/ ПРОДОЛЖАЕМ БЕСЕДУ на волне FM 107, 2/ на волне Радио Борнео."], "No prep + Nom": ["-- Поднимается итальянская святая,-- ПРОДОЛЖАЕТ АЛЁША.", "-- Или,-- увлёкшись процессом мысли, ПРОДОЛЖАЛ ЛАГАРПОВ,-- шёл бы такой же молодой человек, как и вы, но, скажем, покрепче телосложением, скажем, даже вообще мастер спорта по какому-нибудь виду жестокой борьбы из тех, что в такой моде ныне.", "-- Однажды,-- ПРОДОЛЖАЛ ТРЮМО,-- Ивану Алексеевичу было сновидение.", "Уже договорено!\"-- ПРОДОЛЖАЛ ВОВКА взахлёб, мол, подполковник сейчас чай пьёт у себя дома( что было правдой)-- они вдвоём только что оттуда( тоже правда), и Гуров, мол, самолично написал для них записку.", "-- Увидимся в новом году,-- ПРОДОЛЖАЛА ОНА.-- Место встречи и время всё те же?", "-- Эх,-- ПРОДОЛЖАЛ Я, понимая, что если мама и сердится, то не так уж сильно,-- изобрести бы такую машину, которая сама и подметать, и посуду мыть!..", "-- А это Кошачий Зуб!-- ПРОДОЛЖАЛ Я.", "-- А теперь дядю знает вся страна, и его охраняет полиция,-- мурлыкающим голосом ПРОДОЛЖАЛ КОШАЧИЙ Зуб, пережевывая табак.", "Непричесанная, в рваном халате, сплошь в отвислых булавках, скрепляющих дыры, в нелепых застиранных носках-- она ПРОДОЛЖАЛА СВОЁ небытие в тёмной комнате.", "Применение этого принципа свойственно животному миру, а не человеческому обществу, ПРОДОЛЖАЕТ ОН.", "\" КРОМЕ того, нашим банкам тяжело конкурировать с иностранными,-- ПРОДОЛЖАЕТ МУРЫЧЕВ.", "Возможно, ПРОДОЛЖАЕТ ХОУКИНГ, любые наши таланты, необъяснимые никакой логикой, кроме фразы\" дар случайный\", порождены тем, что их обладатели, вроде\" гуляки Моцарта\", способны, испытывая вдохновение, возноситься в высшие\" голосферы\" и-- неосознанно для самих себя-- черпать оттуда информацию: чудесные строки, идеи, созвучия."], "No prep + Dat": ["Они ПРОДОЛЖАЛИ МНЕ не верить."]}, "2": {"до + Gen": ["ПРОДОЛЖАТЬ можно ДО БЕСКОНЕЧНОСТИ."], "по + Dat": ["Фильмы с его участием ещё некоторое время ПРОДОЛЖАЛИ показывать ПО ТЕЛЕВИЗОРУ, хотя фамилию из титров аккуратно вырезали.", "Дедушка молча ПРОДОЛЖАЕТ бить ПО ПРУЖИНЯЩЕЙ плети, а потом говорит, сообразуя свой ответ с ударами топорика:", "На последней перемене старшеклассницы ПРОДОЛЖАЛИ носиться ПО КОРИДОРУ, шушукаться и обниматься.", "Или же ПРОДОЛЖАТЬ работать ПО СТАРИНКЕ."], "при + Loc": ["Голова его ПРОДОЛЖАЛА вертеться ПРИ КАЖДОМ взмахе руки, и он плыл, сурово озираясь то через правое, то через левое плечо."], "на + Acc": ["Бабка и тётушка ПРОДОЛЖАЮТ ворчать НА ДЕДА и жалеть меня.", "В Латинской Америке Вашингтон намерен ПРОДОЛЖАТЬ курс НА СОХРАНЕНИЕ контроля за внешней и внутренней политикой стран этого региона путём использования экономических рычагов, дипломатического нажима и прямого силового давления, считая своей главной задачей обеспечение своих экономических интересов в Западном полушарии и борьбу с наркобизнесом, реально угрожающим внутренней безопасности США."], "вдоль + Gen": ["Мы ПРОДОЛЖАЛИ идти ВДОЛЬ НАБЕРЕЖНОЙ."], "в + Loc": ["Мы ПРОДОЛЖАЛИ гулять В РАЗНЫХ компаниях, я со своими друзьями, она со своими.", "Но старинная доска ПРОДОЛЖАЛА висеть В СТОЛОВОЙ, и все, кто приходил к нам, изумлялись её черноте и говорили с видом знатоков:\" О, чудесная вещь!\"", "Однако он ПРОДОЛЖАЕТ пребывать В ПРЕЖНЕМ положении месяцами, годами-- и возникает нелепая мысль: да полно, уж не бессмертен ли он?", "По его мнению, они ПРОДОЛЖАЮТ жить В ЛИЧНОСТИ бывшего кадрового офицера КГБ, ныне правящего Россией.", "Несмотря на возраст, он ПРОДОЛЖАЛ участвовать В НАУЧНОЙ жизни, выступал с докладами, писал книги.", "Американцы активно ПРОДОЛЖАЮТ исследования В ОБЛАСТИ ядерной энергетики, они будут строить новые совершенные корабли.", "Доули ПРОДОЛЖАЛ сидеть В ТОМ же положении, словно изваяние, безучастный ко всему окружающему."], "со + Ins": ["Тот ПРОДОЛЖАЛ ныть СО СВОИМ обычным упорством.\" Па-a...\"-- нудил он плачущим голосом, как обиженный маленький мальчик.\" Билетов нет и достать их невозможно."], "с + Ins": ["А малыш, неподалёку от двери, ПРОДОЛЖАЕТ играть С КОШКОЙ.", "Т. ПЕЛИПЕЙКО-- 12: 16, мы ПРОДОЛЖАЕМ беседовать С АЛЕКСАНДРОМ Жуковым, председателем комитета ГД по бюджету и налогам."], "на + Loc": ["Я ПРОДОЛЖАЛ сидеть НА СТВОЛЕ упавшей пальмы, совсем расстроенный разговором с Кошачьим Зубом.", "Созданные в 18-м веке мелкие формы журнальной сатиры-- с несущественными изменениями-- ПРОДОЛЖАЛИ жить НА ПРОТЯЖЕНИИ всего 19-го века( да, в сущности, и до наших дней).", "Итак/ ПРОДОЛЖАЕМ беседу НА ВОЛНЕ FM 107, 2/ на волне Радио Борнео."], "в + Acc": ["ПРОДОЛЖАЯ глядеть В ПЕЧЬ, она говорит безо всякого выражения:\" Погляди там-- я без очков-- нет ли чего..."], "об + Loc": ["ПРОДОЛЖАЕМ рассказ ОБ ИТОГАХ выступления сборных страны в олимпийском сезоне."], "без + Gen": ["ПРОДОЛЖАТЬ снимать БЕЗ НЕЁ было невозможно."]}, "3": {"на + Acc": ["-- Климат климатом, но почему в доме- то лучше?-- как бы даже ошарашен ответом Алексей Тихонович, ПРОДОЛЖАЯ лукаво посматривать НА ЛАРИСУ."], "с + Ins": ["Конечно, если уж ещё дальше ПРОДОЛЖАТЬ это сравнение С КОСТРОМ, я, разумеется, не ревновал за то, что он присел к моему костру.", "Подполковник Гуров ПРОДОЛЖАЕТ неторопливый торг С АЛИБЕКОВЫМ, жена( она вымыла руки, надела красную блузку) подала им чай, каждому свой-- два по-восточному изящных заварных чайника."], "в + Loc": ["Непричесанная, в рваном халате, сплошь в отвислых булавках, скрепляющих дыры, в нелепых застиранных носках-- она ПРОДОЛЖАЛА своё небытие В ТЁМНОЙ комнате.", "Приток покупателей ПРОДОЛЖАЕТ нарастать и В ЭТОМ году, косвенно об этом можно судить хотя бы по росту посещаемости у лидеров электронной коммерции: число посетителей пятидесяти наиболее популярных интернет-магазинов удвоилось менее чем за пол года( с октября прошлого года по февраль нынешнего)."]}}