{"-3": {"на + Acc": ["НА БОЛЬШИЕ расстояния ПРИХОДИТСЯ брать укороченный дробовик.", "НА ДУШУ населения ПРИХОДИТСЯ 10773, 3 тыс. рублей, или по текущему курсу доллара 357, 9 тыс. долларов.", "НА ДУШУ населения ПРИХОДИТСЯ около 10901, 5 тыс. рублей, или 362, 2 тыс. долларов США, в основном это природный капитал-- 357, 9 тыс. долларов.", "Вот только, если у человека НА ОДНУ колбочку ПРИХОДЯТСЯ четыре палочки, то у мурлыки-- двадцать пять!"], "с + Ins": ["И париться С УЧЕБОЙ не ПРИХОДИЛОСЬ.", "Сердце стучало так, что С КАЖДЫМ шагом ПРИХОДИЛОСЬ одолевать отталкивающую назад силу отдачи.", "С ЭТОЙ пенсией ПРИХОДИЛОСЬ неустанно хитрить, чтобы не потерять её, милую.", "С ПРИНЯТЫМ выбором ПРИХОДИТСЯ считаться."], "к + Dat": ["Но, К СОЖАЛЕНИЮ, ПРИХОДИТСЯ констатировать, что администрации некоторых населённых пунктов порой апеллируют к устарелым понятиям\" о невозможности совместного проживания с ингушами\"\" об отсутствии морально-психологического климата для совместного проживания\" и так далее..."], "на + Loc": ["Однако в машинные коды программы НА ЭТОМ языке ПРИХОДИЛОСЬ транслировать вручную."], "в + Acc": ["Открывая дверь В БИОЛОГИЮ, ПРИХОДИТСЯ отбрасывать многие обыденные представления."], "по + Dat": ["Основная часть услуг ПО СОДЕРЖАНИЮ участка ПРИХОДИТСЯ на вспашку и обработку земли.", "Но ПО РАБОТЕ мне ПРИХОДИЛОСЬ и с другими языками работать."], "во + Loc": ["ВО ВСЯКОМ случае ПРИХОДИТСЯ констатировать немалый разрыв между двумя уровнями средневековой религиозности."], "для + Gen": ["ДЛЯ ЭТОГО им ПРИХОДИТСЯ в сутки расходовать 150 граммов жира, более двух процентов веса тела."], "в + Loc": ["На работе говорить В ОСНОВНОМ по-фински ПРИХОДИЛОСЬ?"]}, "-2": {"из + Gen": ["Не многим ИЗ НИХ ПРИХОДИЛОСЬ прогуливаться под руку со студентом Консерватории!"], "с + Ins": ["Многие грозненцы, С КОТОРЫМИ ПРИХОДИЛОСЬ беседовать, ругали Кадырова:\" Что же он за руководитель, если боится переехать в Грозный?!", "Как правило, вместе С СОФТОМ ПРИХОДИТСЯ подвергать апгрейду сам компьютер.", "Сейчас С НОСТАЛЬГИЕЙ ПРИХОДИТСЯ вспоминать времена пятилетней давности, когда мини-футбол стал пробиваться к вершинам популярности.", "С СОЖАЛЕНИЕМ ПРИХОДИТСЯ признать, что реальное преподавание не отвечает удовлетворительным образом ни одной из этих целей( кроме, быть может первой, да и то эта первая цель достигается гораздо медленнее, чем нужно) и что, поэтому, печальная оценка, данная ему Н. Я. Виленкиным, справедлива."], "среди + Gen": ["СРЕДИ НИХ ПРИХОДИТСЯ на среднеобеспеченные семьи, 26%-- на малообеспеченные."], "в + Loc": ["Применительно к моделированию систем цифровой обработки сигнала В ОСНОВНОМ ПРИХОДИТСЯ сталкиваться с периодическими временными структурами-- кадрами, информационными символами, элементами дискретных последовательностей, информационными блоками на разных уровнях обработки сигнала."]}, "-1": {"No prep + Ins": ["Вся история России это показывает, кое-кто действует, а потом за этим КОЕ-КЕМ ПРИХОДИТСЯ разгребать в респираторах...", "Алёше со скромным его СТАЖЕМ ПРИХОДИЛОСЬ уже знавать свадьбы и в научной библиотеке, и в музыкальном театре, и на теплоходе, качающемся на байкальской волне, а слышал он, не будучи очевидцем, что гуляла свадьба и в самолёте, в огромном Ту- 154, бравшем курс на Владивосток и обратно.", "Сердце стучало так, что с каждым ШАГОМ ПРИХОДИЛОСЬ одолевать отталкивающую назад силу отдачи.", "С этой ПЕНСИЕЙ ПРИХОДИЛОСЬ неустанно хитрить, чтобы не потерять её, милую.", "Многие грозненцы, с КОТОРЫМИ ПРИХОДИЛОСЬ беседовать, ругали Кадырова:\" Что же он за руководитель, если боится переехать в Грозный?!", "Как правило, вместе с СОФТОМ ПРИХОДИТСЯ подвергать апгрейду сам компьютер.", "Сейчас с НОСТАЛЬГИЕЙ ПРИХОДИТСЯ вспоминать времена пятилетней давности, когда мини-футбол стал пробиваться к вершинам популярности.", "С принятым ВЫБОРОМ ПРИХОДИТСЯ считаться.", "Впрочем, ЧЕМ-ТО ПРИХОДИТСЯ жертвовать.", "С СОЖАЛЕНИЕМ ПРИХОДИТСЯ признать, что реальное преподавание не отвечает удовлетворительным образом ни одной из этих целей( кроме, быть может первой, да и то эта первая цель достигается гораздо медленнее, чем нужно) и что, поэтому, печальная оценка, данная ему Н. Я. Виленкиным, справедлива."], "No prep + Loc": ["Потому что тем, кто шёл в бой на ФРОНТАХ ПРИХОДИЛОСЬ полагаться как на свои силы, так и на удачу.", "В середине XVII века в Амстердаме насчитывалось 518 различного рода питейных заведений, а на взрослого мужика в деревянных ТУФЛЯХ ПРИХОДИЛОСЬ в среднем три литра пива в сутки.", "На готовые продовольственные товары в польском продовольственном ЭКСПОРТЕ ПРИХОДИЛАСЬ наибольшая доля( 58, 2%).", "Однако в машинные коды программы на этом ЯЗЫКЕ ПРИХОДИЛОСЬ транслировать вручную.", "Применительно к моделированию систем цифровой обработки сигнала в ОСНОВНОМ ПРИХОДИТСЯ сталкиваться с периодическими временными структурами-- кадрами, информационными символами, элементами дискретных последовательностей, информационными блоками на разных уровнях обработки сигнала.", "Во всяком СЛУЧАЕ ПРИХОДИТСЯ констатировать немалый разрыв между двумя уровнями средневековой религиозности.", "Елена II: Я учусь бесплатно/ но на ЭКЗАМЕНАХ ПРИХОДИТСЯ доплачивать."], "No prep + Acc": ["Конец каждой серии держит в напряжении и следующую СЕРИЮ ПРИХОДИТСЯ ждать с нетерпением.", "На большие РАССТОЯНИЯ ПРИХОДИТСЯ брать укороченный дробовик.", "Как это далеко от того, ЧТО ПРИХОДИТСЯ делать ночью...", "Скажем, популярный отбелённый дуб при циклёвке каждый РАЗ ПРИХОДИТСЯ снова морить.", "И главный вывод, КОТОРЫЙ ПРИХОДИТСЯ делать по итогам стартового отрезка сезона, довольно печален: зальный футбол, один из наиболее стремительно развивавшихся видов спорта в России, начинает резко сдавать.", "Анализируемое сенсомоторное действие совершается опытными, хорошо тренированными испытуемыми, в условиях нормального зрительного контроля в среднем за время, чуть большее 1 с. При этом на латентную и моторную( стадия реализации) СТАДИИ ПРИХОДИТСЯ примерно по 300 мс, что составляет около 25% на каждую от времени целостного действия, а на стадию контроля и коррекций оставшиеся 50%, что составляет чуть более 500 мс( рис. 1, А и рис. 3, А).", "Вот только, если у человека на одну КОЛБОЧКУ ПРИХОДЯТСЯ четыре палочки, то у мурлыки-- двадцать пять!", "Вероятно, каждому не РАЗ ПРИХОДИЛОСЬ читать, как во время войны разведчикам или партизанам в жестокие морозы приходилось по многу часов неподвижно лежать на снегу, чтобы не выдать своего присутствия врагам.", "Б-- Вот, сколько МНОГО ПРИХОДИТСЯ платить за негосударственное образование?", "Буквально позавчера мне попались на глаза данные о том/ что/ по статистике 2001 года/ в случае употребления галлюциногенов/ на 1000 НАРКОМАНОВ ПРИХОДИТСЯ 4 случая суицида.", "Вот в Самарской области есть другое село/ оно называется Кинель-Черкассы/ там 20 тысяч человек живёт/ так вот на 20 тысяч человек/ включая детей/ младенцев и СТАРИКОВ ПРИХОДИТСЯ по полтора автомобиля на душу населения."], "No prep + Dat": ["ТЕБЕ ПРИХОДИТСЯ самому строить свою жизнь, и при этом получить определённый набор знаний, с тем, чтобы всё это реализовать.", "Юра ему поливал, а так как я ждал Юру, МНЕ ПРИХОДИЛОСЬ все это терпеть, что было нелегко.", "МНЕ ПРИХОДИТСЯ расстаться с ролью взрослого парня, каким я себя чувствовал, когда вошёл во двор со своей поклажей.", "Временами мне делается страшно-- до того огромные куски ЕЙ ПРИХОДИТСЯ заглатывать.", "\" И тут запинающемуся РУБАХИНУ ПРИХОДИТСЯ тяжело лгать: мол, ему кажется, у стрелка живот скрутило.", "Между тем в последнее время МНЕ ПРИХОДИТСЯ довольно часто бывать там.", "На малую вероятность того, что ЕЙ ПРИХОДИЛОСЬ рожать, указывает и рентгенолучевой анализ, проведённый профессором египтологии Американского Университета( American University) в Каире Салимой Икрам( Salima Ikram).", "Правда, первые три года ЕМУ ПРИХОДИЛОСЬ жертвовать и отпуском.", "МОРЯКАМ ПРИХОДИТСЯ подолгу сидеть у моря и ждать хорошей погоды.", "В этом году ИМ ПРИХОДИТСЯ полемизировать не только с представителем\" конкурирующей организации\", советником президента Андреем Илларионовым, но и со своим непосредственным начальником-- главой правительства Михаилом Касьяновым.", "ОСТАЛЬНЫМ ПРИХОДИЛОСЬ подкармливать не только А. А. Ахматову, но и Б. М. Эйхенбаума, Д. Е. Максимова, В. Л. Комаровича, даже и академика Л. А. Орбели, пока ему не дали отдельную лабораторию.", "Многие путешественники описывают любопытную процедуру, свидетелями которой ИМ ПРИХОДИЛОСЬ бывать.", "Для этого ИМ ПРИХОДИТСЯ в сутки расходовать 150 граммов жира, более двух процентов веса тела.", "КИТУ ПРИХОДИТСЯ принимать срочные меры, чтобы не случилось перегрева.", "Не логично только одно, что МНЕ ПРИХОДИТСЯ как бы воевать на два фронта: против американцев по\" Форбсу\", против Путина и Генпрокуратуры по этому делу.", "Получается, что в одной фирме МНЕ ПРИХОДИТСЯ вести по бывшей системе учёт, в другой-- по упрощённой, в третьей ещё что-нибудь.", "По-моему/ при правительстве Тэтчер у них была аналогичная проблема/ и они сделали штуку/ которая называется\" итиль\"/ и сейчас по этому итилю практически во всех странах/ где ВАМ ПРИХОДИТСЯ работать/ нам приходится работать в разных странах/ вам говорят/ а вы вот так вот с итилем сертифицированы?", "И фактически каждый день МНЕ ПРИХОДИТСЯ закрывать одно предприятие.", "Просто поскольку она ниже этажом МНЕ ПРИХОДИТСЯ громче говорить.", "Но по работе МНЕ ПРИХОДИЛОСЬ и с другими языками работать.", "ЛЮДЯМ ПРИХОДИТСЯ при таких условиях/ при таких правилах совершать коррумпированные действия."], "No prep + Nom": ["Фетисычем его звали за разговорчивость, за стариковскую рассудительность, КОТОРАЯ ПРИХОДИЛАСЬ то кстати, а то и совсем наоборот.", "Критическая ТОЧКА ПРИХОДИТСЯ на подростковый возраст 12- 13 лет.", "В 2002 г. пик мобильности достигал у мужчин в возрасте 20- 24 лет 16, 93%, у женщин в возрасте 18- 19 лет-- 28, 63%. Второй ПИК ПРИХОДИТСЯ на группу 0- 5 лет, что свидетельствует о миграции части молодых семей с детьми."], "No prep + Gen": ["Не многим из НИХ ПРИХОДИЛОСЬ прогуливаться под руку со студентом Консерватории!", "Так, например, в ссудах на приобретение жилищ на долю Корпорации жилищного ФИНАНСИРОВАНИЯ ПРИХОДИТСЯ 40%, что оказывает\" давление на частное предпринимательство\", а, с другой стороны, Корпорация функционирует с большим дефицитом, покрывая его за счёт государственных ассигнований.", "Бой КУРАНТОВ ПРИХОДИТСЯ слушать, стоя на сцене.", "Поэтому чаще ВСЕГО ПРИХОДИТСЯ встречать Новый год на съёмочных площадках.", "При этом было обнаружено интересное явление-- самый высокий процент иммунных ЛИЦ ПРИХОДИЛСЯ на вирус полиомиелита типа 3.", "Так, если в первой половине 90-х годов на долю детей в возрасте до 14 ЛЕТ ПРИХОДИЛОСЬ, как правило, свыше 70% общего числа больных корью, то в 2002 и 2003 гг.-- лишь 37- 40%.", "2003 г.-- 111626 человек, при этом 20- 25% СЛУЧАЕВ ПРИХОДИЛОСЬ на лиц старше 15 лет.", "Остальные 39% от валового объёма ПЕРЕВОДОВ ПРИХОДЯТСЯ на банки, причём более 90% из них осуществляются Сбербанком России.", "Среди НИХ ПРИХОДИТСЯ на среднеобеспеченные семьи, 26%-- на малообеспеченные.", "Основная часть услуг по содержанию УЧАСТКА ПРИХОДИТСЯ на вспашку и обработку земли.", "На душу НАСЕЛЕНИЯ ПРИХОДИТСЯ 10773, 3 тыс. рублей, или по текущему курсу доллара 357, 9 тыс. долларов.", "На каждого жителя РЕСПУБЛИКИ ПРИХОДИТСЯ 35, 1 га земель.", "На душу НАСЕЛЕНИЯ ПРИХОДИТСЯ около 10901, 5 тыс. рублей, или 362, 2 тыс. долларов США, в основном это природный капитал-- 357, 9 тыс. долларов.", "Другое дело, что чаще ВСЕГО ПРИХОДИТСЯ сегодня голосовать за те или иные партии."]}, "0": {}, "1": {"No prep + Dat": ["Тебе ПРИХОДИТСЯ САМОМУ строить свою жизнь, и при этом получить определённый набор знаний, с тем, чтобы всё это реализовать.", "И чем больше он делал детей, тем больше ПРИХОДИЛОСЬ ЕМУ полосовать стены, и тут уж не до разговоров-- только успевай краски разводить да гашёную известь с белилами доставать.", "-- Что ж, платили вы ей?-- ПРИХОДИЛОСЬ МНЕ потом спрашивать.", "Вот и ПРИХОДИТСЯ КУДРИНУ ломать голову над тем, что в предвыборный год опасней не выполнить: задание премьера или обещание президента."], "No prep + Acc": ["ПРИХОДИТСЯ МНОГОЕ придумывать.", "ПРИХОДИТСЯ ВСЁ время что-то придумывать, изобретать.", "ПРИХОДИТСЯ ВСЁ время быть в кабальной зависимости от температуры окружающей среды."], "на + Acc": ["Причём из общего объёма вложенных средств( 8, 5 млрд. долларов) 60% ПРИХОДИТСЯ НА ТЭК.", "Самая низкая доля в польском экспорте в РФ( 2, 8%) ПРИХОДИТСЯ НА ЖИРЫ и масла.", "2003 г.-- 111626 человек, при этом 20- 25% случаев ПРИХОДИЛОСЬ НА ЛИЦ старше 15 лет.", "Критическая точка ПРИХОДИТСЯ НА ПОДРОСТКОВЫЙ возраст 12- 13 лет.", "В 2002 г. пик мобильности достигал у мужчин в возрасте 20- 24 лет 16, 93%, у женщин в возрасте 18- 19 лет-- 28, 63%. Второй пик ПРИХОДИТСЯ НА ГРУППУ 0- 5 лет, что свидетельствует о миграции части молодых семей с детьми.", "Остальные 39% от валового объёма переводов ПРИХОДЯТСЯ НА БАНКИ, причём более 90% из них осуществляются Сбербанком России.", "Среди них ПРИХОДИТСЯ НА СРЕДНЕОБЕСПЕЧЕННЫЕ семьи, 26%-- на малообеспеченные.", "Основная часть услуг по содержанию участка ПРИХОДИТСЯ НА ВСПАШКУ и обработку земли.", "В Байкале сосредоточены колоссальные водные массы( 23000 м^ 3), из которых условно 63%( исходя из площади акватории) ПРИХОДИТСЯ НА ДОЛЮ Бурятии.", "За этими парадоксами стоит большая новая концепция С. С. Аверинцева и А. В. Михайлова, согласно которой на общем плане истории европейских литератур рубеж XVIII-- XIX вв. связан с классической античностью единством развития(\" прямая и непосредственная, не прерывавшаяся линия\"^ 24)\" риторического\"\" традиционалистского\"\" готового\" слова, кризис и конец которого и тем самым решающий поворот на всём художественном пути европейского человечества и ПРИХОДИТСЯ НА РУБЕЖ XVIII-- XIX столетий( а не на эпоху Возрождения, как принято было считать по господствовавшей периодизации); но этот конец традиционного слова есть и его последнее цветение, исторически краткий момент равновесия древнего и нового\" равновесие жизни и слова\", который А. В. Михайлов-- в обход привычных определений, романтизма и реализма-- определяет особым термином-- как неповторимый и скоропреходящий момент европейской"], "No prep + Nom": ["На готовые продовольственные товары в польском продовольственном экспорте ПРИХОДИЛАСЬ НАИБОЛЬШАЯ доля( 58, 2%).", "Вот только, если у человека на одну колбочку ПРИХОДЯТСЯ ЧЕТЫРЕ палочки, то у мурлыки-- двадцать пять!"], "со + Ins": ["По математике нормально иметь в школе отметку\" пять\"; убеждая в этом знакомых школьников и их родителей, ПРИХОДИТСЯ СО СТЫДОМ признавать, что для отметок по арифметике-- и именно из-за\" задач на соображение\"-- может быть сделано исключение."], "в + Acc": ["Для этого им ПРИХОДИТСЯ В СУТКИ расходовать 150 граммов жира, более двух процентов веса тела."], "при + Loc": ["Людям ПРИХОДИТСЯ ПРИ ТАКИХ условиях/ при таких правилах совершать коррумпированные действия."]}, "2": {"с + Ins": ["Мне ПРИХОДИТСЯ расстаться С РОЛЬЮ взрослого парня, каким я себя чувствовал, когда вошёл во двор со своей поклажей.", "Применительно к моделированию систем цифровой обработки сигнала в основном ПРИХОДИТСЯ сталкиваться С ПЕРИОДИЧЕСКИМИ временными структурами-- кадрами, информационными символами, элементами дискретных последовательностей, информационными блоками на разных уровнях обработки сигнала.", "По-видимому, ПРИХОДИТСЯ согласиться С ТЕМ, что события становятся реальными только тогда, когда оказываются в поле зрения наблюдателя.", "Но по работе мне ПРИХОДИЛОСЬ и С ДРУГИМИ языками работать."], "под + Acc": ["Не многим из них ПРИХОДИЛОСЬ прогуливаться ПОД РУКУ со студентом Консерватории!"], "к + Dat": ["ПРИХОДИТСЯ прибегать К ОЧНЫМ ставкам и перекрёстным допросам, некоторые преступники хорошо усвоили смысл явки с повинной и необоснованно рассчитывают на снисхождение, которого не будет, потому что преподаватель Гастев-- это следователь, а выносит приговоры судья, он же декан, ценящий Гастева, с которым изредка ведёт споры-- наедине, в коридоре, вдали от парторговских ушей внимает речам его, имеющего особое мнение о прокурорском надзоре, о соучастии, вине и объективном вменении,-- и, слушая крамолу, декан испытывает удовольствие, на лицо его наползает гнусненькая улыбочка порочного мальчугана, который только что оторвал глаза от похабной картинки."], "через + Acc": ["Иногда ПРИХОДИЛОСЬ перешагивать ЧЕРЕЗ ПЬЯНЫХ или уступать дорогу тем из них, кто ещё не успел упасть и заснуть."], "по + Dat": ["И главный вывод, который ПРИХОДИТСЯ делать ПО ИТОГАМ стартового отрезка сезона, довольно печален: зальный футбол, один из наиболее стремительно развивавшихся видов спорта в России, начинает резко сдавать."], "над + Ins": ["Тут уж ПРИХОДИТСЯ задуматься НАД РОЛЬЮ, которую играл в этих историях НКВД, без чьего одобрения в те годы не делалось ни шагу."], "в + Loc": ["О сути концептуальных расхождений между Шохиным и двумя авторами в подходе к изучению индийской философии мне уже ПРИХОДИЛОСЬ писать В ПРЕДЫДУЩЕМ обзоре[ 2] исследования и ещё больше укрепились каждая в своём мнении.", "КП. а/ это другое. Вам трижды ПРИХОДИЛОСЬ объясняться В ЛЮБВИ по-английски/ насколько я понимаю/ когда вы женились/ да?"], "за + Acc": ["Б-- Вот, сколько много ПРИХОДИТСЯ платить ЗА НЕГОСУДАРСТВЕННОЕ образование?"], "на + Loc": ["Можно ли какие-то конкретные комментарии/ почему так долго ПРИХОДИТСЯ сидеть НА ТРИБУНАХ после матча."]}, "3": {"на + Acc": ["Потому что тем, кто шёл в бой на фронтах ПРИХОДИЛОСЬ полагаться как НА СВОИ силы, так и на удачу."], "к + Dat": ["Иногда ПРИХОДИТСЯ прижиматься плечом К СТЕКЛУ, пропуская идущих в тамбур, и тогда я вспоминаю, что стою у окна мчащегося по Индии вагона, а всё остальное время даже не очень понятно, что происходит и с кем."], "для + Gen": ["Мне уже ПРИХОДИЛОСЬ отмечать характерный ДЛЯ НЕЁ низкий уровень перевода и дубляжа, но здесь\" Вест\" перекрыл собственные рекорды: переводчики хулиганят, подменяя канадский акцент то\" хохляцким\", то удалым грузинским, герцога именуют\" ваше величество\", слово\" хорошо\" переводят как\" супер\", а оперу Пуччини\" Богема\" именуют\" Богемией\", где есть герой по имени\" Родольфо\"."], "в + Acc": ["Туристам регулярно ПРИХОДИЛОСЬ чередовать визиты В ЦАРСКИЕ хоромы с поездками на местные кондитерские фабрики и посещениями лекций о счастливой жизни рабочих."], "на + Loc": ["Например, крупные растения довольно трудно переносить в ванную для\" купания\", поэтому ПРИХОДИТСЯ протирать листья НА МЕСТЕ."], "у + Gen": ["Морякам ПРИХОДИТСЯ подолгу сидеть У МОРЯ и ждать хорошей погоды."], "с + Ins": ["Физикам- теоретикам часто ПРИХОДИТСЯ иметь дело С ПОДОБНЫМИ изобретениями-- не зря говорят, что теоретик работает в основном на мусорную корзину!"], "за + Acc": ["Другое дело, что чаще всего ПРИХОДИТСЯ сегодня голосовать ЗА ТЕ или иные партии."]}}