{"-3": {}, "-2": {"из + Gen": ["-- И даже когда один ИЗ НИХ ПРОТЯНУЛ руку ко мне в открытое окно, всё ещё не понимала, что происходит на самом деле."]}, "-1": {"No prep + Nom": ["ОН ПРОТЯНУЛ руку за сигаретами, щелкнул зажигалкой, глубоко, во всю грудь затянулся.", "БАРМЕН ПРОТЯНУЛ Красноперову фужер с зеленоватым напитком и два ореха.", "Анук ЭМЕ ПРОТЯНУЛА свою фотографию с надписью:", "ОН ПРОТЯНУЛ мне мои бумаги!", "Кривая НОГА ПРОТЯНУЛ мне дымящуюся трубку.", "-- ОДНОГЛАЗЫЙ ПРОТЯНУЛ мне большую фляжку.", "СОСЕД ПРОТЯНУЛ ему маленький цветной буклет, на обложке которого было нарисовано неправдоподобно розовое ухо, в которое влетала сияющая-- видимо, с отблеском высшей гармонии-- металлическая нота с двумя крылышками, примерно двенадцатого калибра.", "Татьяна ВАСИЛЬЕВНА ПРОТЯНУЛА руку и нажала кнопку.", "План: если НАРОД ПРОТЯНЕТ нам гостеприимную рульку, даже в форме холодца, мы не откажем народу.", "Олимпийская пассивность Палыча вполне обусловлена: каким-то образом ещё в горбачевские времена ОН ПРОТЯНУЛ к себе телефон, был монополистом связи, сколотил капитал."], "No prep + Acc": ["Да ты через два дня НОГИ ПРОТЯНЕШЬ\"."], "No prep + Ins": ["Я РЫВКОМ ПРОТЯНУЛ руку к платку."], "No prep + Gen": ["-- И даже когда один из НИХ ПРОТЯНУЛ руку ко мне в открытое окно, всё ещё не понимала, что происходит на самом деле."]}, "0": {}, "1": {"No prep + Acc": ["Он ПРОТЯНУЛ РУКУ за сигаретами, щелкнул зажигалкой, глубоко, во всю грудь затянулся.", "Анук Эме ПРОТЯНУЛА СВОЮ фотографию с надписью:", "И медленно ПРОТЯНУЛ РУКУ.", "Ко мне подошёл Лёва и ПРОТЯНУЛ РУКУ за старинным дедушкиным футляром.", "Однако когда мы приблизились к ним и Мила уже ПРОТЯНУЛА РУКУ, чтобы погладить их, они стремительно сорвались с места и исчезли в чаще.", "Обрадованный Рыжий Пёс оседлал одного из пиратов и ПРОТЯНУЛ РУКУ Юрке, который бесстрашно высовывался из пещеры.", "Я рывком ПРОТЯНУЛ РУКУ к платку.", "Андрей намочил из графина вафельное полотенце и ПРОТЯНУЛ ЕГО Грише.", "Почтительно склонившемуся перед ней Мареку она снисходительно ПРОТЯНУЛА УЗКИЙ листок, исписанный до половины шаткими буквами:", "Татьяна Васильевна ПРОТЯНУЛА РУКУ и нажала кнопку.", "-- И даже когда один из них ПРОТЯНУЛ РУКУ ко мне в открытое окно, всё ещё не понимала, что происходит на самом деле.", "Сделать это открыто вряд ли получится по внутриполитическим причинам-- как в США, так и в Китае, но это ещё не повод, чтобы не ПРОТЯНУТЬ ДИПЛОМАТИЧЕСКУЮ ось Вашингтон- Пекин через Москву.", "Там он первый связал Пушкина с категорией\" русского духа\", ПРОТЯНУВ РУКУ будущему Достоевскому^ 34.", "Договоры были с ними заключены на прокладку ширококолейной дороги/ чтобы ПРОТЯНУТЬ ВЕТКУ к ним."], "No prep + Dat": ["Юный Краснопёров тоже ПРОТЯНУЛ МАЛЯРАМ руку дружбы и задал вопрос:", "Бармен ПРОТЯНУЛ КРАСНОПЕРОВУ фужер с зеленоватым напитком и два ореха.", "Он ПРОТЯНУЛ МНЕ мои бумаги!", "И тут произошло что-то совершенно неожиданное: наш Лёва, всегда такой медлительный и неповоротливый, тоже подскочил к сцене и ПРОТЯНУЛ АЛИНЕ левую руку.", "Кривая Нога ПРОТЯНУЛ МНЕ дымящуюся трубку.", "-- Одноглазый ПРОТЯНУЛ МНЕ большую фляжку.", "Сосед ПРОТЯНУЛ ЕМУ маленький цветной буклет, на обложке которого было нарисовано неправдоподобно розовое ухо, в которое влетала сияющая-- видимо, с отблеском высшей гармонии-- металлическая нота с двумя крылышками, примерно двенадцатого калибра.", "И тогда Мур оторвала руку от поручня своих ходунков и ПРОТЯНУЛА ВОСЬМИЛЕТНЕМУ правнуку под нос великолепную фигу с сильно торчащим вперёд ярко-красным ногтем большого пальца.", "План: если народ ПРОТЯНЕТ НАМ гостеприимную рульку, даже в форме холодца, мы не откажем народу.", "Они вовремя ПРОТЯНУЛИ МНЕ руку помощи."], "No prep + Nom": ["-- А-а...-- разочарованно ПРОТЯНУЛА ОНА.", "-- О-о-о!..-- в один голос разочарованно ПРОТЯНУЛИ МИЛА и Юрка.", "ПРОТЯНУЛ ДОКТОР Ватсон обе руки к фотороботу и предложил Шерлоку Холмсу махнуться."], "к + Dat": ["Олимпийская пассивность Палыча вполне обусловлена: каким-то образом ещё в горбачевские времена он ПРОТЯНУЛ К СЕБЕ телефон, был монополистом связи, сколотил капитал."]}, "2": {"за + Ins": ["Он ПРОТЯНУЛ руку ЗА СИГАРЕТАМИ, щелкнул зажигалкой, глубоко, во всю грудь затянулся."], "к + Dat": ["Я рывком ПРОТЯНУЛ руку К ПЛАТКУ."], "ко + Dat": ["-- И даже когда один из них ПРОТЯНУЛ руку КО МНЕ в открытое окно, всё ещё не понимала, что происходит на самом деле."]}, "3": {"с + Ins": ["Бармен ПРОТЯНУЛ Красноперову фужер С ЗЕЛЕНОВАТЫМ напитком и два ореха.", "Анук Эме ПРОТЯНУЛА свою фотографию С НАДПИСЬЮ:"]}}