{"-3": {"по + Dat": ["Наш крутой маршрут судьбы, ПО КОТОРОМУ Вы ПРИВЕДЁТЕ нас к финалу и аплодисментам!"], "в + Acc": ["И ещё: провозглашение многих свобод В ПОСЛЕДНЕЕ десятилетие ПРИВЕЛО к тому, что предприимчивые люди практикуют\" снятие порчи и сглаза\", толкуют об астрологических прогнозах судеб и т. п. Подобные явления тоже осложняют предвидение будущего психологии."], "в + Loc": ["В КАЧЕСТВЕ примера ПРИВЕДЁМ коротенькую историю про слонов.", "КП. Вас/ ээ/ в Москву/ В ОБЩЕМ/ ПРИВЕЛА любовь одной женщины. Это ваша мама."], "на + Loc": ["Расселение славян НА ШИРОКОЙ территории ПРИВЕЛО к дальнейшей культурной и диалектной дифференциации( рис. 4)."], "для + Gen": ["ДЛЯ СРАВНЕНИЯ можно ПРИВЕСТИ расходящиеся круговые волны на поверхности воды."]}, "-2": {"в + Acc": ["По-моему, Машка кого-то В ДОМ ПРИВЕЛА,-- высказал он свои соображения Татьяне Николаевне.", "Льготы для развития IT- бизнеса В НАЛОГООБЛОЖЕНИЕ ПРИВЕДУТ к тому/ что через эту дырку будут утекать все остальные деньги."], "без + Gen": ["Если человека БЕЗ ПОДГОТОВКИ ПРИВЕСТИ в цирк и заставить показывать номер на трапеции, он скорее всего погибнет."], "из + Gen": ["Кстати, первая ИЗ НИХ ПРИВЕЛА к некоторому изменению или, скорее, уточнению наших взглядов."]}, "-1": {"No prep + Nom": ["В нынешних условиях социального неравенства, бескультурия, эгоцентризма и прочего мрокобесия- все предложенные МЕРЫ ПРИВЕДУТ лишь к развязыванию рук для работодателей, социально- образовательный уровень которых оставляет желать лучшего...", "Наш крутой маршрут судьбы, по которому ВЫ ПРИВЕДЁТЕ нас к финалу и аплодисментам!", "Так вот куда меня ДЕДУШКА ПРИВЁЛ!", "Смотри, кого Я ПРИВЕЛА!..\"-- сделала она последнюю попытку избежать нравственного и физического падения, открыв дверь квартиры.", "Почтенный профессор утверждает-- и даже, кажется, не без злорадства,-- что ЭТО ПРИВЕДЁТ к кардинальным изменениям в мировом социуме.", "Я ПРИВЕДУ пример: в 1899 году мусульманские интеллигенты города Нахичевани, это провинциальный городок тогда был, собрались и отметили 100-летие со дня рождения великого русского поэта Пушкина и назвали главную улицу именем Пушкина.", "Единое мнение предпринимателей во всех регионах подтверждает, что ЭТО ПРИВЕЛО лишь к дроблению бизнеса, увеличению количества предприятий.", "Кадровая ЧЕХАРДА ПРИВЕЛА к тому, что Миллер смог почувствовать себя более или менее уверенно в собственной компании лишь спустя пару лет после назначения.", "Отсюда вывод о\" ползучем перевороте\", КОТОРЫЙ ПРИВЕДЁТ к тому, что Путин лишится реальных рычагов власти.", "С другой стороны, выражено СТРЕМЛЕНИЕ ПРИВЕСТИ кадры в соответствие с современными административными требованиями, создать обстановку, побуждающую служащих к максимальному проявлению имеющейся у них энергии посредством взаимной конкуренции, сделать возможным для правительства при необходимости мобильно и гибко формировать адекватную организационно-штатную структуру.", "Стилистическое ИЗМЕНЕНИЕ ПРИВЕЛО к тому, что дореволюционные вещи, пережившие войну и блокаду, прежде воспринимаемые утилитарно, теряют эту функцию.", "Скандальная ситуация с обнаружением в драйверах nVidia так называемых детекторов, позволяющих отслеживать запуск тестовых утилит, КОТОРАЯ ПРИВЕЛА к размолвке между nVidia и Futuremark( разработчик известного тестового пакета 3 DMark), могла бы способствовать росту интереса к другим производителям графических процессоров.", "В качестве аргумента ОН ПРИВЁЛ российские книжные ярмарки, уровень представительства властей на которых якобы говорит об обратном.", "Однажды РОДИТЕЛИ ПРИВЕЛИ своего сына к колдуну-- мальчик очень плохо учился, хотя был неглуп.", "Именно ОНА ПРИВЕЛА к массовому заражению детей гепатитами В и С в среднеазиатских республиках, республиках Якутия, Тыва и некоторых других, где миллионы детей ежегодно получали у-глобулин, до 10% пулов которого содержали HB s- антиген.", "У всех на памяти эпидемия 1960- 1966 гг., когда в США заболело более 50 тыс. женщин, ЧТО ПРИВЕЛО к рождению 20 тыс. детей с СВК, к 10 тыс. выкидышей и мертворождённых.", "Всё ЭТО ПРИВЕЛО к резкому снижению заболеваемости в 1999- 2002 гг. Благоприятная обстановка по ЭП сохраняется и в настоящее время.", "На мой взгляд, именно КРУЖЕВОПЛЕТЕНИЕ ПРИВЕЛО к появлению прорезной берестяной резьбы: эта связь чётко прослеживается по образцам музеев Москвы и Смоленска.", "Итак, на каком-то этапе ЭВОЛЮЦИЯ ПРИВЕЛА к появлению двух различных органов зрения.", "В своей книге\" Происхождение видов путём естественного отбора\" Чарлз Дарвин назвал глаз\" органом необычайного совершенства и сложности\", и именно ЭТО ПРИВЕЛО его в замешательство.", "Это отток молодого населения, КОТОРЫЙ ПРИВЕДЁТ к ускоренному( даже на фоне общероссийских демографических тенденций) старению.", "Начались поиски аналогов, ОНИ ПРИВЕЛИ к указанию общего пути возникновения особенностей диалекта.", "Я ПРИВЕДУ один пример.", "Но я прошу прощения, зачем тогда выступления Починка и выступления других членов правительства о том, что уже всё сделано, согласовано, что РЕФОРМА ПРИВЕДЁТ к гигантскому повышению эффективности работы бюджетной сферы и, возможно, к повышению уровня оплаты труда?", "ОНИ ПРИВЕДУТ к росту тарифов, к нарушению стабильности в стране.", "Я ПРИВЕДУ пару примеров.", "И этот ПРОЦЕСС ПРИВЁЛ к изменению закона.", "МАКСИМ ПРИВЁЛ пример."], "No prep + Acc": ["Ну вот свой ПРИМЕР ПРИВЕДУ-- 5 курс, сдаю долг с 4 курса.", "А ещё однажды МЕНЯ ПРИВЕЛИ в театр.", "По-моему, Машка кого-то в ДОМ ПРИВЕЛА,-- высказал он свои соображения Татьяне Николаевне.", "И ещё: провозглашение многих свобод в последнее ДЕСЯТИЛЕТИЕ ПРИВЕЛО к тому, что предприимчивые люди практикуют\" снятие порчи и сглаза\", толкуют об астрологических прогнозах судеб и т. п. Подобные явления тоже осложняют предвидение будущего психологии.", "Однако рост цен на семена, удобрения, транспорт и хозяйственный ИНВЕНТАРЬ ПРИВЁЛ к тому, что роль этого источника доходов даже в благоприятных условиях южного региона во многих домохозяйствах снизилась.", "Льготы для развития IT- бизнеса в НАЛОГООБЛОЖЕНИЕ ПРИВЕДУТ к тому/ что через эту дырку будут утекать все остальные деньги.", "Когда я сказала Васильеву/\" Георгий Леонардович/ вот на будущий год вам сына на КАСТИНГ ПРИВЕДУ\".", "Можно ПРИМЕР ПРИВЕСТИ/ та же Северная Корея/ с которой никто не воюет.", "Вы можете хоть один ПРИМЕР ПРИВЕСТИ продукта/ в котором есть новое решение по отношению к старому?"], "No prep + Gen": ["Если человека без ПОДГОТОВКИ ПРИВЕСТИ в цирк и заставить показывать номер на трапеции, он скорее всего погибнет.", "Тогда нехватка рабочих РУК ПРИВЕЛА к появлению платёжеспособного спроса на них и, как следствие, выражаясь современным языком\" маркетингового шаблона\": если уехать в США, можно немедленно разбогатеть.", "Это требование предпринимателей, которые считают, что снижение НДС ПРИВЕДЁТ к росту производства.", "За рубежом понимание этого покупательского МОТИВА ПРИВЕЛО к высокой специализации магазинов по однотипным товарам и большой концентрации рынка по каждому их виду.", "Когда в областной думе поняли, что повышение НАЛОГА ПРИВЕДЁТ к тому, что фактически будет собран меньший объём средств, проблема предпринимателей стала и проблемой депутатов.", "А в качестве положительного ПРИМЕРА ПРИВЁЛ давний инцидент, когда радикальный исламский политик( в то время депутат Думы) Надиршах Хачилаев публично заявил, что не может гарантировать безопасность тем, кто попытается издать в России\" Сатанинские стихи\" Салмана Рушди,-- издатели тогда отступились.", "В целом перенарезка ТЕРРИТОРИЙ ПРИВЕДЁТ к тому, что в крае число муниципальных образований вырастет на порядок.", "В качестве ПРИМЕРА ПРИВЕДЁМ коротенькую историю про слонов.", "Бурный рост объёмов денежных переводов МИГРАНТОВ ПРИВЁЛ к обострению конкуренции на рынке трансфертных услуг, приносящем его участникам, по некоторым оценкам, более 12 млрд. долларов США в год( 4), а также позволяющем банкам получить огромное количество новых клиентов.", "Именно поражения этого ПОЛУШАРИЯ ПРИВЕЛИ к отключению речи у Ленина и Сталина.", "Кстати, первая из НИХ ПРИВЕЛА к некоторому изменению или, скорее, уточнению наших взглядов.", "Расшифровка человеческого генома и самые последние успехи молекулярной и клеточной БИОЛОГИИ ПРИВЕЛИ к возможности создания биологического оружия третьего,« постгеномного», поколения XXI в.-- генного и другого", "Сейчас мы говорим о том/ что/ как вы считаете все/ я сказала/ что одни говорят/ что отставка ПРАВИТЕЛЬСТВА ПРИВЕДЁТ к кризису/ это чрезвычайная мера/ другие говорят/ что ничего страшного с этим не случится когда происходит отставка правительства/ и никакого кризиса не возникает."], "No prep + Ins": ["Попытка пересчитать места другими НАБЛЮДАТЕЛЯМИ ПРИВЕЛА к такому же результату.", "Так\" исход\" агаритян в Палестину и столкновение арабов здесь с самаритянами, христианами и ЕВРЕЯМИ ПРИВЕЛИ к становлению ислама как особой новой религии, которая принялась энергично( и насильственно) привлекать все новых и новых сторонников."], "No prep + Dat": ["Так, финский социолог Йохан Бекман полагает, что классовое расслоение согласно рыночной позиции и экономическому КАПИТАЛУ ПРИВЕЛО к резкой дифференциации не только доходов, но и стилей жизни[ 20].", "Позволю СЕБЕ ПРИВЕСТИ ещё некоторые воспоминания."], "No prep + Loc": ["И некоторые незаметные, не замеченные, недооценённые сегодня обстоятельства в состоянии дел психологов могут в БУДУЩЕМ ПРИВЕСТИ к таким ходам развития психологической науки и практики, которые предвидеть сейчас просто невозможно.", "Расселение славян на широкой ТЕРРИТОРИИ ПРИВЕЛО к дальнейшей культурной и диалектной дифференциации( рис. 4)."]}, "0": {}, "1": {"No prep + Acc": ["Если не согласны ПРИВЕДИТЕ ФОРМУЛУ этой эффективности.", "Наш крутой маршрут судьбы, по которому Вы ПРИВЕДЁТЕ НАС к финалу и аплодисментам!", "ПРИВЕЛА ЕГО Лариса, рекомендовав как одного из лучших в Москве репетиторов по истории.", "Я ПРИВЕДУ ПРИМЕР: в 1899 году мусульманские интеллигенты города Нахичевани, это провинциальный городок тогда был, собрались и отметили 100-летие со дня рождения великого русского поэта Пушкина и назвали главную улицу именем Пушкина.", "ПРИВЕДУ ПРИМЕР.", "Менеджер, который не ПРИВЁЛ ФИРМУ к процветанию, держит в руках не акции, а пустые бумажки.", "Если вдруг перепачкается едой, ПРИВЕДИТЕ ВНЕШНИЙ вид в порядок и ласково пожурите ребёнка-- пусть старается есть поаккуратнее.", "ПРИВЕДЁМ ВЫДЕРЖКИ из них с сохранением особенностей тогдашнего стиля.", "С другой стороны, выражено стремление ПРИВЕСТИ КАДРЫ в соответствие с современными административными требованиями, создать обстановку, побуждающую служащих к максимальному проявлению имеющейся у них энергии посредством взаимной конкуренции, сделать возможным для правительства при необходимости мобильно и гибко формировать адекватную организационно-штатную структуру.", "Но одно дело-- привлечь внимание к интересному техническому решению, совсем другое-- ПРИВЕСТИ ЕГО к успеху на рынке.", "В качестве аргумента он ПРИВЁЛ РОССИЙСКИЕ книжные ярмарки, уровень представительства властей на которых якобы говорит об обратном.", "Однажды родители ПРИВЕЛИ СВОЕГО сына к колдуну-- мальчик очень плохо учился, хотя был неглуп.", "А в качестве положительного примера ПРИВЁЛ ДАВНИЙ инцидент, когда радикальный исламский политик( в то время депутат Думы) Надиршах Хачилаев публично заявил, что не может гарантировать безопасность тем, кто попытается издать в России\" Сатанинские стихи\" Салмана Рушди,-- издатели тогда отступились.", "ПРИВЕДУ ПРИМЕР: давайте представим себе партийное правительство в нынешней Думе: Шандыбин-- министр социальной политики( надо же кого-то от коммунистов, они всё-таки вторая фракция после центристов), министр финансов-- Пехтин, министр энергетики-- Володин.", "ПРИВЕДЁМ ПРИМЕРЫ.", "Но ведь и задача, выполняемая стадией контроля и коррекций иная-- не просто ПРИВЕСТИ УПРАВЛЯЕМЫЙ с определённой задержкой отображения курсор в зону цели, а точно совместить его с целью.", "В качестве примера ПРИВЕДЁМ КОРОТЕНЬКУЮ историю про слонов.", "ПРИВЕДЁМ ОСНОВНЫЕ выводы, которые позволил получить анализ ответов респондентов.", "Далее ПРИВЕДЁМ ТЕКСТ процедуры DFFPC( в теле пакета components), сгенерированный системой Leonardo:", "ПРИВЕДЁМ НЕКОТОРЫЕ из них без комментариев.", "ПРИВЕДУ ПРИМЕР задания из программы PISA- 2000.", "В своей книге\" Происхождение видов путём естественного отбора\" Чарлз Дарвин назвал глаз\" органом необычайного совершенства и сложности\", и именно это ПРИВЕЛО ЕГО в замешательство.", "ПРИВЕДУ ДВА наиболее выразительных примера.", "ПРИВЕДЕМ НЕСКОЛЬКО образцов повествования из\" Идиота\" Достоевского.", "Во-первых, опыт общения с текстами даршан уже давно ПРИВЁЛ НАС к выводу, что они сами себя( особенно если речь идёт о комментаторской литературе) хорошо реконструируют.", "ПРИВЕДЕМ ВАЖНЕЙШИЕ факты.", "ПРИВЕДЕМ ПРИМЕР оптического излучения рентгеновской новой-- двойной системы с чёрной дырой Nova 0 phl 997 в спокойном состоянии( рис. За[ 18]).", "И ПРИВЕДУ ПРИМЕР такого взаимовлияния.", "Для сравнения можно ПРИВЕСТИ РАСХОДЯЩИЕСЯ круговые волны на поверхности воды.", "Журналист не послушался Хамона и всё-таки отправился в роковое плавание, которое ПРИВЕЛО ЕГО к гибели...", "В качестве примера можно ПРИВЕСТИ ИДЕЮ, выдвинутую американским учёным Г. Эвереттом, который пришёл к заключению, что многие проблемы современного естествознания получили бы неожиданное решение, если бы мы отказались от представления об уникальности Вселенной.", "И чтобы обосновать это, он ПРИВЕДЁТ ДОКАЗАТЕЛЬСТВО[ в логистической системе] Рассела: 10^ 10+ 1= 10^ 10.", "Я ПРИВЕДУ ОДИН пример.", "Всё это вместе ПРИВЕЛО НАС к выводу, что если не поставить вопрос о правительстве ребром, то ничего не изменится в ближайшее время.", "Просто так ПРИВЕСТИ ТЁТЕНЬКУ на высокую трибуну как бы, ну и что?", "Я ПРИВЕДУ ПАРУ примеров.", "ПРИВЕДУ ПРИМЕР/ я просто не стал говорить/ через много лет скажу его.", "Максим ПРИВЁЛ ПРИМЕР."], "No prep + Dat": ["ПРИВЕДИТЕ МНЕ."], "в + Acc": ["А ещё однажды меня ПРИВЕЛИ В ТЕАТР.", "Если человека без подготовки ПРИВЕСТИ В ЦИРК и заставить показывать номер на трапеции, он скорее всего погибнет.", "А эту, Людмилу- то Дербину, с которой свёл его Литинститут, ПРИВЁЛ В СОЮЗ писателей, представил как поэта, таскал её всюду за собой по мастерским художников, по домам, редакциям и квартирам.", "ПРИВЕДУ В ПРИМЕР опять-таки Волгоград."], "No prep + Nom": ["Будет страшный шторм, не ПРИВЕДИ БОГ!", "КП. Вас/ ээ/ в Москву/ в общем/ ПРИВЕЛА ЛЮБОВЬ одной женщины. Это ваша мама."], "No prep + Gen": ["-- Одноглазый, ПРИВЕДИ КОШАЧЬЕГО Зуба,-- приказал Рыжий Пёс."], "к + Dat": ["Этот шаг стоил ему не только политической поддержки арабского мира, но и, главное, ПРИВЁЛ К СУЩЕСТВЕННОМУ уменьшению финансовых потоков, питавших ООП.", "Тогда нехватка рабочих рук ПРИВЕЛА К ПОЯВЛЕНИЮ платёжеспособного спроса на них и, как следствие, выражаясь современным языком\" маркетингового шаблона\": если уехать в США, можно немедленно разбогатеть.", "Кадровая чехарда ПРИВЕЛА К ТОМУ, что Миллер смог почувствовать себя более или менее уверенно в собственной компании лишь спустя пару лет после назначения.", "Ведь арест Платона Лебедева не ПРИВЁЛ К ПАДЕНИЮ российского фондового рынка.", "Отсюда вывод о\" ползучем перевороте\", который ПРИВЕДЁТ К ТОМУ, что Путин лишится реальных рычагов власти.", "За рубежом понимание этого покупательского мотива ПРИВЕЛО К ВЫСОКОЙ специализации магазинов по однотипным товарам и большой концентрации рынка по каждому их виду.", "Попытка пересчитать места другими наблюдателями ПРИВЕЛА К ТАКОМУ же результату.", "Стилистическое изменение ПРИВЕЛО К ТОМУ, что дореволюционные вещи, пережившие войну и блокаду, прежде воспринимаемые утилитарно, теряют эту функцию.", "Кроме того, желание найти альтернативу бесперспективному, по мнению Лаврова, Алголу- 68, ПРИВЕЛО К РАЗРАБОТКЕ языка АБВ.", "Скандальная ситуация с обнаружением в драйверах nVidia так называемых детекторов, позволяющих отслеживать запуск тестовых утилит, которая ПРИВЕЛА К РАЗМОЛВКЕ между nVidia и Futuremark( разработчик известного тестового пакета 3 DMark), могла бы способствовать росту интереса к другим производителям графических процессоров.", "Неправильно сформированная цена либо( высокая) оттолкнёт покупателей, либо( низкая) ПРИВЕДЁТ К НЕДОПОЛУЧЕНИЮ дохода.", "Правда, завершается этот сценарий жизнеутверждающе:\" Неизбежная девальвация рубля в условиях снижения давления валюты ПРИВЕДЁТ К ПОВЫШЕНИЮ ценовой конкурентоспособности российской промышленности...", "В целом перенарезка территорий ПРИВЕДЁТ К ТОМУ, что в крае число муниципальных образований вырастет на порядок.", "Более того, теперь очевидно, что председатель Комитета Крючков в дни ГКЧП умышленно не отдал приказ\" Альфе\" арестовать Ельцина, что ПРИВЕЛО К ПРОВАЛУ замысла, краху страны.", "Именно она ПРИВЕЛА К МАССОВОМУ заражению детей гепатитами В и С в среднеазиатских республиках, республиках Якутия, Тыва и некоторых других, где миллионы детей ежегодно получали у-глобулин, до 10% пулов которого содержали HB s- антиген.", "Всё это ПРИВЕЛО К РЕЗКОМУ снижению заболеваемости в 1999- 2002 гг. Благоприятная обстановка по ЭП сохраняется и в настоящее время.", "И некоторые незаметные, не замеченные, недооценённые сегодня обстоятельства в состоянии дел психологов могут в будущем ПРИВЕСТИ К ТАКИМ ходам развития психологической науки и практики, которые предвидеть сейчас просто невозможно.", "И ещё: провозглашение многих свобод в последнее десятилетие ПРИВЕЛО К ТОМУ, что предприимчивые люди практикуют\" снятие порчи и сглаза\", толкуют об астрологических прогнозах судеб и т. п. Подобные явления тоже осложняют предвидение будущего психологии.", "Отмеченное выше ПРИВЕДЁТ К НЕОБХОДИМЫМ изменениям и в системе аттестации кадров практических психологов как людей, имеющих отношение к науке.", "Глобализация современного мира, вопреки ожиданиям и прогнозам, не облегчила бремя нищеты и бесправия на планете, а напротив, ПРИВЕЛА К ПОЛЯРИЗАЦИИ богатых и бедных стран, усугубила социальные и политические противоречия в мире.", "Бурный рост объёмов денежных переводов мигрантов ПРИВЁЛ К ОБОСТРЕНИЮ конкуренции на рынке трансфертных услуг, приносящем его участникам, по некоторым оценкам, более 12 млрд. долларов США в год( 4), а также позволяющем банкам получить огромное количество новых клиентов.", "Однако рост цен на семена, удобрения, транспорт и хозяйственный инвентарь ПРИВЁЛ К ТОМУ, что роль этого источника доходов даже в благоприятных условиях южного региона во многих домохозяйствах снизилась.", "На мой взгляд, именно кружевоплетение ПРИВЕЛО К ПОЯВЛЕНИЮ прорезной берестяной резьбы: эта связь чётко прослеживается по образцам музеев Москвы и Смоленска.", "Так\" исход\" агаритян в Палестину и столкновение арабов здесь с самаритянами, христианами и евреями ПРИВЕЛИ К СТАНОВЛЕНИЮ ислама как особой новой религии, которая принялась энергично( и насильственно) привлекать все новых и новых сторонников.", "Итак, на каком-то этапе эволюция ПРИВЕЛА К ПОЯВЛЕНИЮ двух различных органов зрения.", "Именно поражения этого полушария ПРИВЕЛИ К ОТКЛЮЧЕНИЮ речи у Ленина и Сталина.", "Это отток молодого населения, который ПРИВЕДЁТ К УСКОРЕННОМУ( даже на фоне общероссийских демографических тенденций) старению.", "Кстати, первая из них ПРИВЕЛА К НЕКОТОРОМУ изменению или, скорее, уточнению наших взглядов.", "Расселение славян на широкой территории ПРИВЕЛО К ДАЛЬНЕЙШЕЙ культурной и диалектной дифференциации( рис. 4).", "Начались поиски аналогов, они ПРИВЕЛИ К УКАЗАНИЮ общего пути возникновения особенностей диалекта.", "Расшифровка человеческого генома и самые последние успехи молекулярной и клеточной биологии ПРИВЕЛИ К ВОЗМОЖНОСТИ создания биологического оружия третьего,« постгеномного», поколения XXI в.-- генного и другого", "Между тем, судя по всему, разумным обитателям Вселенной предстоит со временем заниматься корректировкой космических процессов с тем, чтобы их стихийное развитие не ПРИВЕЛО К ТОМУ, что наша Вселенная станет непригодной для жизни.", "Но я прошу прощения, зачем тогда выступления Починка и выступления других членов правительства о том, что уже всё сделано, согласовано, что реформа ПРИВЕДЁТ К ГИГАНТСКОМУ повышению эффективности работы бюджетной сферы и, возможно, к повышению уровня оплаты труда?", "Они ПРИВЕДУТ К РОСТУ тарифов, к нарушению стабильности в стране.", "И этот процесс ПРИВЁЛ К ИЗМЕНЕНИЮ закона.", "Льготы для развития IT- бизнеса в налогообложение ПРИВЕДУТ К ТОМУ/ что через эту дырку будут утекать все остальные деньги."]}, "2": {"к + Dat": ["В нынешних условиях социального неравенства, бескультурия, эгоцентризма и прочего мрокобесия- все предложенные меры ПРИВЕДУТ лишь К РАЗВЯЗЫВАНИЮ рук для работодателей, социально- образовательный уровень которых оставляет желать лучшего...", "Наш крутой маршрут судьбы, по которому Вы ПРИВЕДЁТЕ нас К ФИНАЛУ и аплодисментам!", "Менеджер, который не ПРИВЁЛ фирму К ПРОЦВЕТАНИЮ, держит в руках не акции, а пустые бумажки.", "Но одно дело-- привлечь внимание к интересному техническому решению, совсем другое-- ПРИВЕСТИ его К УСПЕХУ на рынке.", "Во-первых, опыт общения с текстами даршан уже давно ПРИВЁЛ нас К ВЫВОДУ, что они сами себя( особенно если речь идёт о комментаторской литературе) хорошо реконструируют.", "Всё это вместе ПРИВЕЛО нас К ВЫВОДУ, что если не поставить вопрос о правительстве ребром, то ничего не изменится в ближайшее время."], "из + Gen": ["ПРИВЕДЁМ выдержки ИЗ НИХ с сохранением особенностей тогдашнего стиля.", "ПРИВЕДЁМ некоторые ИЗ НИХ без комментариев."], "в + Acc": ["С другой стороны, выражено стремление ПРИВЕСТИ кадры В СООТВЕТСТВИЕ с современными административными требованиями, создать обстановку, побуждающую служащих к максимальному проявлению имеющейся у них энергии посредством взаимной конкуренции, сделать возможным для правительства при необходимости мобильно и гибко формировать адекватную организационно-штатную структуру."], "с + Ins": ["Но ведь и задача, выполняемая стадией контроля и коррекций иная-- не просто ПРИВЕСТИ управляемый С ОПРЕДЕЛЁННОЙ задержкой отображения курсор в зону цели, а точно совместить его с целью."], "на + Acc": ["Просто так ПРИВЕСТИ тётеньку НА ВЫСОКУЮ трибуну как бы, ну и что?"]}, "3": {"к + Dat": ["Однажды родители ПРИВЕЛИ своего сына К КОЛДУНУ-- мальчик очень плохо учился, хотя был неглуп."], "про + Acc": ["В качестве примера ПРИВЕДЁМ коротенькую историю ПРО СЛОНОВ."], "из + Gen": ["ПРИВЕДУ пример задания ИЗ ПРОГРАММЫ PISA- 2000."]}}