{"-3": {"в + Loc": ["Нет, В САЛОНЕ автомашины ПРОИЗОШЛО убийство, доказать или опровергнуть это-- почти невозможно.", "А В СЕНТЯБРЕ 1993-го ПРОИЗОШЛО невероятное: после серии официальных и тайных консультаций с Израилем премьер-министр Израиля Ицхак Рабин и Ясир Арафат пожали друг другу руки на лужайке перед Белым домом.", "Сохранится ли старая расстановка сил или же В ПРЕЗИДЕНТСКОМ окружении ПРОИЗОЙДЁТ своего рода революция, которая повлечёт за собой передел не только ключевых постов, но и собственности, изменение привычной с ельцинских времён расстановки сил в российской экономике?"], "во + Acc": ["ВО ВРЕМЯ родов ПРОИЗОШЛО кровоизлияние в мозг и смещение позвонка."], "с + Ins": ["А С САМИМ Арафатом ПРОИЗОШЛА очередная метаморфоза."], "в + Acc": ["В ПОСЛЕДНИЕ годы ПРОИЗОШЛА известная смена приоритетов."], "на + Loc": ["За недели НА РОССИЙСКОМ интернет-рынке ПРОИЗОШЛИ два события, между собой не связанные, но вместе отлично характеризующих его состояние.", "14 декабря НА ДОРОГАХ Саранска ПРОИЗОШЛО 6 столкновений без пострадавших, а также одно дорожно-транспортное происшествие, в котором получил травмы 14-летний подросток.", "Недавно прошло собрание акционеров, но ничего существенного в этом отношении НА НЁМ не ПРОИЗОШЛО.", "Мы не знаем, что там НА САМОМ деле ПРОИЗОШЛО."], "за + Acc": ["Сегодня особенно консолидирован американский банковский рынок, на котором ЗА ПОСЛЕДНЕЕ время ПРОИЗОШЛО несколько крупных слияний.", "Вы можете сказать конкретно/ что особенно плохого ЗА ЭТОТ год ПРОИЗОШЛО?"], "для + Gen": ["ДЛЯ ТОГО чтобы ПРОИЗОШЛО выделение высоты, воздействие звукового комплекса на орган слуха должны вызывать не только безусловнорефлекторные ориентировочные и адаптационные реакции, но обязательна также и деятельность вокального аппарата.", "Давайте поговорим/ что ДЛЯ НАШЕЙ страны ПРОИЗОШЛО особенно хорошего и особенно плохого в этом году."], "у + Gen": ["По моему восприятию/ У МЕНЯ не ПРОИЗОШЛО вхождение в практику."]}, "-2": {"с + Ins": ["А что С НЕЙ ПРОИЗОЙДЁТ в следующем веке?", "В прошлом году, например, С НАМИ ПРОИЗОШЛО настоящее чудо."], "со + Ins": ["Сегодня СО МНОЙ ПРОИЗОШЛА большая неприятность."], "в + Loc": ["На прошлой неделе В СТОЛИЦЕ ПРОИЗОШЛО 125 квартирных краж.", "Смена поколений В СБОРНОЙ ПРОИЗОШЛА не после Олимпиады, как принято, а ещё до неё.", "Вы имеете в виду то. что В РОССИИ ПРОИЗОШЛО/ или вообще мировые?"], "у + Gen": ["Что У НАС ПРОИЗОШЛО?", "Безусловно/ У НАС ПРОИЗОШЛО небольшое смещение понятий."]}, "-1": {"No prep + Nom": ["Звёзды на небе сошлись наконец так, чтобы ЭТО ПРОИЗОШЛО.", "Ещё недавно он верил, что вот-вот должно ЧТО-НИБУДЬ ПРОИЗОЙТИ, что непременно вытащит его и из этой комнаты, и из этой жизни и поместит в приличное положение, но проходили месяцы и месяцы, и ничего не менялось.", "Когда же картина раскрылась-- а ЭТО ПРОИЗОШЛО там же, за столом следователя, озарилось всё за секунду, и не следователь подсказал, а я сам вдруг увидел, дорисовал,-- когда я понял, как Кирилл всё устроил, уговорил бедную дуру, обманул нас, скрывал, лицемерил, меня схватило и стало душить чувство, ещё более непереносимое, чем страх.", "Но самое УЖАСНОЕ ПРОИЗОШЛО позже, прямо на вечере.", "Как только Андрей открыл дверь, он понял, что в его вагоне ЧТО-ТО ПРОИЗОШЛО.", "Всё ЭТО ПРОИЗОШЛО в считанные секунды.", "ЭТО ПРОИЗОШЛО, когда Миннелли и Росс возвращались в нанятом лимузине со студии Би-Би-Си, где принимали участие в записи телешоу.", "Но, к счастью, ЭТО ПРОИЗОЙДЁТ не скоро.", "ИНЦИДЕНТ ПРОИЗОШЁЛ недалеко от селения Серноводск.", "-- Какие ИЗМЕНЕНИЯ ПРОИЗОШЛИ после подписания президентом Гейдаром Алиевым указа о создании университета?", "ЭТО ПРОИЗОЙДЁТ, если США решат рассматривать свои отношения с Россией, и в частности ОДКБ, как средство для своей экспансии на Восток, в Центральную Азию.", "Название КИЛКЕННИ ПРОИЗОШЛО от гэльского\" Cill Chainnigh\", что означает церковь Каница.", "Вот ЧТО ПРОИЗОШЛО тогда в суде.", "ДТП ПРОИЗОШЛО в Пролетарском районе Саранска на ул. Веселовского.", "ЧТО ПРОИЗОШЛО с человеком!", "НЕОЖИДАННОСТЬ ПРОИЗОШЛА от полного беспорядка в тогдашних лагерях: власти на материке не знали, что по своему произволу предпринимали начальники на острове.", "О том, ЧТО ПРОИЗОШЛО потом, было написано много книг, эта книга о том, что происходило до этого.", "Как ЭТО ПРОИЗОШЛО?", "В немалой степени ЭТО ПРОИЗОШЛО из-за экономической нестабильности США: ослабление доллара, а также низкая процентная ставка по сравнению со ставками финансовых активов еврозоны.", "ЭТО ПРОИЗОШЛО в основном за счёт роста остатков на текущих и депозитных счётах нерезидентов в банках- резидентах( за 1- е полугодие 2003 г. их величина выросла на 1 млрд. долларов США).", "Ибо суд ЭТОТ ПРОИЗОШЁЛ, собственно, ещё до начала времён и лишь завершится в Конце света.", "По всей вероятности, ВСЁ ПРОИЗОШЛО значительно быстрее, и в той Книге жизни, что прочитали биологи, недостаёт пока многих страниц.", "То есть то, что ЯЗЫК ПРОИЗОШЁЛ из одного источника.", "То же САМОЕ ПРОИЗОЙДЁТ и с электромагнитным излучением.", "В новой, уже окончательной Реальности, первый ядерный ВЗРЫВ ПРОИЗОЙДЁТ не в XX Столетии, а в 1945 году.", "Теперь то, ЧТО ПРОИЗОШЛО.", "На самом деле совершенно справедливо то, ЧТО ПРОИЗОШЛО, потому что в политике очень редко бывает ситуация абсолютного добра и абсолютного зла.", "М. ШМАКОВ-- Для меня самого это загадка, причём ЭТО ПРОИЗОШЛО буквально накануне, позавчера-- отсутствие этого согласования и мы с этим будем ещё разбираться.", "ЧТО ПРОИЗОЙДЁТ по результатам.", "Расскажите/ как ЭТО ПРОИЗОШЛО?", "Если ЭТО ПРОИЗОШЛО/ то все это знают.", "ЧТО ПРОИЗОЙДЁТ/ сложно сказать.", "В целом ситуация понятна/ ЗАДЕРЖКА ПРОИЗОШЛА по вине компании TicketSoft...", "СМЕНА ПРОИЗОШЛА/ просто реорганизация компании/ это в принципе та же самая компания/ Российские Железные Дороги/ поэтому они как остались с нами/ а мы с ними/ так это и будет продолжаться и все отношения/ которые были/ они такими и останутся.", "То есть\" Новые правые\"/ это прежде всего реалисты/ то есть люди/ которые понимают/ что такого рода реформа/ как в том виде/ в котором она будет произведена сейчас/ это очередная дискредитация правильных абсолютно правых идей/ точно такая же дискредитация/ КОТОРАЯ ПРОИЗОШЛА в отношении многих политических реформ или экономических реформ предыдущего десятилетия.", "ЧТО ПРОИЗОШЛО там?", "А так/ если ЭТО ПРОИЗОЙДЁТ/ я считаю/ хорошо.", "И ЭТО ПРОИЗОШЛО на всех уровнях власти/ управления.", "Поэтому/ если кто-то кому-то дал участок/ ДЕЙСТВИЕ ПРОИЗОШЛО в обмен на какие-то блага/ неважно какие( деньги/ подарки/ свадьба сына/ услуги/ обед шикарный)...", "В первую очередь о том событии/ КОТОРОЕ ПРОИЗОЙДЁТ послезавтра/ в субботу/ в 5 часов вечера в актовом зале Политеха.", "А что качается того/ ЧТО ПРОИЗОШЛО недавно/ того концерта/ мне кажется/ он удался/ я думаю об этом постоянно...", "На концерте толпа стоит/ и такое ощущение/ что сейчас... у-у-у-у... что-то НЕПОНЯТНОЕ ПРОИЗОЙДЁТ.", "То/ что это ОБЪЕДИНЕНИЕ ПРОИЗОШЛО.", "Какие реальные СОБЫТИЯ ПРОИЗОШЛИ за время его?", "Где-то там ДРАКА ПРОИЗОШЛА/ к участковому.", "То есть такой тандем/ СОЧЕТАНИЕ ПРОИЗОШЛО.", "Ну тогда какой-нибудь случай смешной/ КОТОРЫЙ ПРОИЗОШЁЛ с вами."], "No prep + Loc": ["Тут же в его ГОЛОВЕ ПРОИЗОШЁЛ какой-то молниеносный, вовсе не математический расчёт, и он громовым голосом заглушил все робкие жалобы:", "На прошлой неделе в СТОЛИЦЕ ПРОИЗОШЛО 125 квартирных краж.", "Смена поколений в СБОРНОЙ ПРОИЗОШЛА не после Олимпиады, как принято, а ещё до неё.", "Сохранится ли старая расстановка сил или же в президентском ОКРУЖЕНИИ ПРОИЗОЙДЁТ своего рода революция, которая повлечёт за собой передел не только ключевых постов, но и собственности, изменение привычной с ельцинских времён расстановки сил в российской экономике?", "За недели на российском ИНТЕРНЕТ-РЫНКЕ ПРОИЗОШЛИ два события, между собой не связанные, но вместе отлично характеризующих его состояние.", "Вы имеете в виду то. что в РОССИИ ПРОИЗОШЛО/ или вообще мировые?"], "No prep + Gen": ["Нет, в салоне АВТОМАШИНЫ ПРОИЗОШЛО убийство, доказать или опровергнуть это-- почти невозможно.", "Именно здесь в середине прошлого ВЕКА ПРОИЗОШЛА революция в местных очагах культуры, в какой-то краеведами не отмеченный день заезжие кафешантанные певички, обычно разевавшие рты только в ресторациях, волею какого-то купчины переместились в закусочные, чайные и кучерские пивные, и онемевшая от изумления публика увидела вдруг пухленьких немочек, перебиравших струны арф субтильными пальчиками.", "Во время РОДОВ ПРОИЗОШЛО кровоизлияние в мозг и смещение позвонка.", "А в сентябре 1993-ГО ПРОИЗОШЛО невероятное: после серии официальных и тайных консультаций с Израилем премьер-министр Израиля Ицхак Рабин и Ясир Арафат пожали друг другу руки на лужайке перед Белым домом.", "Теперь Кадыров обещает, что массовое переселение ЧИНОВНИКОВ ПРОИЗОЙДЁТ к концу октября.", "14 декабря на дорогах САРАНСКА ПРОИЗОШЛО 6 столкновений без пострадавших, а также одно дорожно-транспортное происшествие, в котором получил травмы 14-летний подросток.", "\" В Красноярске бытует мнение, что мы находимся далеко от столицы и кавказского региона и у нас никаких террористических АКТОВ ПРОИЗОЙТИ не может.", "За сравнительно непродолжительный период времени в пространственной мобильности населения РОССИИ ПРОИЗОШЛИ значительные изменения.", "В основном повышение МИНЕРАЛИЗАЦИИ ПРОИЗОШЛО за счёт увеличения концентраций сульфатных и хлоридных ионов, ионов кальция и натрия.", "Эти две державные РЕВОЛЮЦИИ ПРОИЗОШЛИ синхронно.", "На памяти нашего старшего ПОКОЛЕНИЯ ПРОИЗОШЛО важное для того времени событие: установление трансатлантической радиосвязи.", "Что у НАС ПРОИЗОШЛО?", "Безусловно/ у НАС ПРОИЗОШЛО небольшое смещение понятий.", "Достаточно сильно представление/ что сейчас сращивание власти и БИЗНЕСА ПРОИЗОШЛО повсеместно/ поскольку у нас в России так развивается реформа комплексно/ что чиновник и бизнесмен начинают переливаться/ бизнесмен идёт во власть/ чиновник уходит в бизнес."], "No prep + Ins": ["А что с НЕЙ ПРОИЗОЙДЁТ в следующем веке?", "Сегодня со МНОЙ ПРОИЗОШЛА большая неприятность.", "А с самим АРАФАТОМ ПРОИЗОШЛА очередная метаморфоза.", "В прошлом году, например, с НАМИ ПРОИЗОШЛО настоящее чудо.", "Каким ОБРАЗОМ ПРОИЗОШЛО так/ что эти люди органично адаптировались/ было ли у них желание стать более воспитанными/ культурными?", "Алексей У нас на фоне всех бушующих страстей/ как-то не ЗАМЕЧЕННЫМ ПРОИЗОШЛО событие/ которое не имеет к этому отношения/ началось судебное разбирательство в отношении Аксёненко."], "No prep + Acc": ["В последние ГОДЫ ПРОИЗОШЛА известная смена приоритетов.", "Сегодня особенно консолидирован американский банковский рынок, на котором за последнее ВРЕМЯ ПРОИЗОШЛО несколько крупных слияний."], "No prep + Dat": ["Повышение зарплат российским БЮДЖЕТНИКАМ ПРОИЗОЙДЁТ через восемь месяцев."]}, "0": {}, "1": {"No prep + Nom": ["ПРОИЗОШЛО ЭТО зимой.", "Даже в тот последний день, когда ПРОИЗОШЛА ССОРА из-за жировок и Рита сказала, что я профессор Серебряков, что она всю жизнь надеялась на что-то во мне, но ничего нет, я пустое место, профессор Серебряков, я это услышал и не взорвался, потому что в её словах была боль, истинная боль, которую я почувствовал.", "И вот ПРОИЗОШЛО ПЕРВОЕ чудо.", "Тут же в его голове ПРОИЗОШЁЛ КАКОЙ-ТО молниеносный, вовсе не математический расчёт, и он громовым голосом заглушил все робкие жалобы:", "И тут ПРОИЗОШЛО ЧТО-ТО совершенно неожиданное: наш Лёва, всегда такой медлительный и неповоротливый, тоже подскочил к сцене и протянул Алине левую руку.", "Нет, в салоне автомашины ПРОИЗОШЛО УБИЙСТВО, доказать или опровергнуть это-- почти невозможно.", "А Ропня два причинно-разрозненных эпизода связал на том основании, что ПРОИЗОШЛИ ОНИ почти в одно и то же время.", "Именно здесь в середине прошлого века ПРОИЗОШЛА РЕВОЛЮЦИЯ в местных очагах культуры, в какой-то краеведами не отмеченный день заезжие кафешантанные певички, обычно разевавшие рты только в ресторациях, волею какого-то купчины переместились в закусочные, чайные и кучерские пивные, и онемевшая от изумления публика увидела вдруг пухленьких немочек, перебиравших струны арф субтильными пальчиками.", "Но тут ПРОИЗОШЛО НЕЧТО неожиданное.", "И здесь ПРОИЗОШЁЛ СБОЙ.", "-- У них, поди, тогда ПРОИЗОЙДЁТ СОЦИАЛИСТИЧЕСКАЯ революция, когда начнутся очереди за мукой.", "Сегодня со мной ПРОИЗОШЛА БОЛЬШАЯ неприятность.", "Во время родов ПРОИЗОШЛО КРОВОИЗЛИЯНИЕ в мозг и смещение позвонка.", "А в сентябре 1993-го ПРОИЗОШЛО НЕВЕРОЯТНОЕ: после серии официальных и тайных консультаций с Израилем премьер-министр Израиля Ицхак Рабин и Ясир Арафат пожали друг другу руки на лужайке перед Белым домом.", "А с самим Арафатом ПРОИЗОШЛА ОЧЕРЕДНАЯ метаморфоза.", "Когда ПРОИЗОШЁЛ ПЕРЕЛОМ во взглядах?", "Естественно, ПРОИЗОШЛА ФИЛЬТРАЦИЯ, и в нашей памяти из огромного количества снятых фильмов остались только шедевры, по ним мы и судим о советском кинематографе.", "ПРОИЗОШЛО ПРОНИКНОВЕНИЕ Интернета в нашу жизнь, стала доступной любая информация.", "ПРОИЗОШЛО ЭТО в 1965 году.", "В последние годы ПРОИЗОШЛА ИЗВЕСТНАЯ смена приоритетов.", "За недели на российском интернет-рынке ПРОИЗОШЛИ ДВА события, между собой не связанные, но вместе отлично характеризующих его состояние.", "В первую очередь, должно ПРОИЗОЙТИ ЦИВИЛИЗОВАННОЕ деление сфер влияния-- на сегодняшний день криминальный мир по-прежнему имеет слишком большой вес.", "В прошлом году, например, с нами ПРОИЗОШЛО НАСТОЯЩЕЕ чудо.", "ПРОИЗОШЛО ЭТО вскоре после того, как комиссия ВМФ во главе с адмиралом Захаренко не нашла у нахимовцев дедовщины.", "Если ПРОИЗОЙДЁТ ЧТО-ТО другое, это будет так же удивительно, как если бы хомячок искусал борзую.", "И ПРОИЗОШЁЛ ОН в Норильске, который удалён от центра еще больше, чем Красноярск\",-- заявил Анатолий Ковригин.", "За 1- е полугодие 2003 г. ПРОИЗОШЁЛ СУЩЕСТВЕННЫЙ приток капитала в Россию-- 3, 9 млрд. долларов США.", "За сравнительно непродолжительный период времени в пространственной мобильности населения России ПРОИЗОШЛИ ЗНАЧИТЕЛЬНЫЕ изменения.", "Сегодня особенно консолидирован американский банковский рынок, на котором за последнее время ПРОИЗОШЛО НЕСКОЛЬКО крупных слияний.", "Для того чтобы ПРОИЗОШЛО ВЫДЕЛЕНИЕ высоты, воздействие звукового комплекса на орган слуха должны вызывать не только безусловнорефлекторные ориентировочные и адаптационные реакции, но обязательна также и деятельность вокального аппарата.", "В силу высокой плотности населения, а в прошлом и хищнической эксплуатации, леса прибрежной зоны в значительной степени нарушены, изрежены, ПРОИЗОШЛА ВЫНУЖДЕННАЯ смена пород.", "На памяти нашего старшего поколения ПРОИЗОШЛО ВАЖНОЕ для того времени событие: установление трансатлантической радиосвязи.", "Безусловно/ у нас ПРОИЗОШЛО НЕБОЛЬШОЕ смещение понятий.", "И после каждого спектакля можно предложить другую схему/ и точно так же поменять другую конструкцию/ если ПРОИЗОЙДЁТ ДРУГОЕ понимание.", "По моему восприятию/ у меня не ПРОИЗОШЛО ВХОЖДЕНИЕ в практику.", "ПРОИЗОШЛО УСКОРЕНИЕ/ информационное пропитывание.", "Но потом ПРОИЗОШЛО ПЕРЕОСМЫСЛЕНИЕ и/ конечно/ там уже можно смотреть по-другому/ что день национальной трагедии/ что совершалось под масонскими символами там пятиконечная звезда/ серп и молот/ колосья вокруг земного шара.", "Алексей У нас на фоне всех бушующих страстей/ как-то не замеченным ПРОИЗОШЛО СОБЫТИЕ/ которое не имеет к этому отношения/ началось судебное разбирательство в отношении Аксёненко."], "в + Loc": ["А что с ней ПРОИЗОЙДЁТ В СЛЕДУЮЩЕМ веке?", "ДТП ПРОИЗОШЛО В ПРОЛЕТАРСКОМ районе Саранска на ул. Веселовского.", "Это ПРОИЗОШЛО В ОСНОВНОМ за счёт роста остатков на текущих и депозитных счётах нерезидентов в банках- резидентах( за 1- е полугодие 2003 г. их величина выросла на 1 млрд. долларов США).", "Однако есть данные о том, что в его основу писательница положила реальную историю, которая ПРОИЗОШЛА В АНГЛИИ в XIX столетии.", "Давайте теперь поговорим о том/ какие/ с вашей точки зрения/ наиболее важные политические события ПРОИЗОШЛИ В НАШЕЙ стране за последнюю неделю.", "Например/ я поддерживаю действия Америки в отношении мусульманских стран/ и/ с другой стороны/ мне очень не нравится то/ что ПРОИЗОШЛО В СЕРБИИ/ когда американцы с другими членами НАТО поддержали мусульман против сербов."], "в + Acc": ["Всё это ПРОИЗОШЛО В СЧИТАННЫЕ секунды.", "Поэтому/ если кто-то кому-то дал участок/ действие ПРОИЗОШЛО В ОБМЕН на какие-то блага/ неважно какие( деньги/ подарки/ свадьба сына/ услуги/ обед шикарный)..."], "после + Gen": ["-- Какие изменения ПРОИЗОШЛИ ПОСЛЕ ПОДПИСАНИЯ президентом Гейдаром Алиевым указа о создании университета?"], "от + Gen": ["Название Килкенни ПРОИЗОШЛО ОТ ГЭЛЬСКОГО\" Cill Chainnigh\", что означает церковь Каница.", "Неожиданность ПРОИЗОШЛА ОТ ПОЛНОГО беспорядка в тогдашних лагерях: власти на материке не знали, что по своему произволу предпринимали начальники на острове."], "с + Ins": ["Что ПРОИЗОШЛО С ЧЕЛОВЕКОМ!", "Если/ конечно/ не ПРОИЗОЙДЁТ С ЧЕЛОВЕЧЕСТВОМ такой фундаментальной катастрофы/ то останется такая довольно трудно решаемая проблема увеличения численности человечества.", "Ну тогда какой-нибудь случай смешной/ который ПРОИЗОШЁЛ С ВАМИ."], "через + Acc": ["Повышение зарплат российским бюджетникам ПРОИЗОЙДЁТ ЧЕРЕЗ ВОСЕМЬ месяцев."], "из-за + Gen": ["В немалой степени это ПРОИЗОШЛО ИЗ-ЗА ЭКОНОМИЧЕСКОЙ нестабильности США: ослабление доллара, а также низкая процентная ставка по сравнению со ставками финансовых активов еврозоны."], "за + Acc": ["В основном повышение минерализации ПРОИЗОШЛО ЗА СЧЁТ увеличения концентраций сульфатных и хлоридных ионов, ионов кальция и натрия.", "Какие реальные события ПРОИЗОШЛИ ЗА ВРЕМЯ его?"], "из + Gen": ["То есть то, что язык ПРОИЗОШЁЛ ИЗ ОДНОГО источника."], "No prep + Gen": ["Да и надежда на то, что в течение нескольких лет вычислений не ПРОИЗОЙДЁТ НИКАКОЙ ошибки, нереальна-- не говоря уже о компьютерных вирусах.", "И можно ли быть уверенным, что-- даже при правильных программах-- за 300 часов работы компьютера ни разу не ПРОИЗОШЛО СБОЯ?"], "по + Dat": ["Что ПРОИЗОЙДЁТ ПО РЕЗУЛЬТАТАМ.", "В целом ситуация понятна/ задержка ПРОИЗОШЛА ПО ВИНЕ компании TicketSoft..."], "на + Loc": ["Какие у вас были ощущения/ эмоции и что там ПРОИЗОШЛО НА САМОМ деле?", "Можно быть свидетелем официальным/ если это ПРОИЗОШЛО НА ТВОИХ глазах/ и просят свидетелем быть.", "И это ПРОИЗОШЛО НА ВСЕХ уровнях власти/ управления."]}, "2": {"из-за + Gen": ["Даже в тот последний день, когда ПРОИЗОШЛА ссора ИЗ-ЗА ЖИРОВОК и Рита сказала, что я профессор Серебряков, что она всю жизнь надеялась на что-то во мне, но ничего нет, я пустое место, профессор Серебряков, я это услышал и не взорвался, потому что в её словах была боль, истинная боль, которую я почувствовал."], "в + Loc": ["Именно здесь в середине прошлого века ПРОИЗОШЛА революция В МЕСТНЫХ очагах культуры, в какой-то краеведами не отмеченный день заезжие кафешантанные певички, обычно разевавшие рты только в ресторациях, волею какого-то купчины переместились в закусочные, чайные и кучерские пивные, и онемевшая от изумления публика увидела вдруг пухленьких немочек, перебиравших струны арф субтильными пальчиками.", "Вот что ПРОИЗОШЛО тогда В СУДЕ.", "Но, на счастье Дубова, выстрела не ПРОИЗОШЛО: В ХОДЕ борьбы случайно сдвинули предохранитель.", "И ПРОИЗОШЁЛ он В НОРИЛЬСКЕ, который удалён от центра еще больше, чем Красноярск\",-- заявил Анатолий Ковригин."], "у + Gen": ["То же ПРОИЗОШЛО и У МЕНЯ с Домом."], "в + Acc": ["Во время родов ПРОИЗОШЛО кровоизлияние В МОЗГ и смещение позвонка.", "По моему восприятию/ у меня не ПРОИЗОШЛО вхождение В ПРАКТИКУ."], "после + Gen": ["Смена поколений в сборной ПРОИЗОШЛА не ПОСЛЕ ОЛИМПИАДЫ, как принято, а ещё до неё."], "от + Gen": ["Инцидент ПРОИЗОШЁЛ недалеко ОТ СЕЛЕНИЯ Серноводск."], "во + Loc": ["Когда ПРОИЗОШЁЛ перелом ВО ВЗГЛЯДАХ?"], "для + Gen": ["На памяти нашего старшего поколения ПРОИЗОШЛО важное ДЛЯ ТОГО времени событие: установление трансатлантической радиосвязи."], "с + Ins": ["То же самое ПРОИЗОЙДЁТ и С ЭЛЕКТРОМАГНИТНЫМ излучением."], "к + Dat": ["Где-то там драка ПРОИЗОШЛА/ К УЧАСТКОВОМУ."]}, "3": {"после + Gen": ["А в сентябре 1993-го ПРОИЗОШЛО невероятное: ПОСЛЕ СЕРИИ официальных и тайных консультаций с Израилем премьер-министр Израиля Ицхак Рабин и Ясир Арафат пожали друг другу руки на лужайке перед Белым домом.", "ПРОИЗОШЛО это вскоре ПОСЛЕ ТОГО, как комиссия ВМФ во главе с адмиралом Захаренко не нашла у нахимовцев дедовщины."], "в + Acc": ["ПРОИЗОШЛО проникновение Интернета В НАШУ жизнь, стала доступной любая информация.", "В первую очередь о том событии/ которое ПРОИЗОЙДЁТ послезавтра/ В СУББОТУ/ в 5 часов вечера в актовом зале Политеха."], "без + Gen": ["14 декабря на дорогах Саранска ПРОИЗОШЛО 6 столкновений БЕЗ ПОСТРАДАВШИХ, а также одно дорожно-транспортное происшествие, в котором получил травмы 14-летний подросток."], "за + Acc": ["Это ПРОИЗОШЛО в основном ЗА СЧЁТ роста остатков на текущих и депозитных счётах нерезидентов в банках- резидентах( за 1- е полугодие 2003 г. их величина выросла на 1 млрд. долларов США)."]}}