{"-3": {}, "-2": {"с + Ins": ["Вместе С МАНСУРОМ ПРИБЫЛ огромный человек по фамилии Мергенов, начальник треста ресторанов и столовых, друг Мансура: в воскресенье должно состояться открытие ресторана\" Чинар\", и товарищ Мергенов приехал, чтобы лично присутствовать."], "на + Acc": ["НА ФОРУМ ПРИБЫЛО около 30 посланцев парламентов и парламентских организаций из 11 стран-- соседей по Балтике, а также представители международных организаций-- ПАСЕ, ОБСЕ."], "в + Acc": ["При самом Аврелии В РИМ ПРИБЫЛ из Синопа богатый купец Маркион."]}, "-1": {"No prep + Nom": ["Геннадий, ВЫ ПРИБЫЛИ сюда, на Кипр, в качестве гастролёра или в качестве отдыхающего?", "Но вялость слов( как и некоторая ленивость их спора) обманчива-- АЛИБЕКОВ ПРИБЫЛ за оружием, а Гурову, его офицерам и солдатам, позарез нужен провиант, прокорм.", "МЫ ПРИБЫЛИ, когда на авансцену выдвинулся местный Ильич, накануне отбросивший имидж молчания ягнят.", "Но это обманчивый оптимизм: многие СООТЕЧЕСТВЕННИКИ ПРИБЫЛИ из-за рубежа, где\" лазерщику\" не представляет труда получить немыслимый по нашим меркам контракт.", "По словам Дубровских, КОДАНЕВ ПРИБЫЛ в Кудымкар в среду для участия в совещании по вопросу объединения автономного округа с Пермской областью.", "Когда-нибудь ХОУКИНГ ПРИБУДЕТ и по этому адресу."], "No prep + Ins": ["Вместе с МАНСУРОМ ПРИБЫЛ огромный человек по фамилии Мергенов, начальник треста ресторанов и столовых, друг Мансура: в воскресенье должно состояться открытие ресторана\" Чинар\", и товарищ Мергенов приехал, чтобы лично присутствовать."], "No prep + Acc": ["На ФОРУМ ПРИБЫЛО около 30 посланцев парламентов и парламентских организаций из 11 стран-- соседей по Балтике, а также представители международных организаций-- ПАСЕ, ОБСЕ.", "Всю дорогу на верхней палубе катера, обдуваемый тёплым ветерком, наш попутчик проспал и на речку НИЗЬМУ ПРИБЫЛ уже взбодрившийся.", "При самом Аврелии в РИМ ПРИБЫЛ из Синопа богатый купец Маркион."], "No prep + Gen": ["69 человек должны до 1 МАРТА ПРИБЫТЬ в Кувейт на базу США."]}, "0": {}, "1": {"на + Acc": ["ПОЕЗД ПОД НАЗВАНИЕМ« ДЕТСТВО» ПРИБЫЛ НА СТАНЦИЮ ВОКЗАЛ!!!"], "No prep + Nom": ["Вместе с Мансуром ПРИБЫЛ ОГРОМНЫЙ человек по фамилии Мергенов, начальник треста ресторанов и столовых, друг Мансура: в воскресенье должно состояться открытие ресторана\" Чинар\", и товарищ Мергенов приехал, чтобы лично присутствовать."], "за + Ins": ["Но вялость слов( как и некоторая ленивость их спора) обманчива-- Алибеков ПРИБЫЛ ЗА ОРУЖИЕМ, а Гурову, его офицерам и солдатам, позарез нужен провиант, прокорм."], "из-за + Gen": ["Но это обманчивый оптимизм: многие соотечественники ПРИБЫЛИ ИЗ-ЗА РУБЕЖА, где\" лазерщику\" не представляет труда получить немыслимый по нашим меркам контракт."], "в + Acc": ["69 человек должны до 1 марта ПРИБЫТЬ В КУВЕЙТ на базу США.", "Однако этой весной грачи немного опередили народный календарь и ПРИБЫЛИ В МОСКВУ уже несколько дней назад.", "В этом качестве она и ПРИБЫЛА В МОСКВУ.", "По словам Дубровских, Коданев ПРИБЫЛ В КУДЫМКАР в среду для участия в совещании по вопросу объединения автономного округа с Пермской областью."], "к + Dat": ["Ближайшее по времени зондирование Марса начнёт европейская миссия Beagle- 2-- этот аппарат должен ПРИБЫТЬ К МЕСТУ назначения 25 декабря."], "из + Gen": ["При самом Аврелии в Рим ПРИБЫЛ ИЗ СИНОПА богатый купец Маркион."]}, "2": {"по + Dat": ["Когда-нибудь Хоукинг ПРИБУДЕТ и ПО ЭТОМУ адресу."]}, "3": {"на + Acc": ["Геннадий, вы ПРИБЫЛИ сюда, НА КИПР, в качестве гастролёра или в качестве отдыхающего?", "Мы ПРИБЫЛИ, когда НА АВАНСЦЕНУ выдвинулся местный Ильич, накануне отбросивший имидж молчания ягнят.", "69 человек должны до 1 марта ПРИБЫТЬ в Кувейт НА БАЗУ США."], "по + Dat": ["Вместе с Мансуром ПРИБЫЛ огромный человек ПО ФАМИЛИИ Мергенов, начальник треста ресторанов и столовых, друг Мансура: в воскресенье должно состояться открытие ресторана\" Чинар\", и товарищ Мергенов приехал, чтобы лично присутствовать."], "в + Acc": ["По словам Дубровских, Коданев ПРИБЫЛ в Кудымкар В СРЕДУ для участия в совещании по вопросу объединения автономного округа с Пермской областью."]}}