{"-3": {"на + Acc": ["Это и НА МАЛЬЧИШЕК тоже РАСПРОСТРАНЯЕТСЯ."], "к + Dat": ["Однако политическая лояльность бизнеса по отношению К ПРЕЗИДЕНТУ не РАСПРОСТРАНЯЕТСЯ на сферу экономического лоббирования."], "на + Loc": ["Потому что если в прежние времена какой-нибудь анекдот/ рассказанный на кухне или НА РАБОТЕ/ РАСПРОСТРАНЯЛСЯ со скоростью 10- 20- 100 человек в день/ то теперь/ на сайте один раз опубликованный/ сразу читают 50- 100 тысяч человек/ а потом подхватывают другие сайты."]}, "-2": {}, "-1": {"No prep + Nom": ["Такой же ПОДХОД РАСПРОСТРАНЯЕТСЯ на поддержание и профилактический ремонт систем энергоснабжения и технических систем пунктов управления.", "По мере того как электронные диспетчерские ПРИЛОЖЕНИЯ РАСПРОСТРАНЯЛИСЬ от региона к региону, всё больше частных компаний стали проявлять интерес к технологиям слежения за грузами.", "Этот КАТЕХИЗИС РАСПРОСТРАНЯЛСЯ не в роскошных и дорогостоящих списках, а в простых, более доступных рядовому читателю рукописях,-- зато в одной только Франции их осталось до настоящего времени более 60 экземпляров, что составляет, как обнаружил текстологический анализ И. Лефевра, лишь небольшую часть той массы текстов, которая была в обращении в XII- XV вв.[ 6].", "Ведь Гонорий Августодунский исходит из тезиса о предопределении души, предопределённости, КОТОРАЯ РАСПРОСТРАНЯЛАСЬ и на образ жизни и поведение человека в миру.", "Более того, при определённых условиях ТОК РАСПРОСТРАНЯЕТСЯ лишь по поверхности проводника, не попадая внутрь.", "Это ПОЛОЖЕНИЕ РАСПРОСТРАНЯЛОСЬ также и на такие способности, которые возникли в процессе общественно-исторического развития человека.", "И у меня такое ощущение, что вот эта СИЛА РАСПРОСТРАНЯЕТСЯ на всё, в том числе и на принятие решений."], "No prep + Gen": ["Действие ПОЛИСА РАСПРОСТРАНЯЕТСЯ по всему миру, исключая СНГ.", "Милосердие ХРИСТА РАСПРОСТРАНЯЕТСЯ на праведных, неправедные же подлежат его justitia[ 38].", "Изделия ремесленного ПРОИЗВОДСТВА РАСПРОСТРАНЯЛИСЬ по всей территории черняховской культуры среди её населения независимо от принадлежности к тому или иному этносу."]}, "0": {}, "1": {"No prep + Nom": ["Не РАСПРОСТРАНЯЕТСЯ ДАННЫЙ порядок лишь на материалы, классифицированные как секретные правительственным постановлением или являющиеся промышленными секретами или коммерческой тайной."], "на + Acc": ["Такой же подход РАСПРОСТРАНЯЕТСЯ НА ПОДДЕРЖАНИЕ и профилактический ремонт систем энергоснабжения и технических систем пунктов управления.", "Однако политическая лояльность бизнеса по отношению к президенту не РАСПРОСТРАНЯЕТСЯ НА СФЕРУ экономического лоббирования.", "( Характерно, что система такой классификации, как указано в программе, не РАСПРОСТРАНЯЕТСЯ НА ВЫСШИХ руководящих служащих- административных заместителей министров, начальников бюро министерств и управлений, консультантов и т. п.)", "Милосердие Христа РАСПРОСТРАНЯЕТСЯ НА ПРАВЕДНЫХ, неправедные же подлежат его justitia[ 38].", "И у меня такое ощущение, что вот эта сила РАСПРОСТРАНЯЕТСЯ НА ВСЁ, в том числе и на принятие решений.", "Если воздействовать на энергетику/ то это РАСПРОСТРАНЯЕТСЯ НА ТЕЛО и сознание и т. д. Здесь мы говорили только о Второй Логике/ о технологии мышления."], "по + Dat": ["Действие полиса РАСПРОСТРАНЯЕТСЯ ПО ВСЕМУ миру, исключая СНГ.", "Изделия ремесленного производства РАСПРОСТРАНЯЛИСЬ ПО ВСЕЙ территории черняховской культуры среди её населения независимо от принадлежности к тому или иному этносу."], "от + Gen": ["По мере того как электронные диспетчерские приложения РАСПРОСТРАНЯЛИСЬ ОТ РЕГИОНА к региону, всё больше частных компаний стали проявлять интерес к технологиям слежения за грузами."], "с + Gen": ["Так называемые\" морские туманы\", РАСПРОСТРАНЯЯСЬ С МОРЯ на сушу, представляют собой слабый аэрозоль морских солей, которые препятствуют завязыванию плодов у плодовых деревьев: вишни, черешни, абрикоса и других."], "со + Ins": ["Потому что если в прежние времена какой-нибудь анекдот/ рассказанный на кухне или на работе/ РАСПРОСТРАНЯЛСЯ СО СКОРОСТЬЮ 10- 20- 100 человек в день/ то теперь/ на сайте один раз опубликованный/ сразу читают 50- 100 тысяч человек/ а потом подхватывают другие сайты."]}, "2": {"в + Loc": ["Этот катехизис РАСПРОСТРАНЯЛСЯ не В РОСКОШНЫХ и дорогостоящих списках, а в простых, более доступных рядовому читателю рукописях,-- зато в одной только Франции их осталось до настоящего времени более 60 экземпляров, что составляет, как обнаружил текстологический анализ И. Лефевра, лишь небольшую часть той массы текстов, которая была в обращении в XII- XV вв.[ 6]."], "по + Dat": ["Более того, при определённых условиях ток РАСПРОСТРАНЯЕТСЯ лишь ПО ПОВЕРХНОСТИ проводника, не попадая внутрь."]}, "3": {"к + Dat": ["По мере того как электронные диспетчерские приложения РАСПРОСТРАНЯЛИСЬ от региона К РЕГИОНУ, всё больше частных компаний стали проявлять интерес к технологиям слежения за грузами."], "на + Acc": ["Это положение РАСПРОСТРАНЯЛОСЬ также и НА ТАКИЕ способности, которые возникли в процессе общественно-исторического развития человека.", "Так называемые\" морские туманы\", РАСПРОСТРАНЯЯСЬ с моря НА СУШУ, представляют собой слабый аэрозоль морских солей, которые препятствуют завязыванию плодов у плодовых деревьев: вишни, черешни, абрикоса и других."]}}