{"-3": {"в + Loc": ["Эти проблемы В ПРИНЦИПЕ должен РЕШАТЬ застройщик-- он должен продавать квартиры с условием, что ремонт будет проходить в определённые сроки."], "при + Loc": ["ПРИ ЭТОМ Ходорковский РЕШАЕТ важнейшую задачу-- создание стратегического альянса российско-американского бизнеса."]}, "-2": {"у + Gen": ["Силовики/ конечно/ У НАС РЕШАЮТ многое/ и результаты выборов у нас фальсифицируются/ это не для кого не секрет."]}, "-1": {"No prep + Nom": ["« Ах, дорогой, ну ты САМ РЕШАЙ, я всегда согласна».", "Самый легкий СПОСОБ РЕШАТЬ серьезные проблемы легко- поставить всех в позу« собаки» и делать вид что это действительно что-то решает...((", "Наконец КТО-ТО РЕШАЕТ, что пора, в отдалении, за прихожей, раздаётся заливистый, захлебывающийся звон, он приближается, ликующе бьёт мелкими толчками, и в зал вбегают мальчик и девочка, поменявшие хрустальные чаши на хрустальные колокольчики, и наяривают в них что есть мочи.", "Пока КАМЕНЬ РЕШАЛ эту проблему, никто в жилищах, расположенных по улице ниже, не мог спать спокойно, озабоченный вопросом: лежит или катится?", "Что отвечать-- каждое ВЕДОМСТВО РЕШАЛО само.", "Я придумал героев, я их показываю зрителям, а уж он должен САМ РЕШАТЬ, что хорошо, а что плохо.", "При этом ХОДОРКОВСКИЙ РЕШАЕТ важнейшую задачу-- создание стратегического альянса российско-американского бизнеса.", "На деле все возникающие вопросы ПРЕДПРИНИМАТЕЛИ РЕШАЮТ не со своими арендодателями, а с администрацией фонда.", "И в этот день, как правило, МУЖЧИНЫ РЕШАЮТ проявить свои кулинарные способности.", "И ОН РЕШАЕТ эту грандиозную( по количеству вычислений) задачу, получив 7 гармонических интервалов.", "Вот бы учителя, врачи, библиотекари могли САМИ РЕШАТЬ, какую пенсию им получать!", "Но беда в том/ что проблемы/ которые ОН РЕШАЕТ очень успешно и талантливо/ не решаются художественно.", "К сожалению, не народ, а только ЭЛИТЫ РЕШАЮТ, какой будет следующая власть.", "Знаете/ у нас то/ что всё ГОСУДАРСТВО РЕШАЛО и всё должно/ это мы проходили при социализме.", "Что общее СОБРАНИЕ РЕШАЛО/ кому пальто дать?", "Да/ и по существу прикладной математик/ когда ОН РЕШАЕТ задачу из гидродинамики/ скажем/ вот как я занимался гидродинамикой океана/ то он занимается/ собственно/ проблемами гидродинамики океана математическими средствами.", "А КТО РЕШАЕТ/ это как бог/ никто его не видит.", "Это ВЫ РЕШАЕТЕ лично для себя/ это правильно.", "Только я САМА РЕШАЮ/ сколько он продлится.", "В принципе это/ наверное/ не ОН РЕШАЕТ/ а коллектив/ который с ним работает.", "Эта СТРАНА РЕШАЕТ/ не организация."], "No prep + Gen": ["Этот талантливый парень в 16 ЛЕТ РЕШАЕТ сбежать из дому, не желая, чтобы его делили разведенные родители.", "Начальное и среднее профобразование курировали, соответственно, по одному управлению, каждое из КОТОРЫХ РЕШАЛО вопросы и организационные, и содержательные.", "Около одной тысячи из них по поручению правительственных ВЕДОМСТВ РЕШАЮТ различные административные задачи( проверки, испытания, экзамены и т. п.).", "Судьбу каждого МОНАРХА РЕШАЮТ его министры и воеводы, либо сплотившись вокруг удачливого лидера, либо сплочённые его огромной энергией, либо подчинив его скромный разум своему продуманному влиянию.", "Силовики/ конечно/ у НАС РЕШАЮТ многое/ и результаты выборов у нас фальсифицируются/ это не для кого не секрет."], "No prep + Acc": ["Он говорит-- нам надо ЧТО-ТО РЕШАТЬ.", "Я понимаю/ что у каждого это что-то личностно значимое/ и каждый свои ПРОБЛЕМЫ РЕШАЕТ и отвечает на свои вопросы.", "То есть такая фраза/\" Если бы выборы ЧТО-ТО РЕШАЛИ/ их бы отменили\"/ она вот наиболее/ по-моему/ здесь приемлема.", "Проблем у меня серьёзных нет/ все мелкие ПРОБЛЕМЫ РЕШАЮ сам.", "А ЭТО РЕШАЕТ министр или президент?", "Модель/ мне кажется/ одинаковая/ они все ВОПРОСЫ РЕШАЮТ в бане.", "Свои мелкие ВОПРОСЫ РЕШАТЬ таких/ как я/ большинство/ поэтому...", "Какие проблемы/ какие ЗАДАЧИ РЕШАТЬ."], "No prep + Loc": ["То есть всё зависит от того/ какую задачу он при ЭТОМ РЕШАЕТ?"]}, "0": {}, "1": {"No prep + Acc": ["Самый легкий способ РЕШАТЬ СЕРЬЕЗНЫЕ проблемы легко- поставить всех в позу« собаки» и делать вид что это действительно что-то решает...((", "Пока камень РЕШАЛ ЭТУ проблему, никто в жилищах, расположенных по улице ниже, не мог спать спокойно, озабоченный вопросом: лежит или катится?", "-- Волшебник, а РЕШАТЬ ЗАДАЧИ по алгебре не умеешь.", "До сегодняшнего дня все светлые головы, которые живут в нашем доме, не нашли способа, как РЕШАТЬ ПОДОБНЫЕ проблемы.", "Отдел национальной образовательной политики работал с национальными школами, РЕШАЛ ВОПРОСЫ содержания образования-- логично, что ими теперь будет заниматься отдел Департамента общего и дошкольного образования.", "А РЕШАТЬ ЭТИ вопросы надо в комплексе.", "При этом Ходорковский РЕШАЕТ ВАЖНЕЙШУЮ задачу-- создание стратегического альянса российско-американского бизнеса.", "Около одной тысячи из них по поручению правительственных ведомств РЕШАЮТ РАЗЛИЧНЫЕ административные задачи( проверки, испытания, экзамены и т. п.).", "РЕШАЯ СУДЬБУ\" четырёх дорожных корпораций\" ( Японская общественная корпорация дорожного строительства, Корпорация столичных скоростных дорог, Корпорация скоростных дорог района Хансин, Корпорация моста между островами Хонсю и Сикоку), сторонники скорейшей приватизации, делали акцент на внушительных и продолжающих расти долгах этих корпораций( 25, 6 трлн. иен).", "И он РЕШАЕТ ЭТУ грандиозную( по количеству вычислений) задачу, получив 7 гармонических интервалов.", "Значит, нужно частично РЕШАТЬ ЕЁ на страницах свежих журнальных номеров.", "До появления фЯМР просто не хватало разрешающей способности приборов, чтобы РЕШАТЬ ЗАДАЧИ, которые имеют когнитивный подтекст.", "В его силах подняться над ярким чувственным впечатлением и ввести его в духовный горизонт; организовать во внутреннем мире встречу миров исторических-- двух культурных эонов-- и взвесить спор, не РЕШАЯ ЕГО.", "Чтобы успешно РЕШАТЬ ВОЗНИКАЮЩИЕ перед ним проблемы, мелкие и крупные, человек должен анализировать происходящие события.", "Что космические цивилизации должны самостоятельно РЕШАТЬ СВОИ проблемы и сами преодолевать все трудности, возникающие на пути их прогресса.", "Путём художественного вымысла по-разному РЕШАЯ ЭТИ проблемы/ фантастика тем не менее вынуждает общество вырабатывать видение единой картины мира/ грозящих ему опасностей и трудностей/ и возможных путей их преодоления/ тем самым становясь своего рода языком межнационального общения...", "А вся остальная деятельность учеников регламентировалась такой карточкой месячного задания/ посмотреть в такой-то книжке/ прочесть то- то/ РЕШАТЬ ТАКИЕ-ТО задачи/ попробовать найти какую-нибудь зависимость/ изобразить её графически...", "Да/ и по существу прикладной математик/ когда он РЕШАЕТ ЗАДАЧУ из гидродинамики/ скажем/ вот как я занимался гидродинамикой океана/ то он занимается/ собственно/ проблемами гидродинамики океана математическими средствами.", "Силовики/ конечно/ у нас РЕШАЮТ МНОГОЕ/ и результаты выборов у нас фальсифицируются/ это не для кого не секрет.", "РЕШАТЬ ВОПРОСЫ с обустройством дома проще или сложнее?", "Нельзя РЕШАТЬ ОДНИ вопросы в ущерб другим."], "No prep + Gen": ["РЕШАЛА НИЧЕГО не слать и даже не отвечать на письмо.", "В перспективе предлагаемое реформирование заработной платы в бюджетной сфере не РЕШАЕТ ГЛАВНОГО вопроса-- повышения и создания условий для повышения оплаты труда в бюджетной сфере с одной стороны.", "Свои мелкие вопросы РЕШАТЬ ТАКИХ/ как я/ большинство/ поэтому..."], "No prep + Nom": ["Эти проблемы в принципе должен РЕШАТЬ ЗАСТРОЙЩИК-- он должен продавать квартиры с условием, что ремонт будет проходить в определённые сроки.", "В таком случае сердце работает в аварийном режиме, и вопрос о том, что можно и чего нельзя ребёнку, РЕШАЕТ ВРАЧ.", "Вопрос о её предоставлении кому-либо должен РЕШАТЬ СОВЕТ директоров.", "А это РЕШАЕТ МИНИСТР или президент?", "Ну а по поводу того/ что\" Лучше быть лысой беззубой старухой/ зато верной и чистой\"/ тут опять-таки\" РЕШАЙТЕ САМИ\"."], "по + Dat": ["Эту проблему нельзя РЕШАТЬ ПО ОДНОМУ алгоритму, это штучная работа."], "No prep + Ins": ["Эту проблему надо РЕШАТЬ ОДНИМ простым способом."]}, "2": {"из + Gen": ["Этот талантливый парень в 16 лет РЕШАЕТ сбежать ИЗ ДОМУ, не желая, чтобы его делили разведенные родители.", "Да/ и по существу прикладной математик/ когда он РЕШАЕТ задачу ИЗ ГИДРОДИНАМИКИ/ скажем/ вот как я занимался гидродинамикой океана/ то он занимается/ собственно/ проблемами гидродинамики океана математическими средствами."], "по + Dat": ["-- Волшебник, а РЕШАТЬ задачи ПО АЛГЕБРЕ не умеешь."], "со + Ins": ["На деле все возникающие вопросы предприниматели РЕШАЮТ не СО СВОИМИ арендодателями, а с администрацией фонда."], "на + Loc": ["Значит, нужно частично РЕШАТЬ её НА СТРАНИЦАХ свежих журнальных номеров."], "перед + Ins": ["Чтобы успешно РЕШАТЬ возникающие ПЕРЕД НИМ проблемы, мелкие и крупные, человек должен анализировать происходящие события."], "с + Ins": ["РЕШАТЬ вопросы С ОБУСТРОЙСТВОМ дома проще или сложнее?"], "для + Gen": ["Это вы РЕШАЕТЕ лично ДЛЯ СЕБЯ/ это правильно."]}, "3": {"для + Gen": ["\" Наши проработки показали, что с минимальными дополнениями\" Триумф\" способен РЕШАТЬ задачи ПВО ДЛЯ ВСЕХ видов Вооружённых сил, что сократит расходы при производстве и освоении системы в войсках\",-- заявил научный руководитель НПО\" Алмаз\" академик Борис Бункин."], "из + Gen": ["РЕШАЙ, что ИЗ НЕГО приготовить."], "на + Acc": ["Я понимаю/ что у каждого это что-то личностно значимое/ и каждый свои проблемы РЕШАЕТ и отвечает НА СВОИ вопросы."], "при + Loc": ["РЕШАЛИ ли вы ПРИ ЭТОМ и какие-то собственные задачи или это была/ так сказать/ просто помощь этим людям?"], "в + Acc": ["Нельзя РЕШАТЬ одни вопросы В УЩЕРБ другим."]}}