{"-3": {"в + Loc": ["В данном примере В ЯВНОМ виде РЕАЛИЗУЕТСЯ действие механизма изменения смысла в процессе восприятия.", "Поэтому не случайно то, что в процессе творчества выступает как символ( суггестивный механизм памяти), В ЧИТАТЕЛЬСКОМ восприятии РЕАЛИЗУЕТСЯ как реминисценция, поскольку процессы творчества и восприятия противонаправлены: в первом окончательный текст является итогом, во втором-- отправной исходной точкой."], "во + Loc": ["Дело в том/ что вот эти натуральные льготы нынешние/ они ВО МНОГИХ регионах РЕАЛИЗУЮТСЯ далеко не гладко."]}, "-2": {"до + Gen": ["Приём остроумия доведение ДО АБСУРДА РЕАЛИЗУЕТСЯ различными способами создания комического эффекта, среди которых речевая избыточность и софизм."], "при + Loc": ["Оператор преобразования типа ПРИ ЭТОМ РЕАЛИЗУЕТСЯ тривиально, он предназначен только для обеспечения прозрачности чтения значения переменной и не выполняет больше никаких действий."]}, "-1": {"No prep + Nom": ["Знают: БИЛЕТЫ РЕАЛИЗУЮТСЯ бойко, причём именно 500-рублевые разошлись в первую очередь.", "Усилия администрации Дж. Буша в ближневосточном урегулировании предпринимаются в рамках плана\" Дорожная карта\", КОТОРЫЙ РЕАЛИЗУЕТСЯ на Ближнем Востоке совместными усилиями США, России, Европейского союза и ООН.", "-- Наш ПОТЕНЦИАЛ РЕАЛИЗУЕТСЯ с каждым сезоном.", "Несмотря на то, что уже два года на бумаге существует федеральная программа по ликвидации ветхого и аварийного жилья, по оценке Владимира Яковлева, ОНА РЕАЛИЗУЕТСЯ слабо.\"", "Всё, чем мы занимаемся в сравнительном языкознании,-- это оболочка языка, собственно звуковая его сторона, то, как конкретные СМЫСЛЫ РЕАЛИЗУЮТСЯ в разных языках.", "Его инвариантная СУЩНОСТЬ РЕАЛИЗУЕТСЯ в вариантах.", "В отличие от пасхального смеха ОН РЕАЛИЗОВАЛСЯ не в рассказах, а в песнях.", "То есть прогнозы, КОТОРЫЕ РЕАЛИЗОВАЛИСЬ именно потому, что однажды были сделаны."], "No prep + Loc": ["На Свердловской железной ДОРОГЕ РЕАЛИЗУЕТСЯ проект автоматизированного управления грузоперевозками.", "В данном примере в явном ВИДЕ РЕАЛИЗУЕТСЯ действие механизма изменения смысла в процессе восприятия.", "Оператор преобразования типа при ЭТОМ РЕАЛИЗУЕТСЯ тривиально, он предназначен только для обеспечения прозрачности чтения значения переменной и не выполняет больше никаких действий.", "Поэтому не случайно то, что в процессе творчества выступает как символ( суггестивный механизм памяти), в читательском ВОСПРИЯТИИ РЕАЛИЗУЕТСЯ как реминисценция, поскольку процессы творчества и восприятия противонаправлены: в первом окончательный текст является итогом, во втором-- отправной исходной точкой.", "Дело в том/ что вот эти натуральные льготы нынешние/ они во многих РЕГИОНАХ РЕАЛИЗУЮТСЯ далеко не гладко."], "No prep + Gen": ["Приём остроумия доведение до АБСУРДА РЕАЛИЗУЕТСЯ различными способами создания комического эффекта, среди которых речевая избыточность и софизм.", "Наиболее удачный вариант банковских систем денежных ПЕРЕВОДОВ РЕАЛИЗУЕТСЯ на базе многофилиальных банков, имеющих разветвлённую сеть отделений."], "No prep + Ins": ["Таким ОБРАЗОМ РЕАЛИЗУЕТСЯ интенция юмора как механизма изменения смысла в процессе восприятия."]}, "0": {}, "1": {"No prep + Nom": ["На Свердловской железной дороге РЕАЛИЗУЕТСЯ ПРОЕКТ автоматизированного управления грузоперевозками.", "В данном примере в явном виде РЕАЛИЗУЕТСЯ ДЕЙСТВИЕ механизма изменения смысла в процессе восприятия.", "Таким образом РЕАЛИЗУЕТСЯ ИНТЕНЦИЯ юмора как механизма изменения смысла в процессе восприятия.", "А для того, чтобы образовалась самовозбуждающаяся когерентная сходящаяся волна, в природе должны РЕАЛИЗОВАТЬСЯ УСЛОВИЯ неизмеримо более сложные."], "на + Loc": ["Усилия администрации Дж. Буша в ближневосточном урегулировании предпринимаются в рамках плана\" Дорожная карта\", который РЕАЛИЗУЕТСЯ НА БЛИЖНЕМ Востоке совместными усилиями США, России, Европейского союза и ООН.", "Наиболее удачный вариант банковских систем денежных переводов РЕАЛИЗУЕТСЯ НА БАЗЕ многофилиальных банков, имеющих разветвлённую сеть отделений."], "с + Ins": ["-- Наш потенциал РЕАЛИЗУЕТСЯ С КАЖДЫМ сезоном.", "Сформированные на предшествующих этапах обучения сенсомоторный образ и план- программа, адекватные новым условиям, обеспечивают возможность реализации совершённого, структурированного действия в направлении цели, а точное совмещение курсора с целью, входящее в функции стадии контроля и коррекций, РЕАЛИЗУЮТСЯ С ПОМОЩЬЮ мелких коррекционных движений."], "No prep + Ins": ["Приём остроумия доведение до абсурда РЕАЛИЗУЕТСЯ РАЗЛИЧНЫМИ способами создания комического эффекта, среди которых речевая избыточность и софизм."], "в + Loc": ["Всё, чем мы занимаемся в сравнительном языкознании,-- это оболочка языка, собственно звуковая его сторона, то, как конкретные смыслы РЕАЛИЗУЮТСЯ В РАЗНЫХ языках.", "С одной стороны, пронизывая толщу культур, символ РЕАЛИЗУЕТСЯ В СВОЕЙ инвариантной сущности.", "Его инвариантная сущность РЕАЛИЗУЕТСЯ В ВАРИАНТАХ."]}, "2": {"в + Loc": ["Сатирическое отношение к предмету изображения( образное отрицание) РЕАЛИЗУЕТСЯ здесь В РАЗНОРОДНЕЙШИХ жанрах.", "В отличие от пасхального смеха он РЕАЛИЗОВАЛСЯ не В РАССКАЗАХ, а в песнях."]}, "3": {}}