{"-3": {"после + Gen": ["ПОСЛЕ ПРОСМОТРА фильма РЕШИЛ поинтересоваться статистикой и что же я обнаружил: 2054 человек— 10 баллов; 1012 человек— 9 баллов; 660 человек— 8 баллов; 321 человек— 7 баллов; 139 человек— 6 баллов; 74 человека— 5 баллов; 44 человека— 4 балла; 44 человека— 3 балла; 21 человек— 2 балла; 70 человек поставили фильму 1 балл… Хочется надеяться на стечение каких-то глупых, но объяснимых обстоятельств, когда видишь такие оценки… Я понимаю, балл и так высокий и процентное соотношение поставивших единицу значительно несущественно, но всё же."], "с + Ins": ["Мы С КЫССОЙ твердо РЕШИЛИ, что если, не дай бог, у одного из нас выявится какой-нибудь неисцелимый и скоротечный недуг, то приговоренный обязательно попробует скатиться по арке Крымского моста и нарезать спираль на куполе спорткомплекса« Олимпийский».", "Быть может, мы-- лишь голограммы, С КОТОРЫМИ они РЕШИЛИ развлечься\"."], "в + Acc": ["Лет В ШЕСТНАДЦАТЬ она РЕШИЛА, что никогда не выйдет замуж: не было для неё ничего противнее, чем мурлыкающий голос, возбуждённый смех и протяжные стоны из материнской спальни... вечный гон, течка, течка..."], "в + Loc": ["Правда, почему-то В ПОСОЛЬСТВЕ США РЕШИЛИ, что Кузнецовы обратно не вернутся, и визы не дали.", "Например, совсем недавно В ЕГИПТЕ он РЕШИЛ заняться дайвингом без предварительной подготовки.", "Он работал пастухом в колхозе, был уже в годах, когда мы В ВОЛОГОДСКОЙ организации РЕШИЛИ его вместе с другими дарованиями принять в Союз писателей."], "вместо + Gen": ["Зато ВМЕСТО НИХ это РЕШИЛИ другие люди, и дальше забастовки стали вполне управляемыми."], "по + Dat": ["Думская же комиссия ПО МОНУМЕНТАЛЬНОМУ искусству РЕШИЛА вообще отложить рассмотрение такого вопроса, поскольку идею создания памятника можно обсуждать, лишь если городские власти одобрят возведение всего мемориала."], "на + Acc": ["Она же НА ВСЯКИЙ случай РЕШИЛА подстраховаться и обратилась за помощью к юристам журнала\" За рулём\"."], "для + Gen": ["Поэтому ДЛЯ СЕБЯ я РЕШИЛ: 45 лет-- всё, ребята."], "за + Ins": ["Пришёл ЗА НЕОБХОДИМЫМ и РЕШИЛ взять себе ещё всякого для развлечения."]}, "-2": {"по + Dat": ["Братья Капустины примеры ПО МАТЕМАТИКЕ РЕШИЛИ, и Яков добавил им ещё одно упражнение.", "Олигархи\" первой волны\", миллиардеры\" ельцинского призыва\", ПО ЛЕНОСТИ РЕШИЛИ не заниматься властью."], "в + Loc": ["В ЧАСТИ РЕШИЛИ, что он в бегах.)", "Исполнительный совет ООП после двухдневного расширенного заседания В ГАЗЕ РЕШИЛ отложить провозглашение независимости палестинского государства."], "для + Gen": ["Поэтому каждый актёр должен ДЛЯ СЕБЯ РЕШИТЬ, имеет ли он право на творчество."], "с + Ins": ["Но я С НЕЙ РЕШИЛА поговорить/ ну/ интересный человек/ и она начала себя вести/ как больная."]}, "-1": {"No prep + Gen": ["1) В рамках существующей государственной парадигмы НИЧЕГО РЕШИТЬ нельзя.", "После просмотра ФИЛЬМА РЕШИЛ поинтересоваться статистикой и что же я обнаружил: 2054 человек— 10 баллов; 1012 человек— 9 баллов; 660 человек— 8 баллов; 321 человек— 7 баллов; 139 человек— 6 баллов; 74 человека— 5 баллов; 44 человека— 4 балла; 44 человека— 3 балла; 21 человек— 2 балла; 70 человек поставили фильму 1 балл… Хочется надеяться на стечение каких-то глупых, но объяснимых обстоятельств, когда видишь такие оценки… Я понимаю, балл и так высокий и процентное соотношение поставивших единицу значительно несущественно, но всё же.", "За одиннадцать послевоенных ЛЕТ РЕШИЛА и Матрёна сама, что он не жив.", "И вот семья КОНОВАЛОВЫХ РЕШИЛА завести себе домработницу, аккуратную, работящую, а главное, такую, чтобы могла жить прямо у них, в маленькой комнате около входной двери.", "Правда, почему-то в посольстве США РЕШИЛИ, что Кузнецовы обратно не вернутся, и визы не дали.", "А в марте 1932 года жители ЩЕГЛОВСКА РЕШИЛИ переименовать свой город в Кемерово, вспомнив, что тюркское слово\" кемер\" в переводе на русский язык означает\" уголь\".", "Поэтому 15 солдат из состава противохимической ЗАЩИТЫ РЕШИЛИ заморозить свою сперму перед отправкой на войну.", "В 1997 году новое руководство самарского ПИВЗАВОДА РЕШИЛО пересмотреть отношения с НИИ, посчитав, что несолидно крупному заводу быть\" дойной коровой\" какого-то НИИ, разрешая взимать пошлину с собственного брэнда.", "Поэтому каждый актёр должен для СЕБЯ РЕШИТЬ, имеет ли он право на творчество.", "Распределивши всех вологодских писателей, как оседлых, так и приезжих, по квартирам, в том числе и холостых, незамужних либо в силу изгибов жизни овдовевших, руководство ГОРОДА РЕШИЛО пристроить под крышу и самого бесприютного, по городу скитающегося поэта Рубцова.", "И вот уже депутаты Архангельской областной ДУМЫ РЕШИЛИ прибавить себе зарплату.", "С божьей помощью лучшие умы ЦЕРКВИ РЕШАТ эту проблему, и христиане возвысятся над любыми язычниками, смогут перенять у них все функции в упорядочении различных народов Средиземноморья.", "Известный американский радиоастроном Ф. Дрэйк разработал проект аппаратуры, СПОСОБНОЙ РЕШИТЬ поставленную задачу."], "No prep + Nom": ["ОБА РЕШАТ, что счет-- это к математику...", "Я РЕШИЛ исправить эту оплошность, замазать отчетливо видный пробел на моей кинематографической карте.", "СПИЛБЕРГ РЕШИЛ взять историю реально существующей личности.", "ЯКОВ РЕШИЛ сбегать к ней.", "\" Чем по домам сидеть, лучше в школе,-- так ЯКОВ РЕШИЛ.", "Естественно, Алексей ТИХОНОВИЧ РЕШИЛ собирать по восемь.", "Поэтому Я РЕШИЛ заняться живописью.", "ВСЕ РЕШИЛИ, что вернулся Мухолович доедать заливное.", "МЫ РЕШИЛИ плыть рядом, с тем чтобы я оценил каждое его движение, приучил свободно держаться на глубине и в конце концов научил плавать близким к одному из культурных стилей.", "Я РЕШИЛ с прыжка, не поднимая головы, плыть кролем, так сказать, достать его одним дыханием.", "Сначала ВСЕ РЕШИЛИ, что на дерево подымется заведующий фермой, охотник и скалолаз.", "Я РЕШИЛ немного подождать их здесь.", "Видимо, ОНА РЕШИЛА, что я стесняюсь её подружек, и вместе с сестрой приотстала от остальных.", "Эта СМЕРТЬ РЕШИЛА судьбу икон.", "Это было правдой-- Гартвиг сам говорил,-- но Володя и ЛЯЛЯ РЕШИЛИ, разумеется, что мы не хотим давать им Гартвига.", "Рита очень спокойно:\" Да, МЫ РЕШИЛИ тебе не говорить.", "Я РЕШИЛ ему потрафить и слукавил, бог меня простит.", "Я РЕШИЛА посвятить свою жизнь не себе, а брату.", "Однако Я РЕШИЛА немного помучить Роберта, чтобы он не думал, что заполучить моего брата так просто.", "ВСЕ РЕШАТ, что даже Рудика сразил Левин кларнет.", "Я РЕШИЛА, что он хочет доставить мне удовольствие: ведь я так нахваливала Алину!", "Она заставила Лёву бросить сестру, КОТОРАЯ РЕШИЛА посвятить ему всю свою жизнь!", "Ведь Я РЕШИЛА посвятить ему всю свою жизнь.", "Я РЕШИЛА на этот раз ни за что не поддаваться её гипнозу.", "Посовещавшись, МЫ РЕШИЛИ построить дом где-нибудь в лесу, чтобы его не нашли пираты.", "Просто ВСЕ РЕШИЛИ, а он подчинился.", "Этот логический пируэт ГАСТЕВ РЕШИЛ задержать в памяти, как-нибудь ввернёт его на лекции примером ложного силлогизма.", "ГОРИСПОЛКОМ РЕШИЛ, что наш городок не в достаточной мере отвечает своему статусу.", "И местные ВЛАСТИ РЕШИЛИ, что самыми действенными мерами в развитии городка по пути научно-технического прогресса будет снесение заборов вокруг деревянных домиков.", "Бывает, что человек пытается САМ РЕШИТЬ какую-то проблему, хотя она решена уже тысячи лет назад.", "Когда АНДРЕЙ РЕШИЛ наконец распечатать письмо, было уже темно, а за стеклом плыла всё та же стена деревьев.", "Лет в шестнадцать ОНА РЕШИЛА, что никогда не выйдет замуж: не было для неё ничего противнее, чем мурлыкающий голос, возбуждённый смех и протяжные стоны из материнской спальни... вечный гон, течка, течка...", "ОНА РЕШИЛА просто поставить мать перед фактом семейного неповиновения, никаких предварительных разговоров по этому поводу не вести.", "САМА РЕШИЛА пойти на медицинский, хирургом стать, а теперь мучается, сомневается в себе...", "ОНА РЕШИЛА пойти в садоводство, попытаться достать там хоть немного цветов.", "Рассказывали также, что МАРТЫНОВ РЕШИЛ вступить с коллегой в длительные литературные препирательства.", "Наша МЭРИЯ РЕШИЛА очистить Москва- реку от утонувших в ней кораблей.", "Тогда отчаявшаяся МАША РЕШИЛА воспользоваться более традиционным способом общения с мужчинами- претендентами.", "Тогда МАША РЕШИЛА прямо в квартире Коноваловых собрать себе хотя бы приданое, а выйти замуж уже у себя на родине.", "Если ВЫ РЕШИЛИ поддержать оказавшихся в беде людей, звоните в фонд.", "Но тут Я РЕШИЛ попробовать.", "Своей профессией АРАФАТ РЕШИЛ сделать борьбу за освобождение Палестины от израильской оккупации.", "МЫ РЕШИЛИ, что наша партия может делать это более эффективно, чем приглашённые специалисты.", "Видимо, ВЛАСТЬ РЕШИЛА перестраховаться и в качестве компенсации сократить рамки их статуса.", "В будущем переселенцы САМИ РЕШАТ, за кого им голосовать.", "Спустя более 20 лет после гибели Джона его двоюродный брат Стэн ПАРКС РЕШИЛ поведать миру о детстве своего знаменитого родственника, с которым он был очень близок.", "МЫ РЕШИЛИ выяснить у популярного артиста, кто ему ближе-- тётя или японец.", "Это произойдёт, если США РЕШАТ рассматривать свои отношения с Россией, и в частности ОДКБ, как средство для своей экспансии на Восток, в Центральную Азию.", "И всё же, вопреки советам Хелмса, равно как и американского посла в Чили Эдварда Корри, КИССИНДЖЕР РЕШИЛ действовать.", "И АЛЬЕНДЕ РЕШИЛ его не беспокоить- генерал, выросший в правоверной католической семье, воспитанный в католических школах, был известен своей набожностью.", "ТА РЕШИЛА пошутить:-- Терпи.", "АКАДЕМИКИ РЕШИЛИ персонифицировать номинации.", "И тогда Я РЕШИЛА повернуться лицом к призракам прошлого».", "Надысь губернатор Омской области Леонид ПОЛЕЖАЕВ РЕШИЛ сыграть роль царя- батюшки, отрезанного своими коварными и хитрыми холопами от всяческой информации.", "Но СУДЬЯ РЕШИЛ: адвокат будет знакомиться с делом в свободное от заседаний время, а так будьте любезны немедля защищать своего клиента.", "В итоге, АКЦИОНЕРЫ РЕШИЛИ доверить Владимиру дилинговое управление и операции с фондовым рынком, что было для него совершенно новой сферой деятельности.", "Например, совсем недавно в Египте ОН РЕШИЛ заняться дайвингом без предварительной подготовки.", "Я РЕШИЛА принять участие в конкурсе на должность главного бухгалтера-- в списке соискателей, кстати, я значилась под номером 13.", "Но областные ДЕПУТАТЫ РЕШИЛИ иначе: будут принимать свой закон.", "Тогда СГИБОВА РЕШИЛА приватизировать нежилое помещение, арендованное ею под склад в квартале от магазина.", "\" ОНИ РЕШИЛИ, что это такая странная русская особенность-- питаться одними пельменями.", "Поэтому для себя Я РЕШИЛ: 45 лет-- всё, ребята.", "Последнее, что Я РЕШИЛ купить и чем окончательно доконал поэта,-- картину на стену.", "Коля сообщил мне, что ОНИ РЕШИЛИ с Людмилой расписаться, хватит гулять- куролесить и всякой хреновиной заниматься, пора за ум браться.", "На этот раз Я РЕШИЛА, что буду обгонять\" Волгу\".", "Дело в том, что ПРЕЗИДЕНТ РЕШИЛ в будущем году на треть поднять зарплаты бюджетников.", "В этой ситуации\" Единство\" и ОВР РЕШИЛИ вместе выступить за принятие поправки в закон\" О таможенном тарифе\".", "ПРИЯТЕЛИ РЕШИЛИ выпить на дорожку в местном баре.", "-- Если так, если ПУТИН РЕШИЛ всё-таки удалить на должное расстояние олигархов, не приходится сомневаться, что уж перед выборами он сдержит обещание.", "Однако КС РЕШИЛ иначе.", "Так вот, КС РЕШИЛ, что, очевидно, косвенным образом из Конституции следует, что по делам о несоответствии конституций может обращаться и генеральный прокурор.", "Вот ОН РЕШИЛ что только так и надо.", "Вы помните, когда я с Путиным поссорился, ПУТИН РЕШИЛ открыть дело по\" Аэрофлоту\", которое в своё время он же закрывал.", "ВЫ РЕШИЛИ покончить с наркотиками после этого?", "Видите ли/ мне кажется/ что для начинающих математиков вcё-таки наиболее типичный случай/ не свободный выбор направления/ а просто ПОПЫТКИ РЕШИТЬ конкретные задачи/ которые старшее поколение выдвигает.", "ОН РЕШИЛ сменить команду.", "Нам сказали/ что Юг- 2 как раз более-менее свободен/ и МЫ РЕШИЛИ посадить туда спортшколу..", "Я понимаю/ что когда МЫ РЕШИЛИ голосом ту большую когорту/ которую могла проголосовать.", "Если на этом совещании подсчитали голоса/ и фирма Альфа набрала больше всех голосов/ формальных параметров/ а потом ЖЮРИ РЕШИТ, что лауреат/ фирма Бета?", "Просто сейчас все находятся в состоянии молчания/ и ОНИ РЕШИЛИ всех по парам вызывать.", "Просто ОНИ РЕШИЛИ/ что они великие.", "Но ОНИ РЕШИЛИ почему-то/ что у меня иностранные номера/ и что они имеют дело с человеком нерусским/ и поэтому как-то обошлись очень корректно со мной.", "Почему-то/ вот/ пять лет лежала- наконец/ КТО-ТО РЕШИЛ/ что-- можно.", "Столько иногда правильного было наговорено за последние годы/ что Я РЕШИЛ вcё-таки избранное делать.", "Он купил/ а потом МЫ РЕШИЛИ пойти проверить на контрольные весы/ оказалось/ что на 150 г обманули.", "Как ОН РЕШИТ/ так и..."], "No prep + Acc": ["Нужен он мне лишь для того, чтобы на основе математических методов эту ЗАДАЧУ РЕШИТЬ быстрее!", "В итоге— отличный фильм, рассказывающий историю двух парней, каждый из которых имеет личную драму и способы ЕЕ РЕШИТЬ.", "Зато вместо них ЭТО РЕШИЛИ другие люди, и дальше забастовки стали вполне управляемыми.", "- со временем мы ЕЁ РЕШИМ.", "Она же на всякий СЛУЧАЙ РЕШИЛА подстраховаться и обратилась за помощью к юристам журнала\" За рулём\".", "Ты сам ВСЁ РЕШИЛ.", "Если бы он каждую проблему/ потихонечку ОДНУ РЕШИЛ/ вторую/ третью.", "Каждый человек для себя какой-то конкретный ВОПРОС РЕШИЛ."], "No prep + Dat": ["Братья Капустины примеры по МАТЕМАТИКЕ РЕШИЛИ, и Яков добавил им ещё одно упражнение.", "Думская же комиссия по монументальному ИСКУССТВУ РЕШИЛА вообще отложить рассмотрение такого вопроса, поскольку идею создания памятника можно обсуждать, лишь если городские власти одобрят возведение всего мемориала.", "Дело в том, что когда после многочисленных жалоб ЕЙ РЕШИЛИ заменить счётчик, обнаружилось, что к нему подключено три фонарных столба, т. е. 35 лет она оплачивала уличное освещение.", "Олигархи\" первой волны\", миллиардеры\" ельцинского призыва\", по ЛЕНОСТИ РЕШИЛИ не заниматься властью.", "Значит/ её выпустили/ эту пластинку/ и сразу же/ под... по горячим СЛЕДАМ РЕШИЛИ- другую."], "No prep + Loc": ["В ЧАСТИ РЕШИЛИ, что он в бегах.)", "Исполнительный совет ООП после двухдневного расширенного заседания в ГАЗЕ РЕШИЛ отложить провозглашение независимости палестинского государства."], "No prep + Ins": ["Если количество случаев невелико и проверка для каждого отдельного случая не слишком сложна, человек может сам осуществить эту проверку для всех случаев и тем САМЫМ РЕШИТЬ интересующую его задачу.", "Но я с НЕЙ РЕШИЛА поговорить/ ну/ интересный человек/ и она начала себя вести/ как больная."]}, "0": {}, "1": {"No prep + Acc": ["Да вот РЕШИЛА КОЕ-ЧТО... буквально по два слова...", "Эта смерть РЕШИЛА СУДЬБУ икон.", "По мнению председателя Госдумы Геннадия Селезнева, РЕШИТЬ КАЛИНИНГРАДСКУЮ проблему можно с помощью соглашения наподобие Шенгенского.", "Если суд всё же РЕШИТ ВОПРОС в пользу истца, то и оплата« умеренных гонораров адвокатов истца и других судебных издержек» может быть возложена на ответчика-- учреждение.", "« Нет шансов, что инспекции РЕШАТ СИТУАЦИЮ»,-- говорит он.", "И Альенде РЕШИЛ ЕГО не беспокоить- генерал, выросший в правоверной католической семье, воспитанный в католических школах, был известен своей набожностью.", "Чудо- удар Кержакова окончательно РЕШИЛ ИСХОД матча.", "Там, где люди вместе работают на одну цель, можно РЕШИТЬ ЛЮБУЮ проблему.", "РЕШИТЬ ЭТУ проблему одними силовыми методами невозможно-- борьба с наркотиками должна быть наступательной, и для этого нужна помощь общественности!\"-- заявил Александр Ролик.", "Имея такое доверие людей, такую власть- все стали такими послушными,-- почему Владимиру Путину не взять на себя всю ответственность и не РЕШИТЬ ЭТИ проблемы?", "За те деньги, которые пойдут на увеличение аппарата, можно РЕШИТЬ САМЫЕ насущные проблемы селян: газ, новые электролинии.", "РЕШИВ СВОИ денежные доходы, парламентарии поставили вопрос о повышении в два раза оклада своим многочисленным помощникам.", "При использовании для разработки программной модели универсального языка программирования, чтобы РЕШИТЬ ТАКИЕ задачи, обычно приходится модифицировать исходный код модели.", "Последнее является самостоятельной, весьма интересной задачей, РЕШИВ КОТОРУЮ, можно было бы говорить уже не об автоматизации, а о создании полностью автоматических систем.", "С божьей помощью лучшие умы Церкви РЕШАТ ЭТУ проблему, и христиане возвысятся над любыми язычниками, смогут перенять у них все функции в упорядочении различных народов Средиземноморья.", "Известный американский радиоастроном Ф. Дрэйк разработал проект аппаратуры, способной РЕШИТЬ ПОСТАВЛЕННУЮ задачу.", "Если количество случаев невелико и проверка для каждого отдельного случая не слишком сложна, человек может сам осуществить эту проверку для всех случаев и тем самым РЕШИТЬ ИНТЕРЕСУЮЩУЮ его задачу.", "Нужно критически посмотреть на себя, на свои собственные решения, на своё собственное желание, естественно, у меня точно такое же желание РЕШИТЬ ВОПРОС, однозначно, упорно не меняя тональности и ситуации.", "Даже Президент собрал экономический блок в начале года/ и поставил им задачу до конца марта РЕШИТЬ ВОПРОСЫ/ связанные с малым бизнесом.", "В первом тайме он фактически РЕШИЛ ИГРУ в нашу пользу/", "Если есть достаточный заработок/ то можно РЕШИТЬ ВСЕ проблемы.", "РЕШИЛ ЧТО-ТО написать/ что/ мол/ я больше не буду.", "Просто сейчас все находятся в состоянии молчания/ и они РЕШИЛИ ВСЕХ по парам вызывать.", "Просто убийством не РЕШИШЬ ЭТУ проблему."], "No prep + Nom": ["Так РЕШИЛИ МУНИЦИПАЛЬНЫЕ службы, к сведению.", "РЕШИЛ ОН и побежал.", "В конце концов, РЕШИЛ Я, его победа на море только ещё раз доказывает, что я правильно выбрал себе предмет обожания.", "Уж если у них женщины такие дикие, РЕШИЛ ОН, что же связываться с мужчинами.", "И РЕШИЛА ВСЯ деревня, что в Матрене-- порча.", "Наш школьный эстрадный оркестр заиграл танго.\" Сейчас во время танца скажу Лёве, что вовсе не считаю Алину своей подругой,-- РЕШИЛА Я,-- и не требую, чтобы он ради меня так перед ней вертелся!\" В эту минуту брат наклонился ко мне.\" Ага, не забыл своего обещания!-- подумала я.", "\" Первые признаки помрачения\",-- РЕШИЛА АННА Фёдоровна.", "\" Нет, дорогая моя, на этот раз-- нет\",-- твёрдо РЕШИЛА АННА Фёдоровна.", "Зато вместо них это РЕШИЛИ ДРУГИЕ люди, и дальше забастовки стали вполне управляемыми.", "Какие лекарства из этого списка и в какой дозе нужны маленькому пациенту, РЕШИТ СПЕЦИАЛИСТ.", "\" Все!-- РЕШИЛ ОН."], "за + Acc": ["РЕШИЛИ ЗА НЕЁ другие."], "с + Gen": ["Я РЕШИЛ С ПРЫЖКА, не поднимая головы, плыть кролем, так сказать, достать его одним дыханием."], "No prep + Dat": ["Рита очень спокойно:\" Да, мы РЕШИЛИ ТЕБЕ не говорить.", "Я РЕШИЛ ЕМУ потрафить и слукавил, бог меня простит."], "на + Acc": ["Я РЕШИЛА НА ЭТОТ раз ни за что не поддаваться её гипнозу."], "до + Gen": ["-- Ну... мы ещё не РЕШИЛИ ДО КОНЦА, что именно будем делать с этой историей."], "с + Ins": ["Коля сообщил мне, что они РЕШИЛИ С ЛЮДМИЛОЙ расписаться, хватит гулять- куролесить и всякой хреновиной заниматься, пора за ум браться."], "в + Loc": ["Дело в том, что президент РЕШИЛ В БУДУЩЕМ году на треть поднять зарплаты бюджетников."], "из + Gen": ["РЕШИЛИ ИЗ ВСЕЙ группы соискателей выделить 5 компаний."], "No prep + Ins": ["Можно очень легко РЕШИТЬ ТАКИМ способом большую часть социальных вопросов."]}, "2": {"у + Gen": ["РЕШИЛА поинтересоваться У МНОГОЧИСЛЕННОГО населения форума, что легче, школа или универ?))", "Мы РЕШИЛИ выяснить У ПОПУЛЯРНОГО артиста, кто ему ближе-- тётя или японец."], "к + Dat": ["Яков РЕШИЛ сбегать К НЕЙ.", "-- Поэтому и вы тоже РЕШИЛИ вернуться К РОДНЫМ пенатам?", "ОАО\" Жигулёвское пиво\", обладавшее, согласно свидетельству от 1992 года, правом собственности на товарный знак\" Жигулёвское\", РЕШИЛО приступить К РЕАЛИЗАЦИИ своих исключительных прав и обратилось к предприятиям- правонарушителям, то есть тем, кто неправомерно использовал самарскую марку, с предложением урегулировать вопрос её использования."], "по + Acc": ["Естественно, Алексей Тихонович РЕШИЛ собирать ПО ВОСЕМЬ."], "в + Loc": ["Усталые, изнемогающие от жары, но совершенно счастливые, мы, наконец, РЕШИЛИ отдохнуть В ТЕНИСТОМ ущелье, увитом какой-то зеленью.", "Этот логический пируэт Гастев РЕШИЛ задержать В ПАМЯТИ, как-нибудь ввернёт его на лекции примером ложного силлогизма.", "Тогда Маша РЕШИЛА прямо В КВАРТИРЕ Коноваловых собрать себе хотя бы приданое, а выйти замуж уже у себя на родине.", "Не обнаружив ничего в милицейских досье, сыщики РЕШИЛИ рыть В ДРУГОМ направлении."], "на + Acc": ["Сама РЕШИЛА пойти НА МЕДИЦИНСКИЙ, хирургом стать, а теперь мучается, сомневается в себе...", "Приятели РЕШИЛИ выпить НА ДОРОЖКУ в местном баре."], "в + Acc": ["Она РЕШИЛА пойти В САДОВОДСТВО, попытаться достать там хоть немного цветов.", "Если суд всё же РЕШИТ вопрос В ПОЛЬЗУ истца, то и оплата« умеренных гонораров адвокатов истца и других судебных издержек» может быть возложена на ответчика-- учреждение.", "В первом тайме он фактически РЕШИЛ игру В НАШУ пользу/"], "от + Gen": ["--\" Яблоко\" РЕШИЛО отказаться ОТ ПОМОЩИ специалистов по избирательным технологиям."], "со + Ins": ["Конечно, если бы российское государство, предприятия и банки вдруг РЕШИЛИ расплатиться СО СВОИМИ иностранными кредиторами, курс удержать точно бы не удалось."], "за + Acc": ["В будущем переселенцы сами РЕШАТ, ЗА КОГО им голосовать."], "с + Ins": ["Вы РЕШИЛИ покончить С НАРКОТИКАМИ после этого?"]}, "3": {"на + Acc": ["Сначала все РЕШИЛИ, что НА ДЕРЕВО подымется заведующий фермой, охотник и скалолаз.", "-- Если так, если Путин РЕШИЛ всё-таки удалить НА ДОЛЖНОЕ расстояние олигархов, не приходится сомневаться, что уж перед выборами он сдержит обещание."], "во + Loc": ["Я уже твёрдо РЕШИЛА, что ВО ВСЕХ этих случаях я буду врать за брата."], "от + Gen": ["РЕШИВ, что ОТ РАЗЪЯСНИТЕЛЬНОЙ работы следует переходить к более решительным мерам, я просто потихоньку изорвала все её молельные книжечки в мелкие клочки, кои и забросила под её же кровать."], "в + Loc": ["Если вы РЕШИЛИ поддержать оказавшихся В БЕДЕ людей, звоните в фонд.", "Видимо, власть РЕШИЛА перестраховаться и В КАЧЕСТВЕ компенсации сократить рамки их статуса.", "Я РЕШИЛА принять участие В КОНКУРСЕ на должность главного бухгалтера-- в списке соискателей, кстати, я значилась под номером 13."], "за + Acc": ["Своей профессией Арафат РЕШИЛ сделать борьбу ЗА ОСВОБОЖДЕНИЕ Палестины от израильской оккупации.", "В этой ситуации\" Единство\" и ОВР РЕШИЛИ вместе выступить ЗА ПРИНЯТИЕ поправки в закон\" О таможенном тарифе\"."], "о + Loc": ["Спустя более 20 лет после гибели Джона его двоюродный брат Стэн Паркс РЕШИЛ поведать миру О ДЕТСТВЕ своего знаменитого родственника, с которым он был очень близок."], "к + Dat": ["И тогда я РЕШИЛА повернуться лицом К ПРИЗРАКАМ прошлого»."], "без + Gen": ["Например, совсем недавно в Египте он РЕШИЛ заняться дайвингом БЕЗ ПРЕДВАРИТЕЛЬНОЙ подготовки."], "с + Ins": ["В 1997 году новое руководство самарского пивзавода РЕШИЛО пересмотреть отношения С НИИ, посчитав, что несолидно крупному заводу быть\" дойной коровой\" какого-то НИИ, разрешая взимать пошлину с собственного брэнда."], "в + Acc": ["А почему РЕШИЛИ поступать вот В ЯРОСЛАВЛЬ в техникум?"], "у + Gen": ["Ну/ это/ первое/ а второе/ мы вcё-таки РЕШИЛИ попробовать и У НАС получилось... мы/ пока единственные и в перспективе обозримой/ единственный спектакль/ который играется каждый день."]}}