{"-3": {"в + Loc": ["В МАШИНЕ Рите СДЕЛАЛОСЬ плохо, остановились, я массировал ей сердце, шофёр побежал за лекарством-- в медпункт Белорусского вокзала."]}, "-2": {}, "-1": {"No prep + Nom": ["В ванной было так жарко, что Я СДЕЛАЛСЯ красным, как индеец.", "А ТЫ СДЕЛАЕШЬСЯ невидимым.", "Как-то непонятно ЭТО СДЕЛАЛОСЬ и словно бы совершенно для меня незаметно.", "После переселения нашего в коммунальные кущи ДОМ СДЕЛАЛСЯ некой", "Потом ОНИ СДЕЛАЛИСЬ серебряными.", "Так, например, до того как устная РЕЧЬ СДЕЛАЛАСЬ объектом самостоятельного лингвистического внимания, она трактовалась лишь как\" неполная\" или\" неправильная\" форма письменного языка и, являясь бесспорным фактом естественного языка, в качестве текста не рассматривалась.", "А математиком Я СДЕЛАЛСЯ окончательно только тогда/ когда убедился в том/ что дело это у меня идёт хорошо/ а совершенно неизвестно/ какое-нибудь другое дело пошло бы или нет."], "No prep + Ins": ["ОБЫЧАЕМ СДЕЛАЛОСЬ преподносить всякую закружившую человеческую голову технику: от компьютера до кухонного комбайна и от кухонного комбайна до сотового телефона или телевизионного дверного глазка.", "Теперь СТАРШИМ СДЕЛАЛСЯ я, и ценности уже сдавались мне, а моим подручным был студент из медицинского института.", "Наоборот\" с точки зрения звёзд и галактик более ФИОЛЕТОВЫМИ СДЕЛАЛИСЬ бы наши глаза, фотопластинки, а также излучающие тепло холодильники\"."], "No prep + Loc": ["В начале мая ударила тропическая жара, жизнь в ГОРОДЕ СДЕЛАЛАСЬ невыносимой, номер накалялся с одиннадцати часов и не остывал до рассвета, у меня начались одышки, головокружения, одна ночь была ужасной, и я, промучившись эту ночь бессонницей, стеснением в груди и страхом смерти, к утру смалодушничал и позвонил в Москву."], "No prep + Dat": ["В машине РИТЕ СДЕЛАЛОСЬ плохо, остановились, я массировал ей сердце, шофёр побежал за лекарством-- в медпункт Белорусского вокзала.", "Ну да, а до того, как ВСЕМ СДЕЛАЛОСЬ невмоготу, губернатор Полежаев о творящемся у себя под носом кошмаре не знал."], "No prep + Gen": ["Ведение ЛПХ СДЕЛАЛОСЬ одним из главных направлений адаптации значительной части населения к новым экономическим и социальным условиям.", "Он умер в колонии Августа Виндобона, будущей Вене, которая через 11 ВЕКОВ СДЕЛАЛАСЬ столицей Священной Римско-Германской империи."]}, "0": {}, "1": {"No prep + Ins": ["А ты СДЕЛАЕШЬСЯ НЕВИДИМЫМ.", "СДЕЛАЛОСЬ ОБЫЧАЕМ находить среди родственников мальчика и девочку, наряжать их херувимчиками и приставлять к двум хрусталям или подносам-- один под золото и другой под доллары.", "В начале мая ударила тропическая жара, жизнь в городе СДЕЛАЛАСЬ НЕВЫНОСИМОЙ, номер накалялся с одиннадцати часов и не остывал до рассвета, у меня начались одышки, головокружения, одна ночь была ужасной, и я, промучившись эту ночь бессонницей, стеснением в груди и страхом смерти, к утру смалодушничал и позвонил в Москву.", "Все эти книжонки, монастыри, путешествия по\" святым местам\" на собственных\" Волгах\" СДЕЛАЛИСЬ МОДОЙ и оттого пошлостью.", "А проклятые ветки даже не СДЕЛАЛИСЬ ТЁПЛЫМИ.", "После переселения нашего в коммунальные кущи Дом СДЕЛАЛСЯ НЕКОЙ", "Потом они СДЕЛАЛИСЬ СЕРЕБРЯНЫМИ.", "Ведение ЛПХ СДЕЛАЛОСЬ ОДНИМ из главных направлений адаптации значительной части населения к новым экономическим и социальным условиям.", "Он умер в колонии Августа Виндобона, будущей Вене, которая через 11 веков СДЕЛАЛАСЬ СТОЛИЦЕЙ Священной Римско-Германской империи.", "Так, например, до того как устная речь СДЕЛАЛАСЬ ОБЪЕКТОМ самостоятельного лингвистического внимания, она трактовалась лишь как\" неполная\" или\" неправильная\" форма письменного языка и, являясь бесспорным фактом естественного языка, в качестве текста не рассматривалась.", "Смысл в следующем/ так как Чань имеет внутренние задачи для каждого человека/ который идёт по Пути/ СДЕЛАТЬСЯ ПРОСВЕТЛЁННЫМ/ Бодхисаттвой/ а учитель/ он человек и обладает лишь некоторым количеством сил и он/ для того/ чтобы не надорваться/ чтобы точнее выполнить свою задачу знает/ вот я могу взять вот этого/ вот этого и вот этого."], "No prep + Nom": ["Теперь старшим СДЕЛАЛСЯ Я, и ценности уже сдавались мне, а моим подручным был студент из медицинского института."]}, "2": {"из + Gen": ["Ведение ЛПХ СДЕЛАЛОСЬ одним ИЗ ГЛАВНЫХ направлений адаптации значительной части населения к новым экономическим и социальным условиям."]}, "3": {"среди + Gen": ["СДЕЛАЛОСЬ обычаем находить СРЕДИ РОДСТВЕННИКОВ мальчика и девочку, наряжать их херувимчиками и приставлять к двум хрусталям или подносам-- один под золото и другой под доллары."]}}