{"-3": {"на + Loc": ["Либо у них там НА КАЖДОМ квартале СИДЕЛО по оператору и каждый сидел в надежде, что запечатлит эти кадры именно он.", "На берегу Оки НА СВЕЖЕМ бревне СИДЕЛ Сысоев.", "И в этот момент на экране нож падает, и такой чавкающий звук..., и вы у себя НА ДИВАНЕ... СИДИТЕ такой...... Почувствовали!", "НА ДИВАНЕ Хана СИДЕЛА пожилая полная женщина со следами былого безобразия на отёчном лице-- возраст уже благополучно эвакуировал её из зоны действия эстетических характеристик.", "НА ПОРОГЕ магазина СИДЕЛА пожилая тётка, сморкаясь в передник, жаловалась нам на стихийное бедствие, на власти, на всех, кто под руку подвернётся, но сама ничего не делала, ни одной книги наружу не вынесла."], "за + Ins": ["ЗА СТОЛОМ он СИДЕЛ молча."], "в + Loc": ["В КЛАССЕ он СИДЕЛ впереди меня.", "В КИНО мы СИДЕЛИ рядом.", "Вдохновенья не жду: в восемь утра выпиваю пиалушку чаю, принесённого с вечера В ТЕРМОСЕ, СИЖУ за столом до двух, в два обедаю в паршивенькой чайхане возле почты и с трех сижу до пяти или шести, когда начинает давить в затылке и мухи мелькают перед глазами.", "В ДЕЖУРНОЙ комнате СИДЕЛ капитан с жёлтым помятым лицом.", "Я увидел, что В МАШИНЕ Дубова СИДЯТ два милиционера, и спросил, почему они остановили моего знакомого.", "Надо забыть о том, что он ЦК КПСС и что В БЕЛОМ доме СИДЯТ мальчики для битья.", "В КАЖДОМ углу СИДИТ по кошке: напротив каждой кошки ещё по три кошки.", "В ОДНОЙ комнате СИДЯТ и обсуждают что-то представители двух весьма разных областей.", "Мы собирались В ПРИХОЖЕЙ/ СИДЕЛИ там/ в карты играли.", "А В ТЕХБЮРО чертёжники СИДЯТ/ уже на следующие 5 лет станок конструируют.", "Нужно быть фаталистом/ недаром мы В ЯПОНСКОМ ресторане СИДИМ."], "до + Gen": ["ДО ТОГО сладко СИДЕТЬ, откинувшись спиной на изгородь и потной шеей чувствовать ровный, прохладный ветерок, а то вдруг за пазуху пробьётся струйка воздуха или за ворот рубашки и холодком протечёт по ложбинке спины.", "Давнишний голод, изгрызший молодую жизнь и отнявший сестру, брата и мать, ДО СИХ пор СИДЕЛ в этой женщине непобедимой памятью и тайным страхом."], "с + Ins": ["Пират С РАСПЛЮЩЕННЫМ ухом СИДЕЛ на бочке и курил трубку."], "из + Gen": ["Точнее, один ИЗ НИХ давно СИДЕЛ в тюрьме за растрату-- другой жил на содержании у деловых женщин в городе Анапе."], "перед + Ins": ["Ведь ПЕРЕД НИМ сейчас СИДЕЛ обыкновенный простецкий парень, который искренне любил его, а он даже любовь стал считать за фальшь и подсидку."], "при + Loc": ["Мой товарищ занимает важный пост в органах государственной власти, за рулём ПРИ ЭТОМ всегда СИДИТ сам, но и машина с мигалками ему нужна, потому что на дорогах пробки."], "у + Gen": ["В стороне, на краюшке У СТОЛА, СИДИТ трезвый, новый герой нашего коллектива, человек из народа и сам народ, газировку из прелых лимонов пьёт, а когда ему вина подносят, отмахивается."], "на + Acc": ["Я приду НА ЛЕКЦИЮ и СИЖУ вот так и сплю."], "в + Acc": ["Это они В КАКОЕ время СИДЕЛИ?"]}, "-2": {"в + Loc": ["Можно В БОЧКЕ СИДЕТЬ, мысли разные думать великие...", "Получается одно и то же, что и русские В ГЕРМАНИИ СИДЯТ на социале( хотя и имеют высшее образование), а по ночам моют туалеты.", "Близнецы росли вместе, В ШКОЛЕ СИДЕЛИ за одной партой, теперь в институте...", "Партии В ДУМЕ СИДЯТ/ сейчас они объединились там.\""], "на + Loc": ["Возрастной диапазон— пока НА ВЕЛИКЕ СИДЕТЬ можешь.", "-- Вы как раз НА НЁМ СИДЕЛИ.", "Высоко НА ПЕЧИ СИДЕЛА оставшаяся ночевать та строгая молчаливая старуха, древнее всех древних.", "А недалеко от него лежал великолепный кожаный чемодан, НА КОТОРОМ СИДЕЛА большая жирная ворона.", "Покажем это на следующем примере: \" НА ОКОШКЕ СИДИТ кошка, точно кошка, но не кошка.", "Если человек НА МЕСТЕ СИДИТ/ ему плата идёт/ премия идёт/ зачем ему ещё голову ломать об этом производстве?"], "без + Gen": ["Он, может, и не очень талантливый, талантливые вон БЕЗ ДЕЛА СИДЯТ, а у него обязательно фильм выйдет на экран."], "по + Dat": ["Нынче все ПО ДОМАМ СИДЯТ.", "\" Чем ПО ДОМАМ СИДЕТЬ, лучше в школе,-- так Яков решил."], "возле + Gen": ["При входе-- раздевалка, а ВОЗЛЕ НЕЁ СИДИТ уборщица и платок пуховый вяжет.", "ВОЗЛЕ ПАЛЬМЫ СИДЕЛА артистка Лорен."], "у + Gen": ["Ты У МЕНЯ СИДИШЬ.", "Раньше У ПОДЪЕЗДА СИДЕЛИ бабушки."], "за + Ins": ["ЗА БАРЬЕРОМ СИДЕЛ молодой незнакомый лейтенант.", "К счастью, сразу ЗА ДВЕРЬЮ СИДЕЛ наперсточник, вокруг которого стояло несколько человек.", "Они стояли у решётки эстакады; когда окно, ЗА КОТОРЫМ СИДЕЛ Андрей, проплывало мимо, они начинали махать руками и что-то весело кричать."], "напротив + Gen": ["НАПРОТИВ ГРИШИ СИДЕЛ какой-то коротко стриженный иностранец и ел из алюминиевой миски гречневую кашу с икрой.", "НАПРОТИВ АНТОНА СИДЕЛА его жена Ольга, которая мелкой шкуркой зачищала поверхность банок."], "от + Gen": ["В итоге по правую руку ОТ БУША СИДЕЛА его советник по национальной безопасности Кондолиза Райс, которая, как некоторые выражаются,« всегда сидит рядом», по левую руку от Путина-- её максимально близкий российский« аналог», секретарь Совбеза Владимир Рушайло."], "вокруг + Gen": ["ВОКРУГ СТОЛА СИДЕЛА разношёрстная компания на стульях, на диване, на полу."], "внутри + Gen": ["Ведь это контролирующие органы/ ВНУТРИ КОТОРЫХ СИДЯТ люди/ которые очень серьёзно и конкретно берут взятки."], "около + Gen": ["Прямо заходи каждый раз/ и она ОКОЛО СТОЛИКА СИДЯТ/ посидят/ потом под столом лежат/ спят."]}, "-1": {"No prep + Nom": ["читаю про политическую лирику пушкина и тут ни с того ни с сего представила как Я СИЖУ у него на лекции и как его убаюкивающий голос рассказывает про евангелие от луки..", "Мы вчера с кристиной весь ДЕНЬ СИДЕЛИ расшифровывали фотки.", "САМА СИДЕЛА хихикала...", "ОНИ СИДЯТ в нескольких метрах друг от друга, но чувствуется такая духовная связь между ними, что не имеет значения, как далеко они друг от друга физически.", "Либо у них там на каждом квартале сидело по оператору и КАЖДЫЙ СИДЕЛ в надежде, что запечатлит эти кадры именно он.", "Последние приготовления закончены, дедушка проинструктирован, я лежу в воде, температура которой 37,5, а БАБУШКА СИДИТ рядом и мылит мочалку.", "И потому ОН СИДЕЛ, а они перед ним стояли: ассистент и консультант.", "Он развёл огонь под скалой, и ОНИ СИДЕЛИ в отсветах пламени.", "ИЗАБЕЛЛА СИДЕЛА с лентой на коленях, когда вошёл режиссёр.", "За столом ОН СИДЕЛ молча.", "АЛЁША СИДИТ за первым левым столиком вблизи той половины общего стола, которая занята невестиной роднёй.", "Рядом с невестой мать, женщина моложавая, но блёклая, с лицом учительницы, строгим, усталым и беспомощным; ОНА СИДИТ потупившись, так же как дочь, по внутреннему окрику вскидывает голову, с натянутой улыбкой смотрит на огромный зал, полный чужих людей, затем искоса смотрит на дочь, закаменевшую, ставшую вдруг чужой, уходящую с этого вечера неведомо куда, и с жалостью прислоняется к ней.", "ЖЕНИХ СИДИТ набычившись, со скрещёнными на груди руками, откинувшись на спинку стула, прищурив один глаз, и смотрит на Алёшу прицельно, словно давая ему оценку сквозь мушку наведённого ружья.", "Долго ли, коротко-- и вот ОН СИДИТ в домашнем кругу с женою Ларисою, с детьми Степаном 13-ти лет, Мариной 10-ти лет и Володей 6-ти лет, он сидит, допустим, вечером тридцать первого декабря одна тысяча девятьсот восемьдесят пятого года, наливает рюмочку, выпивает и спрашивает младшего Володю:", "Долго ли, коротко-- и вот он сидит в домашнем кругу с женою Ларисою, с детьми Степаном 13-ти лет, Мариной 10-ти лет и Володей 6-ти лет, ОН СИДИТ, допустим, вечером тридцать первого декабря одна тысяча девятьсот восемьдесят пятого года, наливает рюмочку, выпивает и спрашивает младшего Володю:", "Бледные ЖЕНЩИНЫ СИДЕЛИ, прижимая к себе детей.", "ЛИЗА СИДЕЛА, уцепившись одной рукой за ножку спящего Колюнея, полумертвая, оцепенев от тоски.", "И вот Я СИЖУ в квартире Миши в Тель-Авиве на улице Боруха Спинозы.", "Потом ОНИ СИДЕЛИ в\" Метрополе\".", "В классе ОН СИДЕЛ впереди меня.", "Я СИДЕЛ на корточках и, держась обеими руками за неё, прислушивался к тихому покачиванию всей системы.", "В кино МЫ СИДЕЛИ рядом.", "ОН СИДЕЛ в компании наших местных ребят.", "И вот ОН СИДИТ на моей руке и посасывает мою кровь, а я всё терплю, сдерживаю раздражение и смотрю, как постепенно у него живот розовеет от моей крови, раздувается, раздувается и делается багровым.", "А ОН СИДИТ рядом со мной, круглоголовый, широкоплечий и маленький, как подросток.", "Я представляю, как ДЕДУШКА СИДИТ в лесу над костром, зажаривает куски буйволятины и ест.", "Мы ВСЕ СИДИМ, в ряд возле очага.", "Так МЫ СИДЕЛИ и в этот вечер, ни о чём не подозревая.", "Я СИДЕЛ на барском сиденье, дышал горячим ветром, бившим в лицо, ощущая в то же время не истребимую никакими сквозняками пыль и лёгкий запах духов-- катафалк с хорошей скоростью мчался по шоссе на юг,-- и представлял себе, как Рита сейчас мечется по Москве, не зная, что предпринять.", "ДЕВОЧКА СИДЕЛА на диване, от её рук шёл запах йода, и она читала собственные стихи, на мой взгляд, прекрасные.", "Я СИДЕЛ на скамейке спиною к тёплому стволу дерева и беспорядочно думал: позвонить, Мансур, он приходит в девять, машину, кардиограмму, рублей пятнадцать, при инфаркте боль гораздо сильней, удар топора в грудь.", "РИТА СИДЕЛА в своём любимом кресле под торшером, курила сигарету и только что отговорила с кем-то битый час по телефону.", "Для того, чтобы ТЫ СИДЕЛА в кресле, курила\" кент\" и говорила мне гадости?", "Трагическая история шесть лет назад, когда я возвращался из Риги на машине Арутюняна, его ЖЕНА СИДЕЛА за рулём, и мы сбили на Минском шоссе старика.", "Не Кирилл, а Я СИДЕЛ перед столом следователя, и молодой человек задавал мне вопросы, глядя с холодноватой и тайной брезгливостью.", "И если бы не я, целиком я со всеми моими потрохами, а какая-то часть меня, какой-то КИРИЛЛ СИДЕЛ перед столом следователя, я бы никогда не почувствовал той брезгливости, не испытал бы того стыда и боли.", "Так мы разговаривали за завтраком, а КИРИЛЛ СИДЕЛ тут же и читал газету.", "ОНА СИДЕЛА, положив одну синюю ногу на другую, и у меня не было никакого желания притронуться к её коленям или взять за руку, как было утром.", "ОН СИДЕЛ плечом к пленному, а спиной к дереву в своей излюбленной с давних времён позе охотника( чуткой, но позволяющей немного впасть в дрёму).", "Пережив испуг, ТОТ СИДЕЛ в некотором напряжении.", "ОН СИДЕЛ на корточках и следил за движениями рук Рубахина.", "ОНИ СИДЯТ на обломках собора, а я стою в своём новом несгибаемом пальто, в валенках и шапке, и на лице моём написано благоговение.", "И вот МЫ СИДЕЛИ в самый разгар января, опрокидывая рюмочки и похрустывая огурчиками под аккомпанемент метели.", "МЫ СИДЕЛИ на картошке, отворотившись от резкого ветра.", "-- Вот, товарищ капитан, ГРАЖДАНИН СИДЕЛ с пьяным и чего-то у него выспрашивал и записывал...", "Если бы Я СИДЕЛ в своей деревне, не поддавшись на провокации Сысоева, ничего этого не было бы: ни лихорадки, ни вожделения, ни мучительной дороги в кузове грузовика, ни плавания среди льдин, ни унижения в гостинице, ни этого чудовищного ликёра и пьяных рож, ни зарешечённых окон и перспективы насильственного путешествия куда-нибудь подальше, надолго, навсегда...\" Где ваши родители?\"\" Видите ли...\" И всё.", "МАША СИДЕЛА и молчала, но по лицу её уже текли слёзы.", "ТЫ СИДИ тут, а я сейчас...", "Вы там ТРОЕ СИДЕЛИ, меня с вами не было.", "В свободные часы Я СИДЕЛ на лавке в парке, то размышляя о том, что произошло, то вчитываясь и входя всё более и более в варварский, но великий по своей истинности и простоте текст.", "ОН СИДЕЛ ровно, сложив руки на посохе, посох же отвесно уперев в пол,-- сидел в положении терпеливого ожидания и, видно, мало разговаривал с Матреной, возившейся за перегородкой.", "ОН СИДЕЛ в 8-м классе, однако не владел дробями и не различал, какие бывают треугольники.", "Чтоб скрипки вылезли на первый план, а мой БРАТ СИДЕЛ где-то в углу?", "Когда ДЕВЧОНКИ СИДЕЛИ в первом отделении на концерте, платья были не так видны.", "Рыжий ПЁС СИДЕЛ в кресле, величественно поглядывая на стоявшего перед ним на коленях Юрку.", "Рыжий ПЁС СИДЕЛ в отдалении и указывал на меня пальцем.", "Морские РАЗБОЙНИКИ СИДЕЛИ на песке и отхлебывали из фляжек.", "ПИРАТЫ СИДЕЛИ вокруг потухшего костра и жадно доедали остатки нашей лани.", "ОН СИДЕЛ у костра и смотрел, как его подчинённые строят пирамиду.", "ДВОЕ СИДЕЛИ на гараже и орали.", "Потом МЫ СИДЕЛИ молча, и я не знал как оттуда уйти.", "Стоит эшелон... вдалеке, вагоны открыты, там видно солдат, ОНИ СИДЯТ в вагонах, свесив ноги, кто-то бегает вдоль состава, но мы не видим их лиц... это солдаты.", "Небольшая пауза, РАССКАЗЧИК СИДИТ на полу.", "Или КТО-НИБУДЬ СИДИТ у себя дома на диване, а у него в жизни такой период плохой.", "СТАРИКИ СИДЕЛИ возле круглой голландской печи с напряжёнными, жалкими лицами, а меня давила такая смертная тоска, что я дышать не могла и не хотела жить.", "Будто бы Я СИЖУ на круглой подушечке, постеленной на сиденье финских саней.", "Хан был один-- ОН СИДЕЛ за столом, прихлебывал чай и глядел в окно.", "Они миновали неподвижного старика в грязном ватнике и старой военной ушанке-- как обычно, ОН СИДЕЛ по-турецки в центре крыши и курил длинную трубку с крошечным металлическим чубуком( было непонятно, как он ухитряется зажигать её на таком ветру).", "АНДРЕЙ СИДЕЛ на краю лавки, глядя на пивную банку в руках Антона.", "ОН СИДЕЛ в бутафорском кресле и говорил Марине Яковлевой:", "МЫ СИДЕЛИ рядом, беседуя о литературе, живописи, театре.", "АЛКАШИ СИДЯТ по домам.", "АКТРИСА СИДЕЛА на кушетке и глядела на него.", "А именно: однажды поздним октябрьским вечером 1950 года Ольга Чумовая, её муж Марк и племянница ВЕРА СИДЕЛИ за чаем под богатым голубым абажуром, который давал как бы лунный свет и бледным сиянием отражался на лицах, скатерти и посуде; по радио передавали последние известия, за окном противно выла сирена, созывая работников ночной смены, Ольга задумчиво прихлебывала чай из китайской чашки, Вера прислушивалась к игривым препирательствам молодоженов Ворониных, а Марк читал за чаем\" Войну и мир\"; он читал, читал, а затем:", "Там ОХРАННИК СИДИТ с радиотелефоном.", "А Я СИЖУ там и смотрю на всех нас-- как будто мы воздушные шарики проглотили.", "А МЫ СИДИМ на полу и смотрим на неё как она кричит.", "Речной ВОЛК СИДИТ в кабинете руководящего работника образца 65-го года под портретом основателя первого в мире государства рабочих и крестьян.", "Почти всё время Я СИЖУ в мастерской.", "Речь идёт о так называемом спецтранспорте и прочих экипажах, чьё преимущество на дороге не всегда обусловлено наличием денег, связей и амбиций тех, КТО СИДИТ внутри.", "ПОСЛЕДНИЙ СИДИТ в изоляторе до сих пор( говорят, что и из-за несговорчивости шефа), несмотря на груду справок от врачей, свидетельствующих о болезненном состоянии подследственного.", "Однако Платон ЛЕБЕДЕВ СИДИТ в кутузке, \" посредническая\" миссия Аркадия Вольского в июле закончилась ничем( по некоторым данным, именно Волошин посодействовал главе РСПП в его контактах с президентом), а прокуратура продолжает пристально интересоваться структурами, в той или иной степени связанными с ЮКОСом.", "-- Акромя того Александра Петровна старорежимного характеру, и ей одного любимого мужа да двух чад-- разгильдяев в дому хватило по горло, тем паче, что один разгильдяй-- поэт, второй-- пожизненный теоретик-- литературоед, мыслитель с философским уклоном, ИЗГОТОВИВШИЙСЯ СИДЕТЬ на тонкой шее мамы всю жизнь.", "Однажды Анатолий Семёнович попросил Рубцова, ЧТО СИДЕЛ напротив него за столом, почитать стихи.", "Рефлекс, естественный для человека, КОТОРЫЙ СИДЕЛ чёрт знает за что, но мешающий признать его независимым экспертом.", "Днём эти ЖИВОТНЫЕ СИДЯТ где-нибудь в тени высохших пучков травы, кустов, камней или скал.", "Я СИЖУ на сиденье.", "Есть начисления-- налогов, зарплат, амортизации, ещё множество всяких вещей, которые в этой книге совершенно не учтены, и я должна САМА СИДЕТЬ и придумывать, как мне это всё отражать.", "Есть у нас женщины, которые в Государственной Думе, та же Лахова, КОТОРАЯ СИДИТ в студии, та же Хакамада.", "Вы что считаете/ что все вот ТАКИЕ СИДЯТ во власти умные?", "Когда ЧЕЛОВЕК СИДИТ в шкафу и говорит/ что всё/ что не находится в моём шкафу/ всё порицаемо мною/ это не дзен-буддизм.", "То есть/ ТЫ СИДИШЬ в своей засранной палатке/ ждёшь/ когда тебя позовут/ чтобы ты вышел на сцену/ быстро сыграл и съеб... смотался.", "Вот Я СИЖУ в кресле/ а вы все стоите.", "Я СИЖУ здесь... если эти штаны можно назвать элементом роскоши... как это/ роскошь/ не роскошь?", "Теперь КАРДИНАЛЫ СИДЯТ вряд/ а Папа Римский ходит/ в водичку кисть макает и так раз по ноге/ раз по ноге!", "МЫ СИДИМ/ печатаем на клавишах.", "А ПРЕПОДАВАТЕЛЬ СИДЕЛ в уголку/[ читал,] и школьники подходили по очереди/ показывали/ что они сделали.", "И сейчас вот этих вот стариков/ они гражданства лишены/ ОНИ СИДЕЛИ в тюрьмах/ поскольку за то/ что они сражались против фашизма.", "В нейтральной стране Швейцарии ЛЮДИ СИДЕЛИ в тюрьме/ сейчас конечно уже/ наверное/ не сидят.", "Я знаю/ что какие-то деньги пересылали узникам/ КОТОРЫЕ СИДЕЛИ в лагерях.", "ОНИ СИДЯТ за столом/ едят/ и всё/ косточки/ какие-то фрукты/ всё из окон бросается/ куда попадёт.", "Ну/ ОНА СИДЕЛА бы/ не мешала никому.", "Если бы ОН СИДЕЛ 10 лет/ и без права переписки.", "Ну Я СИДЕЛ/ подожди/ квартирант сидел на чемодане там/ а Фроська мыла полы.", "То есть ты понимаешь/ он там тебе пародирует/ и\" Вешние воды\" Рахманинова/ и\" Крейцерову сонату\" Бетховена/ и когда ВЫ СИДИТЕ за рюмкой водки/ с капустой/ и слушаете это/ это действительно здорово.", "А в техбюро ЧЕРТЁЖНИКИ СИДЯТ/ уже на следующие 5 лет станок конструируют.", "Вот Я СИЖУ и думаю/ что это мне напоминает всё?", "Или вот люди/ КОТОРЫЕ СИДЯТ в переходах...", "А сами ОНИ СИДЯТ на деньгах и не известно/ куда эти деньги уходят.", "Но у нас- то ещё хуже мы не просто не неуязвимы/ МЫ СИДИМ на бочке с порохом/ и это всё когда-нибудь может взорваться.", "Да потому/ что на заводах старые ПАРТОКРАТЫ СИДЯТ/ которые молодым не дают продвинуться.", "Сейчас все безликие ЛЮДИ СИДЯТ/ он и Путин/ безликий человек/ и Касьянов такой же.", "Нет/ Я СИЖУ и вспоминаю.", "КОТОРЫЙ СИДИТ...", "А сейчас/ если даже БАБУШКИ СИДЯТ/ чужой кто входит/\" Ты куда?\" и можно сразу в лоб получить на\" ты куда\".", "Ну то есть вот мы про чукчей сочиняем анекдоты/ а я отказался от этого/ я рассказываю про американцев/ потому что действительно/ вот Я СИЖУ в баре/ бармен/ аргентинец/ и подходят американцы/ спрашивают у него\" Вы откуда?\"/ он говорит/\" Я из Аргентины\"/ и они говорят\" О-о-о..."], "No prep + Loc": ["Только законы писать, в той ссылке ясно сказано, что государство на данный момент пилит сук на КОТОРОМ СИДИТ.", "Можно в БОЧКЕ СИДЕТЬ, мысли разные думать великие...", "Либо у них там на каждом КВАРТАЛЕ СИДЕЛО по оператору и каждый сидел в надежде, что запечатлит эти кадры именно он.", "Возрастной диапазон— пока на ВЕЛИКЕ СИДЕТЬ можешь.", "Получается одно и то же, что и русские в ГЕРМАНИИ СИДЯТ на социале( хотя и имеют высшее образование), а по ночам моют туалеты.", "-- Вы как раз на НЁМ СИДЕЛИ.", "В дежурной КОМНАТЕ СИДЕЛ капитан с жёлтым помятым лицом.", "На берегу Оки на свежем БРЕВНЕ СИДЕЛ Сысоев.", "Высоко на ПЕЧИ СИДЕЛА оставшаяся ночевать та строгая молчаливая старуха, древнее всех древних.", "А недалеко от него лежал великолепный кожаный чемодан, на КОТОРОМ СИДЕЛА большая жирная ворона.", "Близнецы росли вместе, в ШКОЛЕ СИДЕЛИ за одной партой, теперь в институте...", "Но как же мне было хорошо, когда этот мужик в дорогом ПИДЖАКЕ СИДЕЛ на корточках и разглядывал фару моей машины!", "На пристани Низьмы, что оказалась небольшой, весело стоящей на крутом берегу деревушкой, на длинной СКАМЬЕ СИДЕЛИ нарядные бабы и старушонки, голосисто вели:\" Сердцу хочется ласковой песни и хорошей, большой любви\".", "Покажем это на следующем примере: \" На ОКОШКЕ СИДИТ кошка, точно кошка, но не кошка.", "В каждом УГЛУ СИДИТ по кошке: напротив каждой кошки ещё по три кошки.", "В одной КОМНАТЕ СИДЯТ и обсуждают что-то представители двух весьма разных областей.", "Если человек на МЕСТЕ СИДИТ/ ему плата идёт/ премия идёт/ зачем ему ещё голову ломать об этом производстве?", "Берут не все/ то есть не все приватизируют ресурс/ на КОТОРОМ СИДЯТ.", "Партии в ДУМЕ СИДЯТ/ сейчас они объединились там.\""], "No prep + Gen": ["Он, может, и не очень талантливый, талантливые вон без ДЕЛА СИДЯТ, а у него обязательно фильм выйдет на экран.", "При входе-- раздевалка, а возле НЕЁ СИДИТ уборщица и платок пуховый вяжет.", "Возле ПАЛЬМЫ СИДЕЛА артистка Лорен.", "Давнишний голод, изгрызший молодую жизнь и отнявший сестру, брата и мать, до сих ПОР СИДЕЛ в этой женщине непобедимой памятью и тайным страхом.", "Идея РАЗЛУКИ СИДИТ потаенно в каждом, как дремлющая бацилла.", "Ты у МЕНЯ СИДИШЬ.", "Вчерашняя милицейская сводка доведена, как положено, до всех отделений, и хотя налётчика в кителе без погон видели у поста ГАИ на Загородном шоссе в восемь часов двадцать три минуты, облава на всех мужчин в кителях без погон велась повсеместно, арестовано человек тридцать, девять из них до сих ПОР СИДЯТ в разных концах города, доказывая своё алиби, их одежда внимательнейше изучается, поскольку убит разнорабочий ударом ножа выше ключицы, фонтаном хлынувшая кровь могла обрызгать китель убийцы.", "Напротив ГРИШИ СИДЕЛ какой-то коротко стриженный иностранец и ел из алюминиевой миски гречневую кашу с икрой.", "Напротив АНТОНА СИДЕЛА его жена Ольга, которая мелкой шкуркой зачищала поверхность банок.", "На диване ХАНА СИДЕЛА пожилая полная женщина со следами былого безобразия на отёчном лице-- возраст уже благополучно эвакуировал её из зоны действия эстетических характеристик.", "Два здоровых МОЛОДЦА СИДЕЛИ за столом, покрытым клеёнкой, и на полу была тоже клеёнка.", "НЮРА СИДЕЛА на кровати, настойчиво и деловито билась головой о железо и выла грубым, неестественным голосом.", "В итоге по правую руку от БУША СИДЕЛА его советник по национальной безопасности Кондолиза Райс, которая, как некоторые выражаются,« всегда сидит рядом», по левую руку от Путина-- её максимально близкий российский« аналог», секретарь Совбеза Владимир Рушайло.", "На пороге МАГАЗИНА СИДЕЛА пожилая тётка, сморкаясь в передник, жаловалась нам на стихийное бедствие, на власти, на всех, кто под руку подвернётся, но сама ничего не делала, ни одной книги наружу не вынесла.", "Вокруг СТОЛА СИДЕЛА разношёрстная компания на стульях, на диване, на полу.", "Я увидел, что в машине ДУБОВА СИДЯТ два милиционера, и спросил, почему они остановили моего знакомого.", "Вы знаете/ бОльшая часть этих АВТОРОВ СИДИТ перед Вами.", "Когда 30 ЧЕЛОВЕК СИДИТ/ и кто-то вдруг случайно не сыграл свою нотку... а когда из троих кто-то ошибся/ то это/ 33 процента лажи.", "Ведь это контролирующие органы/ внутри КОТОРЫХ СИДЯТ люди/ которые очень серьёзно и конкретно берут взятки.", "Раньше у ПОДЪЕЗДА СИДЕЛИ бабушки."], "No prep + Dat": ["Нынче все по ДОМАМ СИДЯТ.", "\" Чем по ДОМАМ СИДЕТЬ, лучше в школе,-- так Яков решил."], "No prep + Ins": ["И вот мы ГУРЬБОЙ СИДИМ на тёплом от летнего дождя крылечке, и Юра рассказывает что-нибудь о хозяевах, у которых он с отцом работал сегодня.", "За БАРЬЕРОМ СИДЕЛ молодой незнакомый лейтенант.", "Пират с расплющенным УХОМ СИДЕЛ на бочке и курил трубку.", "У него пошла кровь, и он сказал, что я всё равно теперь с НИМ СИДЕТЬ буду.", "На первую субботу марта выпало факультетское дежурство, СИДНЕМ СИДЕЛ в одуряющем студенческом гаме, охрип, всласть наоравшись, освободился, наконец, от последнего любознательного, прыгнул в трамвай, выскочил из него задолго до дома-- захотелось подышать и подвигаться.", "К счастью, сразу за ДВЕРЬЮ СИДЕЛ наперсточник, вокруг которого стояло несколько человек.", "Они стояли у решётки эстакады; когда окно, за КОТОРЫМ СИДЕЛ Андрей, проплывало мимо, они начинали махать руками и что-то весело кричать.", "В центре аргентинской столицы взорвался\" фиат\", где рядом с бывшим ГЛАВНОКОМАНДУЮЩИМ СИДЕЛА его жена.", "Начальник с важным и крайне мрачным ВИДОМ СИДЕЛ насупившись, а мы всё стояли."], "No prep + Acc": ["Кроме того( и это главное!) я был ещё нескладен, неуклюж, а в разговорах с женщинами то застенчив, то высокопарен и всё свободное ВРЕМЯ СИДЕЛ на госпитальном подоконнике и читал стихи.", "Это они в какое ВРЕМЯ СИДЕЛИ?"]}, "0": {}, "1": {"до + Gen": ["Да, у нас, пожалуй, идеальный вариант: и времени достаточно, и не СИДЕТЬ ДО САМОГО 24...:-P"], "No prep + Nom": ["Там СИДЕЛИ ТРИ аспиранта..", "Что самое смешное, самый раздражающий для меня момент-- Блейд настигнул лжевампиров и убил их в том самом месте, где СИДЕЛ ОПЕРАТОР.", "И море вздымало зелёные на изломе волны, обрушивало на берег, где СИДЕЛИ ТОЛСТЫЕ чайки, нахохлившиеся на ветру.", "В зале сдвинуты к стенам обеденные столы, другие столы перевернуты на них ножками вверх, рядами расставлены стулья, но СИДЕЛО НЕМНОГО народу: молодые парочками разбрелись в темноту, пришли поскучать после ужина пожилые люди, пока пища переваривается.", "При входе-- раздевалка, а возле неё СИДИТ УБОРЩИЦА и платок пуховый вяжет.", "Алёша без обиды косится на него, уже скинувшего пиджак и поводящего короткой мощной шеей над синим воротничком, на котором победоносно СИДИТ КРУГЛАЯ голая голова со сдвинутым ко лбу лицом; крупные черты на лице сложены в откровенную и счастливую ухмылку.", "Рядом СИДЕЛ МУЖЧИНА в полотняном костюме.", "Возле пальмы СИДЕЛА АРТИСТКА Лорен.", "И это было окончательным доказательством того, что там, перед столом следователя, СИДЕЛ Я, а не он.", "Снова топот-- Рубахин скакнул с тропы в сторону, к корявому дубку, где СИДЕЛ ПОЙМАННЫЙ.", "В дежурной комнате СИДЕЛ КАПИТАН с жёлтым помятым лицом.", "За барьером СИДЕЛ МОЛОДОЙ незнакомый лейтенант.", "На берегу Оки на свежем бревне СИДЕЛ СЫСОЕВ.", "Высоко на печи СИДЕЛА ОСТАВШАЯСЯ ночевать та строгая молчаливая старуха, древнее всех древних.", "Мама всё время, словно какой-нибудь гид в музее, сообщала мне:\" Вон там СИДИТ ЛАУРЕАТ!", "Или вот такой странный феномен: СИДИТЕ ВЫ у себя дома и смотрите телевизор.", "К счастью, сразу за дверью СИДЕЛ НАПЕРСТОЧНИК, вокруг которого стояло несколько человек.", "Напротив Гриши СИДЕЛ КАКОЙ-ТО коротко стриженный иностранец и ел из алюминиевой миски гречневую кашу с икрой.", "Дальше СИДЕЛА КОМПАНИЯ в длинных тёмно-серых рясах-- лица этих людей были скрыты капюшонами, так что нельзя было ничего сказать ни об их поле, ни о возрасте.", "На диване Хана СИДЕЛА ПОЖИЛАЯ полная женщина со следами былого безобразия на отёчном лице-- возраст уже благополучно эвакуировал её из зоны действия эстетических характеристик.", "А недалеко от него лежал великолепный кожаный чемодан, на котором СИДЕЛА БОЛЬШАЯ жирная ворона.", "Они стояли у решётки эстакады; когда окно, за которым СИДЕЛ АНДРЕЙ, проплывало мимо, они начинали махать руками и что-то весело кричать.", "Она уже СИДЕЛА УСПОКОЕННАЯ, потому что видела-- никто к нему не подходил и на пустырь не заглядывал.", "Ведь перед ним сейчас СИДЕЛ ОБЫКНОВЕННЫЙ простецкий парень, который искренне любил его, а он даже любовь стал считать за фальшь и подсидку.", "Там, в косых солнечных лучах с танцующими пылинками, СИДЕЛА ТОЛСТАЯ женщина и беззвучно плакала.", "И теперь там СИДИТ ДИРЕКТРИСА.", "Туда, где вчера СИДЕЛА УЧАСТКОВАЯ.", "Мой товарищ занимает важный пост в органах государственной власти, за рулём при этом всегда СИДИТ САМ, но и машина с мигалками ему нужна, потому что на дорогах пробки.", "Рассчитанные на подпитку раскрученных проектов деньгами с фондового рынка либо основанные на чётком расчёте на возможного спонсора и рекламодателя, в российских условиях они вылились в то, чтобы« выстроить каменный мост, на котором бы были по обеим сторонам лавки, и чтобы в них СИДЕЛИ КУПЦЫ и продавали разные мелкие товары, нужные для крестьян».", "Захожу в кабинет к председателю Фонда, а там СИДИТ ТАКОЙ щупловатый мужчина.", "Скоро оказались мы в квартире-- хрущевке, приготовленной для нас, обмыли новоселье, СИДЯ КТО где, кто как, в основном на газетах, расстеленных на полу.", "На пороге магазина СИДЕЛА ПОЖИЛАЯ тётка, сморкаясь в передник, жаловалась нам на стихийное бедствие, на власти, на всех, кто под руку подвернётся, но сама ничего не делала, ни одной книги наружу не вынесла.", "В стороне, на краюшке у стола, СИДИТ ТРЕЗВЫЙ, новый герой нашего коллектива, человек из народа и сам народ, газировку из прелых лимонов пьёт, а когда ему вина подносят, отмахивается.", "Вокруг стола СИДЕЛА РАЗНОШЁРСТНАЯ компания на стульях, на диване, на полу.", "На пристани Низьмы, что оказалась небольшой, весело стоящей на крутом берегу деревушкой, на длинной скамье СИДЕЛИ НАРЯДНЫЕ бабы и старушонки, голосисто вели:\" Сердцу хочется ласковой песни и хорошей, большой любви\".", "Рефлекс, естественный для человека, который СИДЕЛ ЧЁРТ знает за что, но мешающий признать его независимым экспертом.", "Надо забыть о том, что он ЦК КПСС и что в Белом доме СИДЯТ МАЛЬЧИКИ для битья.", "\" СИДЯТ ДВА слона.", "Покажем это на следующем примере: \" На окошке СИДИТ КОШКА, точно кошка, но не кошка.", "Рано утром глянула добрая Несчастная Роза-- СИДИТ ПРЕКРАСНАЯ Марианна, радуется.", "Ровно в полдень видит Гильермо Капетильо-- СИДИТ УМНАЯ Донна Изаура.", "После обеда посмотрел глупый Шерлок Холмс-- СИДИТ МОЛОДОЙ доктор Ватсон.", "Видит Шерлок Холмс-- СИДИТ КРАСИВЫЙ профессор Мориарти.", "Когда идёт вопрос, касающийся крупной корпорации, то когда этот вопрос обсуждается в Госдуме, там СИДИТ КОМАНДА из налоговых департаментов, главных бухгалтеров этих крупных компаний.", "Мы отдали это место именно лучшим людям\" Локомотива\"/ мы отдали его нашему будущему/ там СИДЯТ ДЕТИ из нашей спортшколы.", "Так и в правительстве. там тоже СИДЯТ ЛЮДИ/ они тоже всё понимают.", "Но тогда там ещё СИДЕЛ БООС/ это всё ещё при Ельцине было разработано.", "Ведь это контролирующие органы/ внутри которых СИДЯТ ЛЮДИ/ которые очень серьёзно и конкретно берут взятки.", "Вот СИДЯТ ПАРТИИ в Госдуме.", "И СИДИШЬ ТЫ один в этом городе- некоторые", "Раньше у подъезда СИДЕЛИ БАБУШКИ."], "в + Loc": ["Да, ведь всем же ясно, что нынешние олигархи- это просто малограмотные, нахальные воры и должны уже давно СИДЕТЬ В ТЮРЬМЕ.", "Они СИДЯТ В НЕСКОЛЬКИХ метрах друг от друга, но чувствуется такая духовная связь между ними, что не имеет значения, как далеко они друг от друга физически.", "Либо у них там на каждом квартале сидело по оператору и каждый СИДЕЛ В НАДЕЖДЕ, что запечатлит эти кадры именно он.", "Так лучше СИДЕТЬ В ДЕРЕВНЕ в России учителем на бесплатной жилплощади и ещё 5 000 рублей в месяц получать и фекалии убирать не надо.", "Он развёл огонь под скалой, и они СИДЕЛИ В ОТСВЕТАХ пламени.", "Господь долго СИДИТ В ЗАДУМЧИВОСТИ, ни на кого не глядя и не усаживая княгиню Ольгу.", "Долго ли, коротко-- и вот он СИДИТ В ДОМАШНЕМ кругу с женою Ларисою, с детьми Степаном 13-ти лет, Мариной 10-ти лет и Володей 6-ти лет, он сидит, допустим, вечером тридцать первого декабря одна тысяча девятьсот восемьдесят пятого года, наливает рюмочку, выпивает и спрашивает младшего Володю:", "И вот я СИЖУ В КВАРТИРЕ Миши в Тель-Авиве на улице Боруха Спинозы.", "Подбегает к Ширвиндову, а тот уже СИДИТ В КАЙФЕ, трубку курит.", "Потом они СИДЕЛИ В\" МЕТРОПОЛЕ\".", "Он СИДЕЛ В КОМПАНИИ наших местных ребят.", "Рита СИДЕЛА В СВОЁМ любимом кресле под торшером, курила сигарету и только что отговорила с кем-то битый час по телефону.", "Для того, чтобы ты СИДЕЛА В КРЕСЛЕ, курила\" кент\" и говорила мне гадости?", "Главное, что СИДЕЛ В НЁМ, в сердцевине,-- взор ледяной, изучающий.", "Давнишний голод, изгрызший молодую жизнь и отнявший сестру, брата и мать, до сих пор СИДЕЛ В ЭТОЙ женщине непобедимой памятью и тайным страхом.", "СИДЕЛИ В КУСТАХ.", "Пережив испуг, тот СИДЕЛ В НЕКОТОРОМ напряжении.", "Если бы я СИДЕЛ В СВОЕЙ деревне, не поддавшись на провокации Сысоева, ничего этого не было бы: ни лихорадки, ни вожделения, ни мучительной дороги в кузове грузовика, ни плавания среди льдин, ни унижения в гостинице, ни этого чудовищного ликёра и пьяных рож, ни зарешечённых окон и перспективы насильственного путешествия куда-нибудь подальше, надолго, навсегда...\" Где ваши родители?\"\" Видите ли...\" И всё.", "Там я долго СИДЕЛ В РОЩИЦЕ на пне и думал, что от души бы хотел не нуждаться каждый день завтракать и обедать, только бы остаться здесь и ночами слушать, как ветви шуршат по крыше-- когда ниоткуда не слышно радио и всё в мире молчит.", "Он СИДЕЛ В 8-М классе, однако не владел дробями и не различал, какие бывают треугольники.", "Когда девчонки СИДЕЛИ В ПЕРВОМ отделении на концерте, платья были не так видны.", "Рыжий Пёс СИДЕЛ В КРЕСЛЕ, величественно поглядывая на стоявшего перед ним на коленях Юрку.", "Рыжий Пёс СИДЕЛ В ОТДАЛЕНИИ и указывал на меня пальцем.", "На первую субботу марта выпало факультетское дежурство, сиднем СИДЕЛ В ОДУРЯЮЩЕМ студенческом гаме, охрип, всласть наоравшись, освободился, наконец, от последнего любознательного, прыгнул в трамвай, выскочил из него задолго до дома-- захотелось подышать и подвигаться.", "Стоит эшелон... вдалеке, вагоны открыты, там видно солдат, они СИДЯТ В ВАГОНАХ, свесив ноги, кто-то бегает вдоль состава, но мы не видим их лиц... это солдаты.", "СИДИТЕ В СВОЁМ городе, в своём доме, в своём времени, в смысле в своей эпохе, и смотрите фильм про какую-то Французскую революцию.", "Точнее, один из них давно СИДЕЛ В ТЮРЬМЕ за растрату-- другой жил на содержании у деловых женщин в городе Анапе.", "Он СИДЕЛ В БУТАФОРСКОМ кресле и говорил Марине Яковлевой:", "Несколько раз академик встречал новичка в\" Дабль-фью\", но тот обычно СИДЕЛ В УГЛУ, курил, хлебал облепиху, что-то иногда записывал у себя на руке и никогда его не узнавал.", "СИДЯ В ШКАФУ, она сердечно радовалась успехам восстановления народного хозяйства, разрушенного войной, и остро переживала такие драмы, как предательство маршала Тито, небывалое наводнение в братском Китае и вспышку холеры на Соломоновых островах.", "СИДЕЛА В ПУСТОЙ квартире, смотрела как Серёжка ползает на полу и слушала мамину кассету с Эдит Пиаф.", "Речной волк СИДИТ В КАБИНЕТЕ руководящего работника образца 65-го года под портретом основателя первого в мире государства рабочих и крестьян.", "Почти всё время я СИЖУ В МАСТЕРСКОЙ.", "Сама пекла торт и пирожки для новенького буфета, постоянно сносила насмешки коллег и ещё за несколько месяцев до открытия собственного театра, безработная, СИДЯ В МАЛЕНЬКОЙ комнатушке коммунальной квартиры, вечерами заводила музыку, надевала шляпу и кричала себе:« Браво, Анна!", "Последний СИДИТ В ИЗОЛЯТОРЕ до сих пор( говорят, что и из-за несговорчивости шефа), несмотря на груду справок от врачей, свидетельствующих о болезненном состоянии подследственного.", "Однако Платон Лебедев СИДИТ В КУТУЗКЕ, \" посредническая\" миссия Аркадия Вольского в июле закончилась ничем( по некоторым данным, именно Волошин посодействовал главе РСПП в его контактах с президентом), а прокуратура продолжает пристально интересоваться структурами, в той или иной степени связанными с ЮКОСом.", "Хотя Чуриков, СИДЯ В ПРЕЗИДИУМЕ напротив зала, упорно называл совещание\" круглым столом\", противоречие заключалось не только в меблировке.", "Михаил Александрович не только довёз меня до жилого корпуса, но и СИДЕЛ В МАШИНЕ и следил за мной до тех пор, пока я не открыл входную дверь и не помахал ему рукою.", "Каждый день, СИДЯ В КЛАССЕ, мы записывали практически весь ход урока: что спрашивали учителя, что и как отвечал ученик, как общался с другими ребятами или учителем, какие задавал вопросы и кому.", "Вот СИДИТ В ЗАЛЕ Павел Кузьменко/ замечательный писатель.", "Есть у нас женщины, которые в Государственной Думе, та же Лахова, которая СИДИТ В СТУДИИ, та же Хакамада.", "Когда человек СИДИТ В ШКАФУ и говорит/ что всё/ что не находится в моём шкафу/ всё порицаемо мною/ это не дзен-буддизм.", "Вот я СИЖУ В КРЕСЛЕ/ а вы все стоите.", "Мы долго искали сюжет/ и я СИДЕЛ В ЛЕНИНСКОЙ библиотеке/ перерыл кучу литературы.", "И сейчас вот этих вот стариков/ они гражданства лишены/ они СИДЕЛИ В ТЮРЬМАХ/ поскольку за то/ что они сражались против фашизма.", "В нейтральной стране Швейцарии люди СИДЕЛИ В ТЮРЬМЕ/ сейчас конечно уже/ наверное/ не сидят.", "СИДЕЛИ В ТЮРЬМЕ за то/ что они сражались против.", "А так/ СИДЯ В КОМФОРТНОЙ камере/ откуда он должен сломаться?", "СИДИШЬ В КАФЕ/ в садике/ а... столик стоит/ а тут дерево/ апельсинное/ они говорят пожалуйста покушайте.", "Или вот люди/ которые СИДЯТ В ПЕРЕХОДАХ..."], "на + Loc": ["А в России и крупный собственник тоже феодал, так как СИДИТ НА РЕНТЕ с полученной общественной собственности.", "Получается одно и то же, что и русские в Германии СИДЯТ НА СОЦИАЛЕ( хотя и имеют высшее образование), а по ночам моют туалеты.", "Мысли-- под небесами, а организм всё ещё СИДИТ НА ВЧЕРАШНЕМ банкете и доедает салат...", "И вот мы гурьбой СИДИМ НА ТЁПЛОМ от летнего дождя крылечке, и Юра рассказывает что-нибудь о хозяевах, у которых он с отцом работал сегодня.", "Я СИДЕЛ НА КОРТОЧКАХ и, держась обеими руками за неё, прислушивался к тихому покачиванию всей системы.", "И вот он СИДИТ НА МОЕЙ руке и посасывает мою кровь, а я всё терплю, сдерживаю раздражение и смотрю, как постепенно у него живот розовеет от моей крови, раздувается, раздувается и делается багровым.", "Я СИДЕЛ НА БАРСКОМ сиденье, дышал горячим ветром, бившим в лицо, ощущая в то же время не истребимую никакими сквозняками пыль и лёгкий запах духов-- катафалк с хорошей скоростью мчался по шоссе на юг,-- и представлял себе, как Рита сейчас мечется по Москве, не зная, что предпринять.", "СИДЯТ НА КУХНЕ в однокомнатной квартирке Ларисы в доме- башне у Сокола, пьют кофе из болгарских чашечек и говорят о моём здоровье.", "Девочка СИДЕЛА НА ДИВАНЕ, от её рук шёл запах йода, и она читала собственные стихи, на мой взгляд, прекрасные.", "Я СИДЕЛ НА СКАМЕЙКЕ спиною к тёплому стволу дерева и беспорядочно думал: позвонить, Мансур, он приходит в девять, машину, кардиограмму, рублей пятнадцать, при инфаркте боль гораздо сильней, удар топора в грудь.", "СИДЕЛИ НА КАМЕННОЙ скамье, у подножия тропы в гору, и разговаривали.", "Потом СИДЕЛ НА ПЕСКЕ.", "Он СИДЕЛ НА КОРТОЧКАХ и следил за движениями рук Рубахина.", "Они СИДЯТ НА ОБЛОМКАХ собора, а я стою в своём новом несгибаемом пальто, в валенках и шапке, и на лице моём написано благоговение.", "Мы СИДЕЛИ НА КАРТОШКЕ, отворотившись от резкого ветра.", "В свободные часы я СИДЕЛ НА ЛАВКЕ в парке, то размышляя о том, что произошло, то вчитываясь и входя всё более и более в варварский, но великий по своей истинности и простоте текст.", "Высокий чёрный старик, сняв на колени шапку, СИДЕЛ НА СТУЛЕ, который Матрёна выставила ему на середину комнаты, к печке-\" голландке\".", "-- Если так долго СИДЕТЬ НА ОДНОМ месте, у тебя ноги совсем отсохнут.", "Морские разбойники СИДЕЛИ НА ПЕСКЕ и отхлебывали из фляжек.", "Пират с расплющенным ухом СИДЕЛ НА БОЧКЕ и курил трубку.", "Двое СИДЕЛИ НА ГАРАЖЕ и орали.", "Небольшая пауза, рассказчик СИДИТ НА ПОЛУ.", "Эти рассказы она часто повторяла нашим дачницам, СИДЯ НА КРЫЛЕЧКЕ напротив калитки, из лета в лето, из лета в лето...", "Будто бы я СИЖУ НА КРУГЛОЙ подушечке, постеленной на сиденье финских саней.", "Только старик в ушанке всё так же неподвижно СИДЕЛ НА СВОЁМ обычном месте и пускал вдаль едва заметные на ветру струйки дыма-- было непонятно, то ли он просто ничего не заметил, то ли видел и не такое.", "Андрей СИДЕЛ НА КРАЮ лавки, глядя на пивную банку в руках Антона.", "Лосик, СИДЯ НА КОРТОЧКАХ, перелистывал югославский журнал.-- Так,-- сказала Варя,-- пойду взгляну...", "Актриса СИДЕЛА НА КУШЕТКЕ и глядела на него.", "Нюра СИДЕЛА НА КРОВАТИ, настойчиво и деловито билась головой о железо и выла грубым, неестественным голосом.", "А мы СИДИМ НА ПОЛУ и смотрим на неё как она кричит.", "Витя устало СИДЕЛ НА БРЕВНЕ и почесывал грудь.", "-- Акромя того Александра Петровна старорежимного характеру, и ей одного любимого мужа да двух чад-- разгильдяев в дому хватило по горло, тем паче, что один разгильдяй-- поэт, второй-- пожизненный теоретик-- литературоед, мыслитель с философским уклоном, изготовившийся СИДЕТЬ НА ТОНКОЙ шее мамы всю жизнь.", "Я СИЖУ НА СИДЕНЬЕ.", "Нет/ СИДИ НА ЛАВКЕ жди\"", "СИДИМ НА ПОРОХОВОЙ бочке.", "Но он бы уже СИДЕЛ НА ЭТОМ месте.", "СИДЕЛ НА СЦЕНЕ оркестр/ и так...", "А сами они СИДЯТ НА ДЕНЬГАХ и не известно/ куда эти деньги уходят.", "Но у нас- то ещё хуже мы не просто не неуязвимы/ мы СИДИМ НА БОЧКЕ с порохом/ и это всё когда-нибудь может взорваться."], "по + Dat": ["Либо у них там на каждом квартале СИДЕЛО ПО ОПЕРАТОРУ и каждый сидел в надежде, что запечатлит эти кадры именно он.", "Алкаши СИДЯТ ПО ДОМАМ.", "В каждом углу СИДИТ ПО КОШКЕ: напротив каждой кошки ещё по три кошки."], "под + Ins": ["Ассистент нырнул под верёвку и вскоре подводил десантника к режиссёру, тот СИДЕЛ ПОД ЗОНТОМ на парусиновом стуле, шарфом кутал горло."], "с + Ins": ["Изабелла СИДЕЛА С ЛЕНТОЙ на коленях, когда вошёл режиссёр.", "-- Вот, товарищ капитан, гражданин СИДЕЛ С ПЬЯНЫМ и чего-то у него выспрашивал и записывал...", "СИДЕЛ С НИМ как раньше за одной партой.", "Марек же СИДЕЛ С ТУМАННОЙ улыбкой.", "Вот СИЖУ С ВАМИ и наяву брежу.", "Там охранник СИДИТ С РАДИОТЕЛЕФОНОМ.", "В баре отеля\" Интерконтиненталь\" СИЖУ С ЛЕГЕНДАРНЫМ Симоном Визенталем-- \" охотником за нацистами N 1\".", "Давайте послушаем грустную девушку/ которая СИДИТ С ВАМИ рядом.", "По-моему/ все здесь СИДЯТ С ОБРАЗОВАНИЕМ/ кто-то что-то заканчивал."], "за + Ins": ["Алёша СИДИТ ЗА ПЕРВЫМ левым столиком вблизи той половины общего стола, которая занята невестиной роднёй.", "Потом они снова СИДЯТ ЗА СТОЛОМ, уже одни, без гвардейцев, и едят мороженое.", "Трагическая история шесть лет назад, когда я возвращался из Риги на машине Арутюняна, его жена СИДЕЛА ЗА РУЛЁМ, и мы сбили на Минском шоссе старика.", "И сон выдался счастливый: представилась ему очень знакомая комната, эксперты с фотоаппаратами, СИДИТ ЗА СТОЛОМ следователь( уж не дружище ли?) и пишет:\"... обнажённый труп женщины 27-- 28 лет, лежащей на полу, головой к окну, ногами к двери, расстояние от головы до стены 1, 45 метра, от ступней плотно сомкнутых ног до двери-- 1, 27 метра.", "Или вот СИДИШЬ ЗА СТОЛОМ, что-нибудь выпил или съел, и в животе как заурчит, и кто-нибудь на тебя так посмотрит, дескать, ну как так можно...", "Хан был один-- он СИДЕЛ ЗА СТОЛОМ, прихлебывал чай и глядел в окно.", "Два здоровых молодца СИДЕЛИ ЗА СТОЛОМ, покрытым клеёнкой, и на полу была тоже клеёнка.", "А именно: однажды поздним октябрьским вечером 1950 года Ольга Чумовая, её муж Марк и племянница Вера СИДЕЛИ ЗА ЧАЕМ под богатым голубым абажуром, который давал как бы лунный свет и бледным сиянием отражался на лицах, скатерти и посуде; по радио передавали последние известия, за окном противно выла сирена, созывая работников ночной смены, Ольга задумчиво прихлебывала чай из китайской чашки, Вера прислушивалась к игривым препирательствам молодоженов Ворониных, а Марк читал за чаем\" Войну и мир\"; он читал, читал, а затем:", "А как бы хотелось в это время СИДЕТЬ ЗА СТОЛОМ вместе с друзьями и знакомыми, есть любимый салат\" Оливье\", пить шампанское.", "Они СИДЯТ ЗА СТОЛОМ/ едят/ и всё/ косточки/ какие-то фрукты/ всё из окон бросается/ куда попадёт."], "No prep + Ins": ["Только отсюда, с высоты утёса, СИДЯ ГОЛОЙ задницей на камне, начинаешь понимать, как мы были несправедливы к собственной перестроечной жизни конца 80-х, как не умели ценить её достоинств.", "Он СИДЕЛ ПЛЕЧОМ к пленному, а спиной к дереву в своей излюбленной с давних времён позе охотника( чуткой, но позволяющей немного впасть в дрёму).", "Чтобы СИДЕТЬ НОЧЬЮ."], "впереди + Gen": ["В классе он СИДЕЛ ВПЕРЕДИ МЕНЯ."], "после + Gen": ["Наконец один из моих друзей прямо-таки швырнул меня к скамейке, на которой она СИДЕЛА ПОСЛЕ ОЧЕРЕДНОГО танца вместе с сестрой и капитаном."], "перед + Ins": ["Не Кирилл, а я СИДЕЛ ПЕРЕД СТОЛОМ следователя, и молодой человек задавал мне вопросы, глядя с холодноватой и тайной брезгливостью.", "И если бы не я, целиком я со всеми моими потрохами, а какая-то часть меня, какой-то Кирилл СИДЕЛ ПЕРЕД СТОЛОМ следователя, я бы никогда не почувствовал той брезгливости, не испытал бы того стыда и боли.", "Та уже СИДЕЛА ПЕРЕД ЛОМБЕРНЫМ столиком в позе любительницы абсента."], "в + Acc": ["И вот мы СИДЕЛИ В САМЫЙ разгар января, опрокидывая рюмочки и похрустывая огурчиками под аккомпанемент метели."], "вокруг + Gen": ["Пираты СИДЕЛИ ВОКРУГ ПОТУХШЕГО костра и жадно доедали остатки нашей лани."], "у + Gen": ["Он СИДЕЛ У КОСТРА и смотрел, как его подчинённые строят пирамиду.", "А всё равно-- СИДИТЕ У СЕБЯ на диване..., почувствовали.", "Или кто-нибудь СИДИТ У СЕБЯ дома на диване, а у него в жизни такой период плохой.", "Просто СИДЕЛ У СЕБЯ дома.", "Просто СИДЕЛА У ТЕЛЕВИЗОРА, и спина у неё была такая расстроенная.", "Чтобы не СИДЕТЬ У ВСЕХ на виду, оградите уголок с помощью пергол и декоративных решёток."], "во + Loc": ["Как-то странно, как-то где-то СИДИТ ВО МНЕ."], "возле + Gen": ["Старики СИДЕЛИ ВОЗЛЕ КРУГЛОЙ голландской печи с напряжёнными, жалкими лицами, а меня давила такая смертная тоска, что я дышать не могла и не хотела жить."], "среди + Gen": ["Вся семья, СИДЯ СРЕДИ РАЗВОРОШЁННЫХ книжных груд, с упоением читала."], "напротив + Gen": ["Однажды Анатолий Семёнович попросил Рубцова, что СИДЕЛ НАПРОТИВ НЕГО за столом, почитать стихи."], "в + Dat": ["А преподаватель СИДЕЛ В УГОЛКУ/[ читал,] и школьники подходили по очереди/ показывали/ что они сделали."], "посередине + Gen": ["Из четырёх оставшихся в живых израильская разведка МОССАД убила троих/ и только один где-то СИДИТ ПОСЕРЕДИНЕ АФРИКИ."]}, "2": {"в + Loc": ["Рядом СИДЕЛ мужчина В ПОЛОТНЯНОМ костюме.", "СИДЕЛИ вдвоём В ОЖИДАНИИ Риты, разговаривали, он больше спрашивал, причём почтительно, с уважением и, я бы даже сказал, искательно, как мог бы спрашивать ученик у профессора, а я отвечал.", "Идея разлуки СИДИТ потаенно В КАЖДОМ, как дремлющая бацилла.", "Дальше СИДЕЛА компания В ДЛИННЫХ тёмно-серых рясах-- лица этих людей были скрыты капюшонами, так что нельзя было ничего сказать ни об их поле, ни о возрасте.", "Днём эти животные СИДЯТ где-нибудь В ТЕНИ высохших пучков травы, кустов, камней или скал.", "Вот СИДЯТ партии В ГОСДУМЕ."], "со + Ins": ["А он СИДИТ рядом СО МНОЙ, круглоголовый, широкоплечий и маленький, как подросток.", "Худощавый, высокий даже СИДЯ, СО СВЕТЛО-БЕЛОКУРЫМИ прямыми волосами и смуглым, неправильным лицом, он смотрел на неё снизу вверх с насмешливым торжеством молодости и силы."], "в + Acc": ["Мы все СИДИМ, В РЯД возле очага.", "Так мы СИДЕЛИ и В ЭТОТ вечер, ни о чём не подозревая."], "к + Dat": ["Он СИДЕЛ плечом К ПЛЕННОМУ, а спиной к дереву в своей излюбленной с давних времён позе охотника( чуткой, но позволяющей немного впасть в дрёму)."], "с + Ins": ["СИДЯ рядом С РУБАХИНЫМ, он может не волноваться.", "В дежурной комнате СИДЕЛ капитан С ЖЁЛТЫМ помятым лицом."], "у + Gen": ["Или вот такой странный феномен: СИДИТЕ вы У СЕБЯ дома и смотрите телевизор."], "на + Acc": ["СИДИМ, НА БЕЛЫЙ свет глазеем, птичек слушаем, рекой любуемся."], "за + Ins": ["СИДИТ себе ЗА СТОЛИКОМ, подремывает иль стихи слагает."]}, "3": {"с + Gen": ["А в России и крупный собственник тоже феодал, так как СИДИТ на ренте С ПОЛУЧЕННОЙ общественной собственности."], "в + Loc": ["Так лучше СИДЕТЬ в деревне В РОССИИ учителем на бесплатной жилплощади и ещё 5 000 рублей в месяц получать и фекалии убирать не надо.", "\" Чем по домам СИДЕТЬ, лучше В ШКОЛЕ,-- так Яков решил.", "СИДЯТ на кухне В ОДНОКОМНАТНОЙ квартирке Ларисы в доме- башне у Сокола, пьют кофе из болгарских чашечек и говорят о моём здоровье.", "В свободные часы я СИДЕЛ на лавке В ПАРКЕ, то размышляя о том, что произошло, то вчитываясь и входя всё более и более в варварский, но великий по своей истинности и простоте текст.", "Например, можно СИДЕТЬ и чесать В ЗАТЫЛКЕ-- мысли вычёсывать.", "И СИДИШЬ ты один В ЭТОМ городе- некоторые"], "у + Gen": ["Он, может, и не очень талантливый, талантливые вон без дела СИДЯТ, а У НЕГО обязательно фильм выйдет на экран."], "на + Loc": ["Изабелла СИДЕЛА с лентой НА КОЛЕНЯХ, когда вошёл режиссёр.", "Только отсюда, с высоты утёса, СИДЯ голой задницей НА КАМНЕ, начинаешь понимать, как мы были несправедливы к собственной перестроечной жизни конца 80-х, как не умели ценить её достоинств.", "Там я долго СИДЕЛ в рощице НА ПНЕ и думал, что от души бы хотел не нуждаться каждый день завтракать и обедать, только бы остаться здесь и ночами слушать, как ветви шуршат по крыше-- когда ниоткуда не слышно радио и всё в мире молчит.", "А всё равно-- СИДИТЕ у себя НА ДИВАНЕ..., почувствовали.", "Чтобы не СИДЕТЬ у всех НА ВИДУ, оградите уголок с помощью пергол и декоративных решёток.", "Вокруг стола СИДЕЛА разношёрстная компания НА СТУЛЬЯХ, на диване, на полу.", "Мы СИДИМ/ печатаем НА КЛАВИШАХ."], "со + Ins": ["Жених СИДИТ набычившись, СО СКРЕЩЁННЫМИ на груди руками, откинувшись на спинку стула, прищурив один глаз, и смотрит на Алёшу прицельно, словно давая ему оценку сквозь мушку наведённого ружья."], "к + Dat": ["Бледные женщины СИДЕЛИ, прижимая К СЕБЕ детей."], "от + Gen": ["И вот мы гурьбой СИДИМ на тёплом ОТ ЛЕТНЕГО дождя крылечке, и Юра рассказывает что-нибудь о хозяевах, у которых он с отцом работал сегодня."], "на + Acc": ["Бывало, СИДИТ, смотрит НА МЕНЯ и сладко улыбается, но молчит.", "А в техбюро чертёжники СИДЯТ/ уже НА СЛЕДУЮЩИЕ 5 лет станок конструируют."], "с + Ins": ["Вы там трое СИДЕЛИ, меня С ВАМИ не было.", "Она смотрела на него с неприязнью: молодой, сильный, а СИДИТ здесь, С ДЕВОЧКАМИ и очкастыми слабогрудыми мальчиками, хохочет глазами...", "Но у нас- то ещё хуже мы не просто не неуязвимы/ мы СИДИМ на бочке С ПОРОХОМ/ и это всё когда-нибудь может взорваться."], "за + Acc": ["Точнее, один из них давно СИДЕЛ в тюрьме ЗА РАСТРАТУ-- другой жил на содержании у деловых женщин в городе Анапе.", "Рефлекс, естественный для человека, который СИДЕЛ чёрт знает ЗА ЧТО, но мешающий признать его независимым экспертом.", "СИДЕЛИ в тюрьме ЗА ТО/ что они сражались против."], "вокруг + Gen": ["К счастью, сразу за дверью СИДЕЛ наперсточник, ВОКРУГ КОТОРОГО стояло несколько человек."], "под + Ins": ["А именно: однажды поздним октябрьским вечером 1950 года Ольга Чумовая, её муж Марк и племянница Вера СИДЕЛИ за чаем ПОД БОГАТЫМ голубым абажуром, который давал как бы лунный свет и бледным сиянием отражался на лицах, скатерти и посуде; по радио передавали последние известия, за окном противно выла сирена, созывая работников ночной смены, Ольга задумчиво прихлебывала чай из китайской чашки, Вера прислушивалась к игривым препирательствам молодоженов Ворониных, а Марк читал за чаем\" Войну и мир\"; он читал, читал, а затем:", "РНК-содержащий дефектный вирус, крайне похожий на вироиды растений, СИДИТ буквально\" ПОД ШКУРОЙ\" вируса гепатита В и не способен существовать самостоятельно."], "про + Acc": ["СИДИМ и слушаем ПРО ЛЮБОВЬ."], "по + Dat": ["В итоге по правую руку от Буша СИДЕЛА его советник ПО НАЦИОНАЛЬНОЙ безопасности Кондолиза Райс, которая, как некоторые выражаются,« всегда сидит рядом», по левую руку от Путина-- её максимально близкий российский« аналог», секретарь Совбеза Владимир Рушайло."], "до + Gen": ["Последний СИДИТ в изоляторе ДО СИХ пор( говорят, что и из-за несговорчивости шефа), несмотря на груду справок от врачей, свидетельствующих о болезненном состоянии подследственного."], "напротив + Gen": ["Хотя Чуриков, СИДЯ в президиуме НАПРОТИВ ЗАЛА, упорно называл совещание\" круглым столом\", противоречие заключалось не только в меблировке."]}}