{"-3": {"в + Loc": ["-- Вы станете самым богатым человеком В МИРЕ и СМОЖЕТЕ всю жизнь не работать!", "Нечто такое, из-за чего я уже никогда В ЖИЗНИ не СМОГУ вот так невинно и бессмысленно, белея глазными белками, идти себе по чуть покачивающемуся коридору и думать о том же, о чём думают они все.", "Чтобы мало сведущий В КАКТУСАХ человек СМОГ представить себе только что открытое чудо, необходимо сказать пару слов и о самих этих ярких( и довольно известных) представителях."], "со + Ins": ["Надеюсь, СО ВРЕМЕНЕМ я СМОГУ сосредоточиться на стратегическом управлении, переложив оперативные вопросы на сотрудников, тогда займусь и своим домом."], "о + Loc": ["В кулуарах обменялись мнениями о направлениях в часовой моде вообще и в частности О ТОМ, СМОГУТ ли часы будущего включать отопление в доме, измерять температуру тела, а в дальнейшем и выучиться говорить бодрящие и уместные комплименты своему хозяину."], "из + Gen": ["ИЗ ЖУРНАЛА они СМОГУТ первыми узнать всё новости компании, ознакомиться с современными моделями Ford, новыми услугами и специальными программами продажи автомобилей."], "с + Ins": ["В связи С ЭТИМ они СМОГУТ претендовать на прикрепление к элитной поликлинике, на путёвки в санатории, а также-- доплату к пенсии.", "А ты ни С КЕМ не СМОЖЕШЬ жить нормально."], "среди + Gen": ["При этом будет нарастать число неиммунных лиц, СРЕДИ КОТОРЫХ вирус СМОЖЕТ свободно циркулировать."], "к + Dat": ["Младшие подростки в нашем случае оказались настолько\" сензитивными\", что уровень их способности К ЦЕЛОСТНОМУ восприятию СМОГ превзойти аналогичную способность старших школьников на 15%."]}, "-2": {"в + Loc": ["И если бы правые В РЕГИОНАХ СМОГЛИ действительно понять/ чем оборачивается эта замена/ монетаризация льгот в том или ином регионе/ могли бы предложить какие-то механизмы защиты/ где-то дать юридическую консультацию как правильно рассчитать эти льготы."]}, "-1": {"No prep + Nom": ["Фраза« Когда МЫ СМОЖЕМ увидеться?»", "И если один МУЖЧИНА СМОЖЕТ отгадать эту загадку, то это и есть настоящая любовь.", "Это гениальные и талантливые актеры, КОТОРЫЕ СМОГЛИ передать характеры, эмоции и чувства своих героев на все 200 процентов!", "Вот ТЫ СМОГ и я смог.", "Вот ты смог и Я СМОГ.", "Вот ТЫ СМОГ, я смог.", "Вот ты смог, Я СМОГ.", "Я СМОГУ.", "ОН СМОЖЕТ, сможет свести с ума и сделать счастливым.", "\" Теперь ОН СМОЖЕТ сыграть Хлестакова\",-- подумал я и даже представил, как трагически и достоверно прозвучит в его устах фраза про\" сорок тысяч одних курьеров...\"", "И тогда Я СМОГУ посвятить ему всю себя, без остатка!", "МЫ СМОЖЕМ там спокойно спать, без боязни, что нас захватят пираты.", "-- Да как же Я СМОГУ, Ваня?", "И тогда Я СМОГУ забрать вас с собой.", "Надеюсь, со временем Я СМОГУ сосредоточиться на стратегическом управлении, переложив оперативные вопросы на сотрудников, тогда займусь и своим домом.", "Интересно, что четыре раза в аналогичной ситуации проигрывавшие КЛУБЫ СМОГЛИ сравнять счёт и довести дело до пятого решающего матча( в последний раз такое случилось в четвертьфинале розыгрыша 2000 года между\" Ак Барсом\" и\" Магниткой\", и в роли убегающих также были казанцы), но на большее преследователям сил не хватало.", "ПУТИН СМОЖЕТ вернуть величие России", "На сегодняшний день Псковская ДИВИЗИЯ СМОГЛА набрать всего 298 человек из 3000 утверждённых планом.", "Три предыдущих выиграла Серена, и если ОНА СМОЖЕТ одолеть сестру ещё раз, то соберёт полный\" Шлем\".", "Доказано результативной пропагандой Hennessy и Martell, КОТОРЫЕ СМОГЛИ изменить наскучивший имидж коньяка и научить воспринимать его как отличный ингредиент клубных коктейлей.", "Поняв эту тенденцию, КОМПАНИЯ СМОГЛА найти свой облик и одновременно сказать нечто новое на своём рынке.", "ВЫ СМОЖЕТЕ увидеть и гитару, и патефон, траурный венок и венчальные свечи, проездной билет в зону и многое другое.", "Все вопросы, касающиеся соляриев, ВЫ СМОЖЕТЕ задать по телефону:( 095) 283- 01- 83.", "Королева Елизавета вручит ему награду за огромный вклад в развитие британской киноиндустрии-- в частности, за фильмы\" Влюбленный Шекспир\" и\" Грязные прелести\", КОТОРЫЕ СМОГЛИ состояться только благодаря поддержке кинокомпании Вайнштейна Miramax.", "По какому же каналу осенью МЫ СМОЖЕМ посмотреть торжественную церемонию?", "Но именно благодаря Мишулину, Шалевичу, Стеклову, Золотухину Я СМОГЛА чего-то добиться, состояться.", "Кадровая чехарда привела к тому, что МИЛЛЕР СМОГ почувствовать себя более или менее уверенно в собственной компании лишь спустя пару лет после назначения.", "В отличие от прошлых лет, даже в Рождественскую ночь гуляющие ГОРОЖАНЕ СМОГЛИ полюбоваться ледяными скульптурами( раньше от них, как правило, оставались жалкие глыбы льда).", "Из журнала ОНИ СМОГУТ первыми узнать всё новости компании, ознакомиться с современными моделями Ford, новыми услугами и специальными программами продажи автомобилей.", "-- В настоящий момент продаётся госпакет нашего предприятия, поэтому на ваш вопрос Я СМОГУ ответить лишь месяца через три- четыре.", "Не исключено, что ОНИ СМОГЛИ пролоббировать выгодное им решение патентного ведомства\".", "Как ОБЩЕСТВЕННОСТЬ СМОЖЕТ её контролировать?\"", "Если экологи дадут компании добро, ОНА СМОЖЕТ производить из вторсырья 6 т пластиковых изделий в сутки.", "В связи с этим ОНИ СМОГУТ претендовать на прикрепление к элитной поликлинике, на путёвки в санатории, а также-- доплату к пенсии.", "Накануне этого В. ЯКОВЛЕВ СМОГ ознакомиться с реальным положением дел при посещении одного из регионов-- Астрахани.", "Чтобы мало сведущий в кактусах ЧЕЛОВЕК СМОГ представить себе только что открытое чудо, необходимо сказать пару слов и о самих этих ярких( и довольно известных) представителях.", "В ходе эксперимента испытуемые были поделены на четыре подгруппы: в первую вошли те, кто увидел\" лицо\" уже на рис. 1, 2, 3, во вторую те, КТО СМОГ это сделать на рис. 4, 5; в третью те, кто смог увидеть\" лицо\" только на рис. 6, 7, 8; и, наконец, в четвёртую вошли те, кто не смог преодолеть ситуацию исходного оптического поля и на протяжении всей процедуры эксперимента придерживался детального пересказа сюжетной картинки: кораблик, волны, дым, чайки и т. д.", "В ходе эксперимента испытуемые были поделены на четыре подгруппы: в первую вошли те, кто увидел\" лицо\" уже на рис. 1, 2, 3, во вторую те, кто смог это сделать на рис. 4, 5; в третью те, КТО СМОГ увидеть\" лицо\" только на рис. 6, 7, 8; и, наконец, в четвёртую вошли те, кто не смог преодолеть ситуацию исходного оптического поля и на протяжении всей процедуры эксперимента придерживался детального пересказа сюжетной картинки: кораблик, волны, дым, чайки и т. д.", "ТРЕТЬИ СМОГУТ получить работу в организациях и службах сельской инфраструктуры.", "По существу, эти ХОЗЯЙСТВА СМОГУТ уже играть роль массовых малых фермерских хозяйств, которые возьмут на себя значительную долю сельскохозяйственного производства.", "Мы считали, что только на этом пути наши ГИПОТЕЗЫ СМОГУТ получить решающее экспериментальное доказательство.", "ОН СМОЖЕТ составить впечатление о реальной сложности и многогранности предмета.", "Наш ЧИТАТЕЛЬ СМОЖЕТ познакомиться с базовыми источниками санкхьи и йоги--\" близнячных\" систем индийской мысли и одновременно раскрыть для себя глубинную\" энергетическую\" связь между разными точками в развитии веданты.", "Зная их, РОДИТЕЛИ СМОГУТ проверить, как проходит период привыкания к школьной жизни у их сына или дочери.", "Причём наибольшего успеха в этом нелёгком деле ОНИ СМОГУТ добиться лишь в том случае, если будут действовать сообща.", "Еле-еле ОНИ СМОГЛИ спуститься.", "Это МЫ СМОГЛИ убедить.", "Чем скорее мы это поймём/ тем скорее МЫ СМОЖЕМ потащиться в новое.", "Именно так/ по кругу/ МЫ СМОЖЕМ установить ту суть явлений/ выбранных вами/ которые мы будем воспринимать и обсуждать по ходу работы форума.", "Вот я вижу целое/ созданное несколькими людьми/ но что ОНИ СМОГУТ/ если взять каждого в отдельности?", "И поэтому/ КТО-ТО СМОГ войти/ а кто-то/ нет.", "Какое-то количество журналов я положу на столе/ после нашей встречи ВЫ СМОЖЕТЕ подойти посмотреть/ забрать его себе.", "И только таким образом/ если вы это поймёте/ ВЫ СМОЖЕТЕ продвигаться в этом мире/ и сможете что-то делать правильно.", "и там МЫ СМОЖЕМ отвечать на все ваши вопросы.", "Мы введём горячую линию/ по которой/ я думаю/ ЛЮДИ СМОГУТ дозвониться и сказать/ а мы попробуем как-то помочь.", "Если МЫ СМОЖЕМ доказать/ что они могут их покупать за 50% стоимости в силу того/ что они отслужили в армии/ что они работали на каких-то предприятиях оборонных/ получали радиацию/ и так далее.", "Я оптимистка/ и мне казалось/ что ОН СМОЖЕТ навести порядок в стране.", "Я отношусь положительно/ к тому/ что ОНИ СМОГЛИ.", "Надеюсь/ ВЫ СМОГЛИ что-то для себя выбрать.", "Светлана: Я голосовала за Путина в надежде на то/ что ЧЕЛОВЕК СМОЖЕТ оценить обстановку/ осознать.", "Чтоб настроение испортилось окончательно/ и тогда САТИРИК СМОЖЕТ действительно правильно выступать."], "No prep + Ins": ["Однако же Ди Каприо впоследствии многими РАБОТАМИ СМОГ доказать свое актерское мастерство, с поразительным успехом вживаясь в самые разнообразные роли.", "Получалось весьма сомнительным, чтобы они даже АРТЕЛЬЮ СМОГЛИ вскатить камень по склону и сбросить его в провал.", "Кто-то считает/ что государство не нужно/ кто-то считает/ что он именно с ГОСУДАРСТВОМ СМОЖЕТ развивать свой бизнес."], "No prep + Acc": ["Через несколько лет ее проведения собрать мобильное ОПОЛЧЕНИЕ СМОЖЕТ даже ребенок.", "Две бледнолицые бельгийки, Ким Клийстерс и Жюстин Энин-Арденн вот лучшее, ЧТО СМОГ выставить остальной теннисный мир против сестёр Уильямс."], "No prep + Dat": ["Женщины не КАЖДОМУ СМОГУТ доверить свои самые сокровенные мысли, не для каждого попробуют измениться, не каждый увидит их слезы.", "ВАМ СМОГУТ предложить гормональный взрыв в организме, заранее предупреждая о негативных последствиях.", "Младшие подростки в нашем случае оказались настолько\" сензитивными\", что уровень их способности к целостному ВОСПРИЯТИЮ СМОГ превзойти аналогичную способность старших школьников на 15%."], "No prep + Gen": ["И наоборот: если член правления или совета ЭКСПЕРТОВ СМОЖЕТ помочь фирме получить новый контракт, он увеличивает её стоимость и тем самым вес своей доли.", "А посему решено, что местные телевизионщики Центра, Запада и Востока РОССИИ СМОГУТ соревноваться в мастерстве по десяти номинациям.", "Существующий штат ПОЧТАЛЬОНОВ СМОЖЕТ доставлять также и денежные переводы.", "Часть самозанятых РАБОТНИКОВ СМОЖЕТ переходить в корпоративные государственные и частные предприятия или открывать собственные предприятия.", "Некоторые члены СЕМЬИ СМОГУТ работать на местных производственных предприятиях."], "No prep + Loc": ["И если бы правые в РЕГИОНАХ СМОГЛИ действительно понять/ чем оборачивается эта замена/ монетаризация льгот в том или ином регионе/ могли бы предложить какие-то механизмы защиты/ где-то дать юридическую консультацию как правильно рассчитать эти льготы."]}, "0": {}, "1": {"No prep + Gen": ["Не СМОГУ 25-ГО(( Вы уж передайте...))", "Но именно благодаря Мишулину, Шалевичу, Стеклову, Золотухину я СМОГЛА ЧЕГО-ТО добиться, состояться."], "No prep + Acc": ["-- Вы станете самым богатым человеком в мире и СМОЖЕТЕ ВСЮ жизнь не работать!", "Как общественность СМОЖЕТ ЕЁ контролировать?\"", "Почему люди/ страстно желавшие бросить наркотики/ не СМОГЛИ ЭТО сделать/ причём/ ещё раз говорю/ люди довольно волевые в других своих проявлениях.", "Потому что если не будет этого зазора/ мы не СМОЖЕМ ВСЮ полноту воспринять."], "No prep + Ins": ["Из журнала они СМОГУТ ПЕРВЫМИ узнать всё новости компании, ознакомиться с современными моделями Ford, новыми услугами и специальными программами продажи автомобилей."], "по + Dat": ["В данном случае речь идёт о том, чтобы синтезатор Leonardo СМОГ ПО ПРОИЗВОЛЬНОМУ алгоритмическому описанию построить комбинационную схему только из комбинационных примитивов БМК."], "No prep + Dat": ["Он даже привезли с собой группу горных туристов/ но они не СМОГЛИ ИМ помочь/ потому что караван их обратно увёз."], "No prep + Nom": ["Если СМОЖЕМ МЫ показать футбол тот/ в который/ вы помните/ мы играли в прошлом году/ с\" Интером\"/ с\" Динамо\"/ во втором матче с\" Шахтёром\"/ мы имеем большие шансы."], "с + Ins": ["И что я ничего не СМОГ С ЭТИМ сделать."]}, "2": {"в + Loc": ["Вы не СМОЖЕТЕ воспитать В НИХ патриотизм и уважение к другим странам и культурам.", "А посему решено, что местные телевизионщики Центра, Запада и Востока России СМОГУТ соревноваться В МАСТЕРСТВЕ по десяти номинациям.", "Смысл её выступления такой, что с 1 сентября столичные жители Коми не СМОГУТ лечиться В РЕСПУБЛИКАНСКИХ стационарах.", "В ноябре- декабре 2000 года ОАО\" Жигулёвское пиво\" СМОГЛО доказать В ВЕРХОВНОМ суде РФ то, что вступление в силу решения АП Роспатента о признании регистрации товарного знака недействительной не прекращает правовую охрану товарного знака, что на языке неюридическом означает то, что московские заводы производят\" Жигулёвское\" незаконно, а владельцем брэнда по-прежнему являются самарские пивовары."], "по + Dat": ["С января владельцы сервисных телефонных карт( в Москве их около 5 тысяч) СМОГУТ звонить ПО НИМ из дома.", "Все вопросы, касающиеся соляриев, вы СМОЖЕТЕ задать ПО ТЕЛЕФОНУ:( 095) 283- 01- 83."], "на + Loc": ["Надеюсь, со временем я СМОГУ сосредоточиться НА СТРАТЕГИЧЕСКОМ управлении, переложив оперативные вопросы на сотрудников, тогда займусь и своим домом.", "Некоторые члены семьи СМОГУТ работать НА МЕСТНЫХ производственных предприятиях."], "в + Acc": ["Елена Ч. не СМОГЛА явиться В НАЗНАЧЕННЫЙ срок( была очень занята на работе) и пришла в ГИБДД через неделю.", "Часть самозанятых работников СМОЖЕТ переходить В КОРПОРАТИВНЫЕ государственные и частные предприятия или открывать собственные предприятия."], "на + Acc": ["В связи с этим они СМОГУТ претендовать НА ПРИКРЕПЛЕНИЕ к элитной поликлинике, на путёвки в санатории, а также-- доплату к пенсии.", "Участники симпозиума ознакомились также с работами докладчиков, которые не СМОГЛИ приехать НА СИМПОЗИУМ( В. Г. Кушнаренко-Суртаевой, Горно-Алтайск; Т. А. Бирюковой, Волгоград; И. А. Дацишиной, Киев; Л. А. Кубиневой, Орёл; Т. В. Мордовцевой, Л. В. Давыдюк, Таганрог; Е. В. Филипповой, Армавир).", "и там мы СМОЖЕМ отвечать НА ВСЕ ваши вопросы."], "с + Ins": ["Накануне этого В. Яковлев СМОГ ознакомиться С РЕАЛЬНЫМ положением дел при посещении одного из регионов-- Астрахани.", "Наш читатель СМОЖЕТ познакомиться С БАЗОВЫМИ источниками санкхьи и йоги--\" близнячных\" систем индийской мысли и одновременно раскрыть для себя глубинную\" энергетическую\" связь между разными точками в развитии веданты.", "Они/ значит/ СМОГЛИ справиться С ТЕМИ/ кто вышел оттуда/ а сама квартира/ она неуязвима/ что ли?"], "из + Gen": ["И если в случае Вязников или Ярцево это объяснимо-- ведь местные предприятия пока не СМОГЛИ выйти ИЗ КРИЗИСА, то в Шарье отсутствие ориентированности на сферу деревообработки, активно развивающуюся с помощью иностранных инвестиций(« Кронастар»), вызывает удивление, ведь это именно тот случай, когда можно претендовать на высокий уровень оплаты труда, не покидая родной город( точнее, покинув его лишь на годы учёбы)."], "для + Gen": ["Вот, видимо, почему оно не СМОГЛО стать ДЛЯ ЖИВОТНЫХ универсальным способом борьбы с жарой."]}, "3": {"с + Ins": ["И тогда я СМОГУ забрать вас С СОБОЙ."], "от + Gen": ["В 1982 году\" чикагские мальчики\" не СМОГЛИ спасти страну ОТ ОЧЕРЕДНОГО циклического кризиса, кои придумал не Маркс, а сама экономика."], "благодаря + Dat": ["Королева Елизавета вручит ему награду за огромный вклад в развитие британской киноиндустрии-- в частности, за фильмы\" Влюбленный Шекспир\" и\" Грязные прелести\", которые СМОГЛИ состояться только БЛАГОДАРЯ ПОДДЕРЖКЕ кинокомпании Вайнштейна Miramax."], "в + Loc": ["Однако и те десять номинаций, по которым начнут соревнование коллеги из множества областей, СМОГУТ выявить лучшего В ПРОФЕССИИ.", "Третьи СМОГУТ получить работу В ОРГАНИЗАЦИЯХ и службах сельской инфраструктуры.", "Причём наибольшего успеха в этом нелёгком деле они СМОГУТ добиться лишь В ТОМ случае, если будут действовать сообща."], "среди + Gen": ["Кроме того, ИПВ не создаёт местного иммунитета в кишечнике и оставшиеся в популяции вакцинные вирусы СМОГУТ свободно циркулировать СРЕДИ ПРИВИТЫХ ИПВ."], "на + Loc": ["Отсутствие прививок против краснухи в РФ в течение многих лет, низкий охват прививками в последние годы не СМОГЛИ не сказаться НА ЭПИДЕМИОЛОГИЧЕСКОЙ ситуации."], "по + Dat": ["Bank of America СМОГ предложить услугу ПО ПЕРЕВОДУ денег в Мексику с помощью Safe Send Transfer! Card-- пластиковой карточки, первоначально отправляемой банком по заявке клиента в Мексику-- адресату перевода по почте либо с курьером, и которая позволяет получить перевод с этой карточки в Мексике в одном из 26000 ATM, имеющих знак SSTC, либо оплатить покупки с этой карточки в магазинах, где принимаются карточки Visa.", "Мы не СМОГЛИ решить ограничения ПО ОБОРОТУ."], "о + Loc": ["Он СМОЖЕТ составить впечатление О РЕАЛЬНОЙ сложности и многогранности предмета."], "в + Acc": ["Для тех/ кто не СМОЖЕТ сегодня пойти В ТЕАТР оперы и балета/ он сможет увидеть выступление Михаила Задорнова завтра во Дворце культуры им. 50-летия Октября."]}}