{"-3": {"с + Ins": ["С нашей точки зрения при инвестировании средств в ценные бумаги главное-- это не возможность быстро и С МИНИМАЛЬНЫМИ комиссиями СОВЕРШАТЬ сделки( на что ориентируются многие инвесторы), главное-- правильный выбор объектов и моментов инвестирования."], "при + Loc": ["Людям приходится при таких условиях/ ПРИ ТАКИХ правилах СОВЕРШАТЬ коррумпированные действия."]}, "-2": {}, "-1": {"No prep + Nom": ["МАМОЧКА СОВЕРШАЕТ утренний обряд: трубит в носовой платок, натягивает на колонны ног цепляющиеся чулки, закрепляет их под распухшими коленями колечками белых резинок.", "Выражение грозных дедовых глаз означало, что ВКУШАЮЩИЙ СОВЕРШАЕТ тяжкое преступление-- правда, не ведая, что творит,-- поэтому взгляд был отчасти снисходительным,-- однако, незнание закона не освобождает...-- потому взгляд был суров и мрачен.", "Тем, КТО СОВЕРШАЕТ многократные поездки в течение года, целесообразнее воспользоваться годовым полисом.", "-- МЫ СОВЕРШАЕМ одни и те же ошибки, снова и снова.", "Ужасно-прекрасный эллинский БОГ СОВЕРШАЕТ свои превращения также и в русской истории-- и вот оказывается, что вся противоречивая полнота Петра у Пушкина восходит к детскому впечатлению от кумиров сада.", "Люди/ КОТОРЫЕ СОВЕРШАЮТ террористические акты/ прекрасно знают работу и структуру подразделений властей/ прекрасно знают все секретные материалы....", "Закладывать надо в милицию/ особенно тех/ КТО СОВЕРШАЕТ акты вандализма по отношению к общественному имуществу во дворах."], "No prep + Ins": ["С нашей точки зрения при инвестировании средств в ценные бумаги главное-- это не возможность быстро и с минимальными КОМИССИЯМИ СОВЕРШАТЬ сделки( на что ориентируются многие инвесторы), главное-- правильный выбор объектов и моментов инвестирования.", "Соматические нервы управляют поперечно-полосатой мускулатурой скелета, то есть мышцами, СПОСОБНЫМИ СОВЕРШАТЬ быстрые произвольные движения в ответ на изменения внешней среды."], "No prep + Acc": ["Если бы мы всё время помнили об этих ошибках... впрочем, мы бы всё равно ИХ СОВЕРШАЛИ!"], "No prep + Gen": ["Один из известных специалистов по управлению запасами, проф. Н. Д. Фасоляк отмечал, что в отличие от средств производства предметы ПОТРЕБЛЕНИЯ СОВЕРШАЮТ один кругооборот и их движение заканчивается после удовлетворения личных потребностей человека[ 4, с. 126- 127]."], "No prep + Loc": ["Людям приходится при таких условиях/ при таких ПРАВИЛАХ СОВЕРШАТЬ коррумпированные действия."]}, "0": {}, "1": {"No prep + Acc": ["Когда люди, которые\" не от мира сего\", СОВЕРШАЮТ ОШИБКИ, с ними надо говорить резко и прямо.", "Мамочка СОВЕРШАЕТ УТРЕННИЙ обряд: трубит в носовой платок, натягивает на колонны ног цепляющиеся чулки, закрепляет их под распухшими коленями колечками белых резинок.", "СОВЕРШАЯ ТРАДИЦИОННЫЙ тест-драйв, прислушаемся, нет ли в руле отчётливых постукиваний.", "Однажды Абу Аммар( так называют Арафата его товарищи- боевики) СОВЕРШАЛ ПАЛОМНИЧЕСТВО в Мекку.", "С нашей точки зрения при инвестировании средств в ценные бумаги главное-- это не возможность быстро и с минимальными комиссиями СОВЕРШАТЬ СДЕЛКИ( на что ориентируются многие инвесторы), главное-- правильный выбор объектов и моментов инвестирования.", "Для хорошего результата на рынке не нужно СОВЕРШАТЬ СДЕЛКИ часто( от этого радость получит в основном ваш брокер)-- нужно совершать хорошие сделки, комиссии не очень важны.", "Для хорошего результата на рынке не нужно совершать сделки часто( от этого радость получит в основном ваш брокер)-- нужно СОВЕРШАТЬ ХОРОШИЕ сделки, комиссии не очень важны.", "В конце концов, супермаркет- место, где можно дать волю чувствам и СОВЕРШАТЬ ПОКУПКИ по настроению, благо выбор позволяет.", "Тем, кто СОВЕРШАЕТ МНОГОКРАТНЫЕ поездки в течение года, целесообразнее воспользоваться годовым полисом.", "В течение срока действия полиса можно СОВЕРШАТЬ МНОГОКРАТНЫЕ поездки продолжительностью не более 60 дней каждая.", "-- Мы СОВЕРШАЕМ ОДНИ и те же ошибки, снова и снова.", "Соматические нервы управляют поперечно-полосатой мускулатурой скелета, то есть мышцами, способными СОВЕРШАТЬ БЫСТРЫЕ произвольные движения в ответ на изменения внешней среды.", "Согласно существующим договорённостям боевые корабли ВМС США регулярно заходят в военно-морские базы стран-- участниц этой организации, американская стратегическая и военно-транспортная авиация СОВЕРШАЕТ ПОСАДКИ на их аэродромы.", "Официальные системы представлены мировыми, региональными и локальными платёжными системами, банками, почтовыми ведомствами, небанковскими микрофинансовыми организациями, а также другими субъектами рынка, которые согласно национальному законодательству конкретной страны, имеют право СОВЕРШАТЬ ФИНАНСОВЫЕ операции, связанные с переводом денег( money transfer).", "Ужасно-прекрасный эллинский бог СОВЕРШАЕТ СВОИ превращения также и в русской истории-- и вот оказывается, что вся противоречивая полнота Петра у Пушкина восходит к детскому впечатлению от кумиров сада.", "И женщин/ и детей в том случае/ если они там СОВЕРШАЛИ НАБЕГИ.", "Люди/ которые СОВЕРШАЮТ ТЕРРОРИСТИЧЕСКИЕ акты/ прекрасно знают работу и структуру подразделений властей/ прекрасно знают все секретные материалы....", "Людям приходится при таких условиях/ при таких правилах СОВЕРШАТЬ КОРРУМПИРОВАННЫЕ действия."]}, "2": {}, "3": {"с + Ins": ["Когда люди, которые\" не от мира сего\", СОВЕРШАЮТ ошибки, С НИМИ надо говорить резко и прямо."], "на + Acc": ["С нашей точки зрения при инвестировании средств в ценные бумаги главное-- это не возможность быстро и с минимальными комиссиями СОВЕРШАТЬ сделки( НА ЧТО ориентируются многие инвесторы), главное-- правильный выбор объектов и моментов инвестирования."], "в + Acc": ["Тем, кто СОВЕРШАЕТ многократные поездки В ТЕЧЕНИЕ года, целесообразнее воспользоваться годовым полисом."]}}