{"-3": {"от + Gen": ["И в зависимости ОТ УСЛОВИЙ он СОЗДАЁТ совершенно разные стратегии выживания."]}, "-2": {"к + Dat": ["В обоих случаях очень существенно, что владение собственностью в добавление К ОПЛАТЕ СОЗДАЁТ дополнительный мотив для работников, чтобы способствовать достижению успеха."], "для + Gen": ["Словари ДЛЯ НИХ СОЗДАВАТЬ значительно сложнее."], "в + Loc": ["Бизнес-сообщество В ДАЛЬНЕЙШЕМ СОЗДАЁТ экспертный совет/ который делает так называемую предпродажную подготовку этих открытий и этих инноваций."]}, "-1": {"No prep + Nom": ["я пришел опять же такой весь красивый, мне пофиг, как ТЫ СОЗДАВАЛ свой бизнес, ты мне обеспечь получку, а о работе и не говори и не требуй, согласно КзОТА ты мне обязан платить за то, что я к тебе пришел.", "МУЗЫКА СОЗДАЕТ особую, запоминающуюся атмосферу.", "ПАРНИ СОЗДАВАЛИ атмосферу угроз тихой, мирной просьбой.", "В этом департаменте МЫ СОЗДАЁМ специальное подразделение-- договорно-правовой отдел.", "Часто ГУБЕРНАТОРЫ СОЗДАЮТ« под себя» страховщиков.", "-- МЫ СОЗДАВАЛИ партию из трех общественно-политических объединений, которые прошли горнило предыдущих парламентских выборов.", "Тем самым ЦЕРКОВЬ СОЗДАЁТ у властной элиты ощущение, что и сама хочет участвовать в политическом процессе.", "Фактически они выставили партии письменный ультиматум: или КПРФ СОЗДАЁТ избирательное объединение под названием\" коммунисты-- аграрии-- патриоты\", или десять левопатриотических партий идут на выборы\" параллельной колонной\".", "И в зависимости от условий ОН СОЗДАЁТ совершенно разные стратегии выживания.", "Сейчас контейнерные перевозки из порта Оля осуществляются автотранспортом, ЧТО СОЗДАЁТ серьёзные препятствия для увеличения грузооборота.", "Я полагаю, что коли Конституция такова, как её видит КС, то это дефект самой Конституции и ОНА СОЗДАЁТ опасность для крепости нашего государства.", "ЖИЗНЬ СОЗДАЁТ условия, подобные экспериментальным, и исследователи используют уникальные местные ситуации, которые, по понятным причинам, нельзя планировать и организовать специально.", "Техника программирования, ПОЗВОЛЯЮЩАЯ СОЗДАВАТЬ подобные прозрачные классы- оболочки, хорошо изложена в[ 8] на примере объекта« умный указатель»( smart pointer).", "Оттого рыжебородый военачальник Сунь ЦЮАНЬ СОЗДАЁТ в низовьях Янцзы царство У, позаимствовав это имя из далёкого доимперского прошлого Поднебесной ойкумены.", "- ОН СОЗДАЁТ вакуум, и одежда притягивается к утюгу.", "В интерпретации Исаевой\" онтология стоит лишь за скрещением линий, за\" сеткой\"( reseau) или за решёткой( la grille), КОТОРАЯ СОЗДАЁТ собственные\" нити\" и\" узелки\"; определены не точки структуры, но соединяющие их пунктиры внутренних связей\"( там же, с. 37).", "Военные ВТОРЖЕНИЯ СОЗДАВАЛИ условия для последующего расселения земледельцев.", "Наконец, генная ТЕРАПИЯ СОЗДАЁТ высокотехнологичную методологию для разработки и применения биологического оружия нового поколения.•", "Перечисленные ОСОБЕННОСТИ СОЗДАЮТ исключительно серьёзные трудности в решении проблем, связанных с противодействием биологическому терроризму.", "Обратите внимание/ именно ОНИ СОЗДАЮТ сегодня новые направления в литературе.", "И проблема в том, что ЭТО СОЗДАЁТ большую напряжённость вокруг заслуженно высокого образа нашего президента в мире.", "Я СОЗДАЮ сам для себя какой-то новый образ жизни/ где такие моменты/ как деньги/ на каком-то уровне пытаюсь совместить.", "Дело в том/ что не у государства отнимают функции криминальные структуры/ ОНИ СОЗДАЮТ альтернативу/ притом они создают альтернативу там/ где слабо государство.", "Дело в том/ что не у государства отнимают функции криминальные структуры/ они создают альтернативу/ притом ОНИ СОЗДАЮТ альтернативу там/ где слабо государство.", "Здесь как раз и заложены те требования к организациям/ предприятиям/ КОТОРЫЕ СОЗДАЮТ данный продукт.", "Количество/ то есть люди работают/ КОТОРЫЕ СОЗДАЮТ данный продукт/ там есть какие-то входные/ выходные контроли/ то есть карточку сразу оценки предприятия.", "Дело просто в том/ что вы как художник/ как всякий художник/ ВЫ СОЗДАЁТЕ некий образ/ да?", "ВЫ СОЗДАЁТЕ некий художественный мир.", "Вот в той модели/ которую ВЫ СОЗДАЁТЕ этими задранными ногами и вот этими самыми интервью/ я знаю/ что вот тут надо ответить\" нет\"."], "No prep + Dat": ["Вы помогаете другим ЛЮДЯМ СОЗДАВАТЬ красивые интерьеры.", "-- Вы помогаете другим ЛЮДЯМ СОЗДАВАТЬ красивые интерьеры.", "В обоих случаях очень существенно, что владение собственностью в добавление к ОПЛАТЕ СОЗДАЁТ дополнительный мотив для работников, чтобы способствовать достижению успеха.", "Но по прежним воспоминаниям, впечатлениям и многим ЭСКИЗАМ СОЗДАЁТ новые работы, которые и составили определённую часть его персональной выставки« Мой остров Шикотан», открытой в залах Московского союза художников на Кузнецком мосту, 20."], "No prep + Loc": ["-- Дело в том, что по закону во вновь создаваемых КОНДОМИНИУМАХ СОЗДАВАТЬ ТСЖ может сам застройщик или заказчик строительства.", "Бизнес-сообщество в ДАЛЬНЕЙШЕМ СОЗДАЁТ экспертный совет/ который делает так называемую предпродажную подготовку этих открытий и этих инноваций."], "No prep + Acc": ["Он тоже всё время ЧТО-ТО СОЗДАВАЛ.", "В задаче\" Когда чёрной кошке проще всего пробраться в комнату?\" речевую ИЗБЫТОЧНОСТЬ СОЗДАЁТ слово\" чёрная\" в словосочетании\" чёрная кошка\", приобретающее дополнительный ассоциативный смысл, который является избыточным и потому приводит к абсурду в контексте рассматриваемой задачи.", "Этот раскол, на самом деле, безусловно, следствие этих идей, КОТОРЫЕ СОЗДАЮТ те, кто сопротивляются тому, чтобы существовала реальная оппозиция, независимая от Кремля.", "Раньше домовые КОМИТЕТЫ СОЗДАВАЛИ.", "Елена II: Они недовольны тем/ что они ЧТО-ТО СОЗДАЮТ/ а потом...", "Сейчас он всех ленинградцев/ КОМАНДУ СОЗДАЁТ.", "Они очень хорошие УСЛОВИЯ СОЗДАЮТ там."], "No prep + Gen": ["Течение времени, смена художественных стилей и наступление исторических СОБЫТИЙ СОЗДАЮТ ситуацию разрыва значений.", "Обретение нового смысла ЖИЗНИ СОЗДАЁТ у пациента ощущение того, что он живёт в расширяющейся действительности, что перед ним открываются новые горизонты познания и деятельности.", "Возможность дифференциации ДЕЙСТВИЯ СОЗДАЁТ условия для построения, порождения нового действия благодаря ей происходит преодоление негативных последствий, вызванных сменой или нарушением внешних средств деятельности, и формирование адекватной условиям программы действия.", "Другими словами, возможность дифференциации ДЕЙСТВИЯ СОЗДАЁТ условия для построения, порождения нового действия.", "Несомненно, тенденции внутренней, особенно межрегиональной, МИГРАЦИИ СОЗДАЮТ возможности для миграции из стран СНГ.", "Представленная модель нечёткого оценивания ЗНАНИЙ СОЗДАЁТ реальную основу для создания автоматизированных систем педагогического контроля, применимых для проверки уровня подготовленности обучаемых по самому широкому спектру дисциплин, в том числе гуманитарного, социально-экономического и т. п. профилей.", "Словари для НИХ СОЗДАВАТЬ значительно сложнее.", "Группа ЛЮДЕЙ СОЗДАЁТ свою партию."], "No prep + Ins": ["Богатая газами легко текучая магма зарождающегося ядра новой планеты во Вселенной своим мощным ВОЗДЕЙСТВИЕМ СОЗДАВАЛА трещины и в щите, однако не нарушая его целостности.", "Сотрудничество банков и небанковских систем перевода денег с кредитными кооперативами и кредитными СОЮЗАМИ СОЗДАЁТ также дополнительные возможности для инвестирования денежных средств мигрантов с использованием технологий микрофинансирования."]}, "0": {}, "1": {"No prep + Acc": ["Вот они и СОЗДАЮТ БУРНУЮ деятельность в стакане воды...", "Музыка СОЗДАЕТ ОСОБУЮ, запоминающуюся атмосферу.", "Это и СОЗДАЁТ ПОСТОЯННУЮ, знакомую многим специфическую атмосферу весёлой толкотни, дружеский обмен репликами и пуговицами от пальто.", "Парни СОЗДАВАЛИ АТМОСФЕРУ угроз тихой, мирной просьбой.", "Не оформлять квартиры, не доделывать что-то за кем-то, а СОЗДАВАТЬ ДОМ-- от начала до конца.", "Вы помогаете другим людям СОЗДАВАТЬ КРАСИВЫЕ интерьеры.", "-- Вы помогаете другим людям СОЗДАВАТЬ КРАСИВЫЕ интерьеры.", "-- Дело в том, что по закону во вновь создаваемых кондоминиумах СОЗДАВАТЬ ТСЖ может сам застройщик или заказчик строительства.", "В обоих случаях очень существенно, что владение собственностью в добавление к оплате СОЗДАЁТ ДОПОЛНИТЕЛЬНЫЙ мотив для работников, чтобы способствовать достижению успеха.", "В этом департаменте мы СОЗДАЁМ СПЕЦИАЛЬНОЕ подразделение-- договорно-правовой отдел.", "Большинство знаменитых кинематографистов Объединённого королевства набивали руку на телекино разного формата, делая самые разные аспекты бытия доступными большой аудитории, СОЗДАВАЯ ФИЛЬМЫ с несколькими ступенями сложности от понятной занимательной фабулы до умозаключений о миропорядке.", "Добавляя в гель цветные красители, можно СОЗДАВАТЬ НЕОБЫКНОВЕННЫЕ композиции, объединяющие, казалось бы, невозможное: зелень живых растений и яркий цвет субстрата.", "Но по прежним воспоминаниям, впечатлениям и многим эскизам СОЗДАЁТ НОВЫЕ работы, которые и составили определённую часть его персональной выставки« Мой остров Шикотан», открытой в залах Московского союза художников на Кузнецком мосту, 20.", "В поисках решения проблемы доставки большинство интернет-магазинов пришло к выводу: необходимо СОЗДАВАТЬ СОБСТВЕННЫЙ склад, где бы хранился оперативный запас товаров, представленных в прайс-листе.", "Течение времени, смена художественных стилей и наступление исторических событий СОЗДАЮТ СИТУАЦИЮ разрыва значений.", "Постоянно искать новые неудовлетворённые информационные потребности и СОЗДАВАТЬ НОВЫЕ продукты.", "Они всегда СОЗДАВАЛИ ПРАВИЛЬНЫЙ, здоровый ритм жизни.", "-- Мы СОЗДАВАЛИ ПАРТИЮ из трех общественно-политических объединений, которые прошли горнило предыдущих парламентских выборов.", "Таким образом, наше государство поддерживает своего производителя, обеспечивает ему выход на внешние рынки, СОЗДАЁТ РАБОЧИЕ места...", "Однако, по мнению Андрея Илларионова, которое он высказал обозревателю\" Журнала\"\" необходимо одновременно и СОЗДАВАТЬ СТАБИЛИЗАЦИОННЫЙ фонд, и проводить налоговую реформу.", "Фактически они выставили партии письменный ультиматум: или КПРФ СОЗДАЁТ ИЗБИРАТЕЛЬНОЕ объединение под названием\" коммунисты-- аграрии-- патриоты\", или десять левопатриотических партий идут на выборы\" параллельной колонной\".", "А ведь действительно: семья мокриц постоянно трудится над благоустройством норки глубиной до метра, СОЗДАВАЯ СНОСНЫЕ условия существования в жаркой пустыне, где влаголюбивым рачкам вроде бы делать нечего.", "Богатая газами легко текучая магма зарождающегося ядра новой планеты во Вселенной своим мощным воздействием СОЗДАВАЛА ТРЕЩИНЫ и в щите, однако не нарушая его целостности.", "Сейчас контейнерные перевозки из порта Оля осуществляются автотранспортом, что СОЗДАЁТ СЕРЬЁЗНЫЕ препятствия для увеличения грузооборота.", "Они способны вступать во взаимодействие с мотивацией переживания опыта потока, они же СОЗДАЮТ ДОПОЛНИТЕЛЬНУЮ побуждающую силу, на определённых этапах помогающую преодолевать рассогласование между навыками и требованиями задач.", "Всё это и подобное, по-видимому, является разновидностью тех скрепов, которые СОЗДАЮТ ОРГАНИЧНОЕ единство гуманитарных наук при многоликости и своеобразии их областей.", "Жизнь СОЗДАЁТ УСЛОВИЯ, подобные экспериментальным, и исследователи используют уникальные местные ситуации, которые, по понятным причинам, нельзя планировать и организовать специально.", "( Это, правда, СОЗДАЁТ НЕКОТОРЫЕ ограничения свободы исследовательской мысли-- оказывается своего рода\" смирительной рубашкой\" для фантазии.)", "Возможность дифференциации действия СОЗДАЁТ УСЛОВИЯ для построения, порождения нового действия благодаря ей происходит преодоление негативных последствий, вызванных сменой или нарушением внешних средств деятельности, и формирование адекватной условиям программы действия.", "Другими словами, возможность дифференциации действия СОЗДАЁТ УСЛОВИЯ для построения, порождения нового действия.", "Несомненно, тенденции внутренней, особенно межрегиональной, миграции СОЗДАЮТ ВОЗМОЖНОСТИ для миграции из стран СНГ.", "Причём очень важным является тот факт, что денежные переводы мигрантов фактически СОЗДАЮТ РЫНОЧНЫЕ механизмы формирования социально ориентированной инфраструктуры финансовых рынков.", "Во-вторых, переводы оживляют внешнюю торговлю, увеличивая запасы иностранной валюты в стране-- получателе переводов и СОЗДАВАЯ ИСТОЧНИК свободно конвертируемой валюты, необходимый для импорта товаров, не производимых внутри страны.", "Другие НОМФ не СОЗДАЮТ СОБСТВЕННЫЕ телекоммуникационные сети, а идут по пути сотрудничества с мировыми трансфертными и платёжными системами.", "Последние одновременно являются институтом, позволяющим реализовать инвестиционный потенциал денежных переводов, поскольку именно НОМФ СОЗДАЮТ ПРЕДЛОЖЕНИЕ вариантов вложений небольших сумм для наименее обеспеченных жителей планеты( они являются основными получателями переводов).", "Представленная модель нечёткого оценивания знаний СОЗДАЁТ РЕАЛЬНУЮ основу для создания автоматизированных систем педагогического контроля, применимых для проверки уровня подготовленности обучаемых по самому широкому спектру дисциплин, в том числе гуманитарного, социально-экономического и т. п. профилей.", "Техника программирования, позволяющая СОЗДАВАТЬ ПОДОБНЫЕ прозрачные классы- оболочки, хорошо изложена в[ 8] на примере объекта« умный указатель»( smart pointer).", "- Он СОЗДАЁТ ВАКУУМ, и одежда притягивается к утюгу.", "Военные вторжения СОЗДАВАЛИ УСЛОВИЯ для последующего расселения земледельцев.", "Наконец, генная терапия СОЗДАЁТ ВЫСОКОТЕХНОЛОГИЧНУЮ методологию для разработки и применения биологического оружия нового поколения.•", "В значительном числе случаев их появление связано с тем, что Витгенштейн мысленно СОЗДАЁТ НЕКУЮ малореальную или же совсем нереальную, однако же логически допустимую ситуацию и тем самым-- с целью пояснения хода своих мыслей-- как бы переносит себя и читателя в воображаемый, параллельный мир.", "\" Но почему бы ей[ математике] вместо того, чтобы\" учить нас фактам\", не СОЗДАВАТЬ ФОРМЫ того, что мы называем фактами?", "Пелевин/ например/ СОЗДАЁТ НЕКУЮ компьютерную литературу/ она находит потребителя.", "И проблема в том, что это СОЗДАЁТ БОЛЬШУЮ напряжённость вокруг заслуженно высокого образа нашего президента в мире.", "Бизнес-сообщество в дальнейшем СОЗДАЁТ ЭКСПЕРТНЫЙ совет/ который делает так называемую предпродажную подготовку этих открытий и этих инноваций.", "На мой- то взгляд/ государство существует на наши деньги и должно СОЗДАВАТЬ УСЛОВИЯ/ выгодные для развития бизнеса/ для развития информационных технологий.", "Вы оперируете символами или СОЗДАЁТЕ КАКУЮ-ТО лично-ориентированную модель?", "Я не СОЗДАЮ МОДЕЛЬ/ я вижу мир/ как он есть.", "Сейчас проводятся различные семинары/ тренинги/ вот здесь присутствует Александр Юрьевич Сагомонов/ представитель Московской школы политических исследований/\" Открытая Россия\" сейчас СОЗДАЁТ ШКОЛУ публичной политики и расширяет сеть региональных филиалов.", "Дело в том/ что не у государства отнимают функции криминальные структуры/ они СОЗДАЮТ АЛЬТЕРНАТИВУ/ притом они создают альтернативу там/ где слабо государство.", "Дело в том/ что не у государства отнимают функции криминальные структуры/ они создают альтернативу/ притом они СОЗДАЮТ АЛЬТЕРНАТИВУ там/ где слабо государство.", "И последнее/ как СОЗДАВАТЬ КОНТРОЛИРУЮЩИЙ орган.", "Книга\" Властелин колец\" стала культовой/ и есть люди/ которые СОЗДАЮТ МИРЫ/ описанные там.", "Здесь как раз и заложены те требования к организациям/ предприятиям/ которые СОЗДАЮТ ДАННЫЙ продукт.", "Группа людей СОЗДАЁТ СВОЮ партию.", "Дело просто в том/ что вы как художник/ как всякий художник/ вы СОЗДАЁТЕ НЕКИЙ образ/ да?", "Вы СОЗДАЁТЕ НЕКИЙ художественный мир."], "у + Gen": ["Тем самым Церковь СОЗДАЁТ У ВЛАСТНОЙ элиты ощущение, что и сама хочет участвовать в политическом процессе.", "Обретение нового смысла жизни СОЗДАЁТ У ПАЦИЕНТА ощущение того, что он живёт в расширяющейся действительности, что перед ним открываются новые горизонты познания и деятельности."], "No prep + Gen": ["Кроме того, ИПВ не СОЗДАЁТ МЕСТНОГО иммунитета в кишечнике и оставшиеся в популяции вакцинные вирусы смогут свободно циркулировать среди привитых ИПВ."], "No prep + Nom": ["В задаче\" Когда чёрной кошке проще всего пробраться в комнату?\" речевую избыточность СОЗДАЁТ СЛОВО\" чёрная\" в словосочетании\" чёрная кошка\", приобретающее дополнительный ассоциативный смысл, который является избыточным и потому приводит к абсурду в контексте рассматриваемой задачи.", "Этот раскол, на самом деле, безусловно, следствие этих идей, которые СОЗДАЮТ ТЕ, кто сопротивляются тому, чтобы существовала реальная оппозиция, независимая от Кремля.", "Я СОЗДАЮ САМ для себя какой-то новый образ жизни/ где такие моменты/ как деньги/ на каком-то уровне пытаюсь совместить."], "в + Loc": ["Оттого рыжебородый военачальник Сунь Цюань СОЗДАЁТ В НИЗОВЬЯХ Янцзы царство У, позаимствовав это имя из далёкого доимперского прошлого Поднебесной ойкумены."], "No prep + Ins": ["Вот в той модели/ которую вы СОЗДАЁТЕ ЭТИМИ задранными ногами и вот этими самыми интервью/ я знаю/ что вот тут надо ответить\" нет\"."]}, "2": {"под + Acc": ["Часто губернаторы СОЗДАЮТ« ПОД СЕБЯ» страховщиков."], "из + Gen": ["-- Мы СОЗДАВАЛИ партию ИЗ ТРЕХ общественно-политических объединений, которые прошли горнило предыдущих парламентских выборов."], "для + Gen": ["Возможность дифференциации действия СОЗДАЁТ условия ДЛЯ ПОСТРОЕНИЯ, порождения нового действия благодаря ей происходит преодоление негативных последствий, вызванных сменой или нарушением внешних средств деятельности, и формирование адекватной условиям программы действия.", "Другими словами, возможность дифференциации действия СОЗДАЁТ условия ДЛЯ ПОСТРОЕНИЯ, порождения нового действия.", "Несомненно, тенденции внутренней, особенно межрегиональной, миграции СОЗДАЮТ возможности ДЛЯ МИГРАЦИИ из стран СНГ.", "Военные вторжения СОЗДАВАЛИ условия ДЛЯ ПОСЛЕДУЮЩЕГО расселения земледельцев.", "Я СОЗДАЮ сам ДЛЯ СЕБЯ какой-то новый образ жизни/ где такие моменты/ как деньги/ на каком-то уровне пытаюсь совместить."]}, "3": {"в + Loc": ["Вот они и СОЗДАЮТ бурную деятельность В СТАКАНЕ воды...", "Богатая газами легко текучая магма зарождающегося ядра новой планеты во Вселенной своим мощным воздействием СОЗДАВАЛА трещины и В ЩИТЕ, однако не нарушая его целостности.", "Кроме того, ИПВ не СОЗДАЁТ местного иммунитета В КИШЕЧНИКЕ и оставшиеся в популяции вакцинные вирусы смогут свободно циркулировать среди привитых ИПВ."], "для + Gen": ["В обоих случаях очень существенно, что владение собственностью в добавление к оплате СОЗДАЁТ дополнительный мотив ДЛЯ РАБОТНИКОВ, чтобы способствовать достижению успеха.", "Представленная модель нечёткого оценивания знаний СОЗДАЁТ реальную основу ДЛЯ СОЗДАНИЯ автоматизированных систем педагогического контроля, применимых для проверки уровня подготовленности обучаемых по самому широкому спектру дисциплин, в том числе гуманитарного, социально-экономического и т. п. профилей.", "Наконец, генная терапия СОЗДАЁТ высокотехнологичную методологию ДЛЯ РАЗРАБОТКИ и применения биологического оружия нового поколения.•"]}}