{"-3": {"в + Loc": ["Так как уравнения ньютоновской механики, электродинамики, классической квантовой механики, а также эйнштейновской теории тяготения инвариантны по отношению к обращению времени, то В ТАКОЙ Вселенной СОХРАНЯТ своё значение и все соответствующие закономерности."]}, "-2": {"в + Loc": ["В целом, по оценке ведущих международных военных экспертов, военно-политический курс США В БУДУЩЕМ СОХРАНИТ направленность на одностороннее доминирование в мире и готовность учитывать интересы других стран только в той мере, в какой это выгодно Белому дому."], "при + Loc": ["А. КЛИМОВ-- Как своё лицо ему ПРИ ЭТОМ СОХРАНИТЬ?"]}, "-1": {"No prep + Nom": ["Снятый в далеком и невозвратимом 95-м, ОН СОХРАНИЛ теплый сырой аромат старой России.", "Дочь Анны Фёдоровны КАТЯ СОХРАНИЛА о своём отце ещё более смутные воспоминания.", "Сыр, колбаса, даже сливочное МАСЛО СОХРАНЯТ свой вкус и аромат.", "После наработки более 100 тыс. часов выведен из эксплуатации по причине изношенности корпуса судна ледокол« Ленин», хотя его ЯЭУ СОХРАНИЛА работоспособность, что подтвердила ревизия оборудования и обеспечивающих систем.", "Электрические, механические и гидравлические ХАРАКТЕРИСТИКИ СОХРАНИЛИ свои проектные значения."], "No prep + Loc": ["За Кадровой палатой имеется в ВИДУ СОХРАНИТЬ вопросы, касающиеся условий службы, внесение рекомендаций по улучшению управления кадрами( в рамках новых норм), \" последующий кадровый контроль\" , а также возложить на неё задачу предупреждения протекционизма при кадровых назначениях, относимых исключительно к правам руководителей министерств.", "В целом, по оценке ведущих международных военных экспертов, военно-политический курс США в БУДУЩЕМ СОХРАНИТ направленность на одностороннее доминирование в мире и готовность учитывать интересы других стран только в той мере, в какой это выгодно Белому дому.", "Так как уравнения ньютоновской механики, электродинамики, классической квантовой механики, а также эйнштейновской теории тяготения инвариантны по отношению к обращению времени, то в такой ВСЕЛЕННОЙ СОХРАНЯТ своё значение и все соответствующие закономерности.", "А. КЛИМОВ-- Как своё лицо ему при ЭТОМ СОХРАНИТЬ?"], "No prep + Dat": ["Более того, такой статус позволяет МНЕ СОХРАНИТЬ российское гражданство.", "И если мы увидим/ что мы помогаем этим ЛЮДЯМ СОХРАНИТЬ реальное обеспечение лекарствами/ вы знаете/ вот если даже элементарно привлечь довольно действенно ассоциацию диабетиков/ которые не могут физически покупать нормальные/ не ферейновский аппарат/ а нормальный европейский/ не могут по современным ценам."], "No prep + Acc": ["Чтобы ТРАДИЦИИ СОХРАНИТЬ?"]}, "0": {}, "1": {"No prep + Acc": ["Снятый в далеком и невозвратимом 95-м, он СОХРАНИЛ ТЕПЛЫЙ сырой аромат старой России.", "Проекты, созданные без стороннего финансирования, на энтузиазме одиночек, но сумевшие дожить до наших дней и СОХРАНИТЬ ЛИДЕРСТВО в различных тематических категориях, якобы обязаны своим успехом только принципу\" Кто первый встал-- того и тапки\".", "\" Урал-Грейт\" меняет курс, но СОХРАНЯТ ЦЕЛЬ", "-- Марк Евгеньевич, с вашего позволения- СОХРАНИМ ИНТРИГУ, получится тест как бы- на любознательность", "Если говорить о нерегулярности полива( например, в том случае, когда вы посещаете свой сад всего несколько раз в месяц или, напротив, покидаете его на время отпуска), то есть несколько способов СОХРАНИТЬ ВОДУ для растений.", "Катастрофический сценарий кажется маловероятным, потому что Путину чрезвычайно важно СОХРАНИТЬ ТО самое равновесие сил во власти, которое обеспечивает ему независимость от всех основных участников политического процесса.", "Сыр, колбаса, даже сливочное масло СОХРАНЯТ СВОЙ вкус и аромат.", "С одной стороны, признаётся целесообразность СОХРАНИТЬ СУЩЕСТВУЮЩИЕ высокие требования в отношении профессиональных навыков и умения основных масс служащих при сохранении их политической беспристрастности, отмечается необходимость поддерживать стабильность работы учреждений и обеспечивать преемственность нынешней кадровой системы.", "За Кадровой палатой имеется в виду СОХРАНИТЬ ВОПРОСЫ, касающиеся условий службы, внесение рекомендаций по улучшению управления кадрами( в рамках новых норм), \" последующий кадровый контроль\" , а также возложить на неё задачу предупреждения протекционизма при кадровых назначениях, относимых исключительно к правам руководителей министерств.", "В целом, по оценке ведущих международных военных экспертов, военно-политический курс США в будущем СОХРАНИТ НАПРАВЛЕННОСТЬ на одностороннее доминирование в мире и готовность учитывать интересы других стран только в той мере, в какой это выгодно Белому дому.", "Но как СОХРАНИТЬ ЭТИ ветхие куски дерева?", "-- Дадут олигархам возможность СОХРАНИТЬ ЛИЦО.", "Инициаторы создания IRNet объясняют низкие цены некоммерческим характером деятельности системы и стремлением СОХРАНИТЬ ЧИСЛЕННОСТЬ мигрантов, охваченных кредитными союзами, а также привлечь дополнительные трудовые ресурсы.", "После наработки более 100 тыс. часов выведен из эксплуатации по причине изношенности корпуса судна ледокол« Ленин», хотя его ЯЭУ СОХРАНИЛА РАБОТОСПОСОБНОСТЬ, что подтвердила ревизия оборудования и обеспечивающих систем.", "Электрические, механические и гидравлические характеристики СОХРАНИЛИ СВОИ проектные значения.", "Так как уравнения ньютоновской механики, электродинамики, классической квантовой механики, а также эйнштейновской теории тяготения инвариантны по отношению к обращению времени, то в такой Вселенной СОХРАНЯТ СВОЁ значение и все соответствующие закономерности.", "Мы должны СОХРАНИТЬ НОРМАЛЬНЫЕ человеческие отношения с друзьями.", "Там, кстати, одно из требований этой акции-- СОХРАНИТЬ ФИНАНСИРОВАНИЕ санаториев и профилакториев студенческих, потому что сейчас они попали в совершенно катастрофическое положение.", "Более того, такой статус позволяет мне СОХРАНИТЬ РОССИЙСКОЕ гражданство."], "о + Loc": ["Дочь Анны Фёдоровны Катя СОХРАНИЛА О СВОЁМ отце ещё более смутные воспоминания."], "для + Gen": ["Кроме того, было важным СОХРАНИТЬ ДЛЯ КАНАДЫ возможность говорить на одном языке, а не на десяти-- по числу провинций."], "в + Loc": ["Но главное достижение, удавшееся новой администрации\" Урал-Грейта\",-- СОХРАНИТЬ В ПЕРМИ тренерский штаб в лице Сергея Белова и Вальдемараса Хомичюса, синхронно продливших контракты на три ближайших сезона."], "за + Ins": ["Через год, когда университет получил свой главный корпус, часть классов вернулись в прежнее здание, СОХРАНИВ ЗА СОБОЙ номер-- 130."], "на + Loc": ["То, что за последние годы Россия растеряла в зале, мы, по-моему, СОХРАНИЛИ НА ПЕСКЕ."], "у + Gen": ["Каким же образом избавить дошкольника от страха перед школой и как СОХРАНИТЬ У РЕБЁНКА интерес к процессу обучения-- об этом и пойдёт речь в следующей главе."]}, "2": {"в + Loc": ["Пример главных героев в отношениях( пусть не всегда идущих гладко— а иначе крепкое чувство не СОХРАНИШЬ), В ОБЫДЕННОЙ жизни( опять же, пусть не всегда кажущейся благосклонной)— это пример высококультурный и глубоконравственный!"], "на + Acc": ["В целом, по оценке ведущих международных военных экспертов, военно-политический курс США в будущем СОХРАНИТ направленность НА ОДНОСТОРОННЕЕ доминирование в мире и готовность учитывать интересы других стран только в той мере, в какой это выгодно Белому дому."]}, "3": {}}