{"-3": {"по + Dat": ["Таким образом, распределение испытуемых ПО КЛАСТЕРАМ не СОВПАДАЕТ с исходным разделением их на две экспериментальные группы.", "Динамику внутренней миграции в России можно оценить на основе данных о прибывших, поскольку теоретически величина прибывших и выбывших во внутрирегиональных и межрегиональных перемещениях в целом ПО СТРАНЕ должна СОВПАДАТЬ.", "Их содержание ПО МНОГИМ пунктам СОВПАДАЛО."], "в + Loc": ["Хронологически проживание славян в римское время В ПРОВИНЦИАЛЬНОРИМСКОМ ареале СОВПАДАЕТ, согласно периодизации Ф. П. Филина, со средним этапом эволюции праславянского языка[ 5]."]}, "-2": {"в + Acc": ["-- В основном это те, у кого заранее запланированная поездка В ЯПОНИЮ СОВПАДАЕТ с чемпионатом мира."], "в + Loc": ["Как известно, позиции комитета и профсоюзов по этому вопросу В ЦЕЛОМ СОВПАДАЮТ."]}, "-1": {"No prep + Gen": ["Мало того что мы стояли рядом-- у НАС СОВПАДАЛИ инициалы.", "Масса чёрной дыры в ядре Галактики оценивается в( 4± 0. 3)&#215; 10^ 6 M¤ её положение в пределах± 10- 3 секунды ДУГИ СОВПАДАЕТ с динамическим центром Галактики, собственное движение чёрной дыры-- около( 0. 8± 0. 7)&#215; 10- 3 секунды дуги в год, то есть в пределах ошибок наблюдений равно нулю.", "Инфракрасная светимость центра Галактики в диапазоне 3. 8 мкм составляет~ 10^ 34 эрг/ с. Переменный инфракрасный источник в пределах 6&#215; 10- 3 секунды ДУГИ СОВПАДАЕТ с центром Галактики и практически неподвижен( его скорость менее 300 км/ с). В то же время звёзды вблизи центра Галактики имеют постоянный блеск и двигаются вокруг центра со скоростями в тысячи километров в секунду!", "\" Допустим, кто-нибудь скажет: арифметика РАССЕЛА СОВПАДАЕТ с обычной для чисел, меньших"], "No prep + Nom": ["Кстати, ОНО СОВПАДАЛО с тем направлением, где за чёрным забором стояла времянка страшной тёти Клавы.", "Строго проведённый СОЛИПСИЗМ СОВПАДАЕТ с чистым реализмом\"( ЛФТ, 5. 62 и 5. 64).", "Случайно или не случайно/ ЭТО СОВПАДАЕТ с нашей дружбой с Павлом Сергеевичем/ совместными путешествиями и так далее...", "То есть это хорошо/ МЫ СОВПАДАЕМ/ есть синхронистичность в понятиях/ есть синергетика/ наука о самоорганизующихся системах/ всё это отлично/ но мы до сих пор не можем сформировать алгоритма/ когда вот сделай то- то- то- то- то и вот ты победишь.", "Когда я имела возможность находиться в городе Санкт-Петербурге больше/ чем/ скажем/ 5 дней/ когда это ВСЁ СОВПАДАЛО..."], "No prep + Acc": ["-- В основном это те, у кого заранее запланированная поездка в ЯПОНИЮ СОВПАДАЕТ с чемпионатом мира."], "No prep + Loc": ["Как известно, позиции комитета и профсоюзов по этому вопросу в ЦЕЛОМ СОВПАДАЮТ.", "Хронологически проживание славян в римское время в провинциальноримском АРЕАЛЕ СОВПАДАЕТ, согласно периодизации Ф. П. Филина, со средним этапом эволюции праславянского языка[ 5]."], "No prep + Dat": ["Их содержание по многим ПУНКТАМ СОВПАДАЛО."]}, "0": {}, "1": {"по + Dat": ["Что реальные события не СОВПАДАЮТ ПО ФАКТАМ."], "с + Ins": ["Кстати, оно СОВПАДАЛО С ТЕМ направлением, где за чёрным забором стояла времянка страшной тёти Клавы.", "Но, наверное, всё-таки есть политики, взгляды которых в той или иной мере СОВПАДАЮТ С ВАШИМИ?", "-- В основном это те, у кого заранее запланированная поездка в Японию СОВПАДАЕТ С ЧЕМПИОНАТОМ мира.", "Я очень ценю профессионалов и профессионализм, но это не всегда СОВПАДАЕТ С ТЕМ, что я называю интеллигентами и интеллигентностью.", "При этом я отдаю себе отчёт в том, что эти акценты и приоритеты не всегда СОВПАДАЮТ С УСТОЯВШИМИСЯ догмами и официальными установками.", "Ни один из трех кластеров не СОВПАДАЕТ С КАКОЙ-ЛИБО из экспериментальных групп.", "Таким образом, распределение испытуемых по кластерам не СОВПАДАЕТ С ИСХОДНЫМ разделением их на две экспериментальные группы.", "Это ядро практически СОВПАДАЕТ С ТЕМ, что Гринберг называет\" евразийской\" или\" евроазиатской\" семьёй.", "Поскольку ось её вращения не СОВПАДАЕТ С ОСЬЮ магнитного диполя, горячие рентгеновские пятна на поверхности то видны наблюдателю, то экранируются телом нейтронной звезды( эффект маяка).", "Строго проведённый солипсизм СОВПАДАЕТ С ЧИСТЫМ реализмом\"( ЛФТ, 5. 62 и 5. 64).", "Случайно или не случайно/ это СОВПАДАЕТ С НАШЕЙ дружбой с Павлом Сергеевичем/ совместными путешествиями и так далее...", "Ребята/ у меня к вам просьба/ не говорите все вместе/ уважайте мнение другого/ даже если оно не СОВПАДАЕТ С ВАШИМ."]}, "2": {"согласно + Dat": ["Хронологически проживание славян в римское время в провинциальноримском ареале СОВПАДАЕТ, СОГЛАСНО ПЕРИОДИЗАЦИИ Ф. П. Филина, со средним этапом эволюции праславянского языка[ 5]."]}, "3": {"из + Gen": ["Ни один из трех кластеров не СОВПАДАЕТ с какой-либо ИЗ ЭКСПЕРИМЕНТАЛЬНЫХ групп."]}}