{"-3": {"к + Dat": ["Потом наклоняется К СОСЕДКЕ и СПРАШИВАЕТ, понимая, что не с этого следовало начинать знакомство:"], "с + Ins": ["Поздоровался я С НИМ и СПРАШИВАЮ, чего он такой усталый- то?"], "о + Loc": ["Решила понравиться-- ни О ЧЁМ не СПРАШИВАЙ!", "О ЧЁМ будете СПРАШИВАТЬ?", "Это/ конечно/ я влёт/ вы не О ТАКОЙ реформе СПРАШИВАЕТЕ."], "у + Gen": ["Есть ли надежда на спасение У КУПЦОВ?-- СПРАШИВАЕТ ученик.", "В первую очередь, никогда У МУЖЧИНЫ не СПРАШИВАЮТ при приёме на работу-- сколько у него детей, ну в основном возраст этих детей.", "И кто вошёл в подъезд/ если чужой человек/ У НЕГО уже СПРАШИВАЛИ/\" Ты куда?\""], "от + Gen": ["Можно ли по каким-нибудь признакам отличить добрых ОТ ЗЛЫХ?-- СПРАШИВАЕТ ученик."], "с + Gen": ["И мы прикалывались С АМЕРИКАНЦЕВ/ СПРАШИВАЛИ/ кто в окошке/ чей портрет?"]}, "-2": {"у + Gen": ["Если У МЕНЯ СПРАШИВАЮТ:« Слушай, деньги нужны позарез, сможешь подкинуть?»", "Потому что, когда У МУЖЧИНЫ СПРАШИВАЮТ: \" Любишь?\", то, конечно, он отвечает: \" Да\" -- и мучительно ищет нужные слова...", "Я У СОСЕДА СПРАШИВАЮ/ Ну как Ваш сосед?/"], "при + Loc": ["А Рафик каждый раз потом ПРИ ВСТРЕЧЕ СПРАШИВАЛ:\" Как там мой подопечный?\" Не важно, дело сделано."], "о + Loc": ["О ЧЁМ СПРАШИВАТЬ, что говорить?"], "в + Loc": ["-- В СПРАВОЧНОМ СПРАШИВАЙ!-- крикнул мужчина и побежал по улице.", "Один парень В ОЧКАХ СПРАШИВАЕТ у Левы:", "Узнав о всеведении блаженных, взору которых открыто прошедшее так же, как и настоящее и будущее, все добрые и злые дела, ученик В СМУЩЕНИИ СПРАШИВАЕТ:\" неужели святые знают обо всем, что я сделал?", "А когда у северян В АФГАНИСТАНЕ СПРАШИВАЛИ/\" Как ваши настроения?\""], "без + Gen": ["( Иногда не БЕЗ ИРОНИИ СПРАШИВАЮТ, не должны ли в таком случае математики заниматься обучением счёту в детских садах."]}, "-1": {"No prep + Acc": ["ЧТО СПРАШИВАЮТ?", "Аркадием Исааковичем мы пьём чай на кухне... и он МЕНЯ СПРАШИВАЕТ...", "Вот и МЕНЯ СПРАШИВАЛИ, а что я знаю?", "И ни о чём больше ЕГО СПРАШИВАТЬ не стал.", "Я ЕГО СПРАШИВАЮ:\" А вы сами- то знаете, что такое приватизация?\", а он мне говорит:\" Не совсем, будем учиться всему вместе\".", "Когда мы обдумывали социальные проекты по образованию, МЕНЯ СПРАШИВАЛИ:\" Ну вы, конечно, будете поддерживать тех, кто пойдёт в профильный вуз?\"", "Игоряшка сегодня МЕНЯ СПРАШИВАЕТ/\" Бабушка/ а где твои ландухи\"?", "К окулисту пришли/ она ЕГО СПРАШИВАЕТ по картинкам/\" что это такое?\"", "Он в своих выступлениях перед школьниками/ когда ЕГО СПРАШИВАЛИ/ в чём существо творческой работы учёного/ отвечал так/\" Вот вас собрали на олимпиаду.", "АМ. Ну вот. Вы МЕНЯ СПРАШИВАЕТЕ/ я агент ЦРУ?"], "No prep + Nom": ["в основном- САМИ СПРАШИВАЮТ?", "-- Па-ачему, Я СПРАШИВАЮ, посторонние в монтажной?-- повысил он голос, и она впервые увидела, какие крупные у него зубы.", "-- Почему ТЫ СПРАШИВАЕШЬ у меня?", "И вот НАШИ СПРАШИВАЮТ у турков:", "Посочувствовав, ОН СПРАШИВАЕТ( с любопытством), сколько же их было?-- их было четверо, она всхлипывает, утирая глаза уголком простыни.", "Насмешничая, ОН СПРАШИВАЛ шофёров: а что ж сами вы? так и не нашли объезда?.. да неужели ж?!", "И вдруг ОН СПРАШИВАЕТ:", "А НЕКОТОРЫЕ СПРАШИВАЛИ, как та десятиклассница в раздевалке:\" Женька, как ты сюда попала?\",\" А ты как здесь очутилась, Женька?\".", "Среди зрителей было много Левиных знакомых, и всё ОНИ СПРАШИВАЛИ:", "БАБУШКА СПРАШИВАЕТ, холодно ли на улице.", "Я СПРАШИВАЮ просто.", "И тут ОНА СПРАШИВАЕТ- на что ей можно присесть.", "И я поняла, что ОН СПРАШИВАЕТ не про Серёжку.", "Британцы помнят, как более смелые и молодые РУССКИЕ СПРАШИВАЛИ приглушённым голосом, не продадут ли иностранцы им свои джинсы...", "И уже сегодня дети и их РОДИТЕЛИ СПРАШИВАЮТ, когда к нам в следующий раз приедут новые театры.", "УЧЕНИК СПРАШИВАЕТ: Почему церковь называют телом Христовым?", "И ОНА СПРАШИВАЕТ Зубкова.", "Вольф приезжает на переговоры с Даллесом/ и ТОТ СПРАШИВАЕТ/ кто будет канцлером новой Германии.", "Девочка- то у него есть/ ТЫ СПРАШИВАЛА?", "Б-- Марина АЛЕКСАНДРОВНА СПРАШИВАЕТ:\" Есть ли общие правила приёма ребёнка в любую школу?\"", "Я СПРАШИВАЛ-- для вас женщина-- политик, в первую очередь женщина?", "Я СПРАШИВАЮ об этих вещах/ потому что не понимаю.", "АМ. Вы знаете/ ээ/ редко КТО СПРАШИВАЕТ/ расскажи всю твою жизнь/ ээ/ с тех пор/ как тебе было один год. Рассказать/ конечно/ кое-что есть/ но обычно идёт речь о каком-нибудь/ эээ/ давнем году или службы во Вьетнаме или/ ээ/ скажем работе в полиции/ о каком-то там давнем сюжете.", "Я СПРАШИВАЮ/ что именно?", "Вы знаете/ изначально/ когда ВЫ СПРАШИВАЛИ/ за кого голосовали бы/ моё мнение было такое/ что я сейчас не могу понять.", "Я СПРАШИВАЮ/ ваше отношение к возможному присутствию на территории России войск НАТО?", "И сейчас МЫ СПРАШИВАЕМ наличие сертификата/ объём испытаний и технические характеристики.", "Я СПРАШИВАЛ- говорят/ что они там социально более защищены/ не знаю/ от чего..."], "No prep + Gen": ["Если у МЕНЯ СПРАШИВАЮТ:« Слушай, деньги нужны позарез, сможешь подкинуть?»", "И когда герой ЗБРУЕВА СПРАШИВАЕТ у него« Хочешь ты чего?»,", "Тут турки стали между собой переговариваться, а потом один из НИХ СПРАШИВАЕТ:", "-- Так добро, мужики?-- с суровым видом чернобородого ЛИЦА СПРАШИВАЛ трактирщик, озирая в вечерних сумерках бородатых и безбородых, молодых и не очень, по-разному одетых сельчан.", "Потому что, когда у МУЖЧИНЫ СПРАШИВАЮТ: \" Любишь?\", то, конечно, он отвечает: \" Да\" -- и мучительно ищет нужные слова...", "( Иногда не без ИРОНИИ СПРАШИВАЮТ, не должны ли в таком случае математики заниматься обучением счёту в детских садах.", "Я у СОСЕДА СПРАШИВАЮ/ Ну как Ваш сосед?/"], "No prep + Ins": ["Забирая ключ у технички, молоденькой тёти Вари, которая напротив школы жила, он первым ДЕЛОМ СПРАШИВАЛ:", "Младший сержант рядом с ним угрожающим ШЁПОТОМ СПРАШИВАЕТ, выключен ли мобильный."], "No prep + Loc": ["А Рафик каждый раз потом при ВСТРЕЧЕ СПРАШИВАЛ:\" Как там мой подопечный?\" Не важно, дело сделано.", "О ЧЁМ СПРАШИВАТЬ, что говорить?", "-- В СПРАВОЧНОМ СПРАШИВАЙ!-- крикнул мужчина и побежал по улице.", "Один парень в ОЧКАХ СПРАШИВАЕТ у Левы:", "Узнав о всеведении блаженных, взору которых открыто прошедшее так же, как и настоящее и будущее, все добрые и злые дела, ученик в СМУЩЕНИИ СПРАШИВАЕТ:\" неужели святые знают обо всем, что я сделал?", "Это/ конечно/ я влёт/ вы не о такой РЕФОРМЕ СПРАШИВАЕТЕ.", "А когда у северян в АФГАНИСТАНЕ СПРАШИВАЛИ/\" Как ваши настроения?\""]}, "0": {}, "1": {"у + Gen": ["И когда герой Збруева СПРАШИВАЕТ У НЕГО« Хочешь ты чего?»,", "-- Почему Ты СПРАШИВАЕШЬ У МЕНЯ?", "И вот наши СПРАШИВАЮТ У ТУРКОВ:", "Один парень в очках СПРАШИВАЕТ У ЛЕВЫ:", "Подходили в деревнях к дому побогаче, СПРАШИВАЛИ У ХОЗЯЕВ, нет ли какой работёнки, починить забор или ещё чего, не угрожали, говорили скромно, лишь зыркали глазищами пропойными по дому, по хозяйским детишкам и добивались своего, уходили с червонцем за то, что ничего не сделали.", "Когда мы начинали работу/ СПРАШИВАЛИ У АНГЛИЧАН/\" Как же ваши актёры так играют/ каждый день/ каждый день?", "У меня есть опыт исследований в девяностых годах/ был дефицит/ и мы СПРАШИВАЛИ У ДИРЕКТОРОВ предприятий/ как они снабжаются."], "No prep + Acc": ["Её мать как-то СПРАШИВАЛА МЕНЯ про место.", "СПРАШИВАЛИ КАКОГО-ТО Садыкова.", "-- Мужчины мы или говнюки?-- решительно СПРАШИВАЛ ОБЩЕСТВО хозяин- трактирщик, возвышаясь во весь свой немалый рост над длинным дубовым столом.", "СПРАШИВАЕТ РУБАХИНА:", "А глаза по-прежнему СПРАШИВАЮТ КАЖДОГО: так ли живёшь, верно ли живёшь?", "СПРАШИВАЛИ ГАЗЗАЕВА и про отпечатанные в Волгограде афиши матча и билеты, на которых удар по мячу наносит хавбек\" Ротора\" Алдонин.", "И она СПРАШИВАЕТ ЗУБКОВА.", "И дети/ сейчас СПРАШИВАЕШЬ ДЕТЕЙ/ они вообще.", "И сейчас мы СПРАШИВАЕМ НАЛИЧИЕ сертификата/ объём испытаний и технические характеристики."], "No prep + Nom": ["-- Под кого?-- устало СПРАШИВАЕТ ГОСПОДЬ.", "-- Почему?-- СПРАШИВАЕТ ГОСПОДЬ.", "-- А вы здесь как, с какой стороны?-- СПРАШИВАЕТ АЛЁША вяло, кавалер в нём не проснулся.", "-- МЕНЯ ЧАСТО СПРАШИВАЮТ ПОКЛОННИКИ:\" А СКОЛЬКО ВАМ ЛЕТ?\"", "-- Юра, но разве можно съесть кило масла?-- СПРАШИВАЕТ ВЫРАЗИТЕЛЬ общего удивления.", "-- В слове\" понос\" слышится слово\" нос\"?-- СПРАШИВАЛ Я его мирно.", "-- А насморк связан с носом?-- СПРАШИВАЛ Я его, воздействуя на него через логику первичных понятий.", "-- Тогда почему в нём слышится нос?-- СПРАШИВАЛ ОН, высовывая голову, и всё начиналось сначала.", "\" Ты что?\"-- СПРАШИВАЕТ АСЛАН.", "-- Дедушка, он что, был великий абрек?-- СПРАШИВАЮ Я.", "-- Это что ещё за\" Махмудья\"?-- СПРАШИВАЮ Я.", "-- Куда?-- СПРАШИВАЮ Я и, чтобы не оставаться одному, бегу за ним.", "-- Дедушка,-- СПРАШИВАЮ Я,-- откуда эти грецкие орехи в лесу?", "-- И ни одного дома?-- СПРАШИВАЮ Я.", "-- Кого, буйвола или Датико?-- СПРАШИВАЮ Я, потому что как-то неясно, кого следует наказывать: буйвола или его хозяина.", "-- Язгуль,-- СПРАШИВАЮ Я,-- у вас есть ножницы?", "-- Так добро, мужики?-- с суровым видом чернобородого лица СПРАШИВАЛ ТРАКТИРЩИК, озирая в вечерних сумерках бородатых и безбородых, молодых и не очень, по-разному одетых сельчан.", "Можно ли по каким-нибудь признакам отличить добрых от злых?-- СПРАШИВАЕТ УЧЕНИК.", "\" Почто испытывают они такие страдания?\"-- СПРАШИВАЕТ УЧЕНИК.", "Не на этих ли первых своих духовных учителей, СПРАШИВАЕТ ГОЙТЕЙН, намекал много позже сам Мухаммед в седьмой суре Корана:\" Среди последователей Моисея( евреев.", "Но если план завоевания Палестины действительно был такой религиозно-мистической попыткой повторения Исхода, то нельзя ли найти следы этого в ранних исламских источниках?- СПРАШИВАЕТ КРОНЕ.", "И даже приходят письма/ в которых СПРАШИВАЮТ ЛЮДИ/ что\"... не тот ли вы самый/ с которым мы/ так сказать/ под Оршей/ там/ выходили из окружения?.."], "о + Loc": ["Из соображения высшего такта я не СПРАШИВАЛ О НЁМ и даже делал вид, что не замечаю своей победы."], "при + Loc": ["В первую очередь, никогда у мужчины не СПРАШИВАЮТ ПРИ ПРИЁМЕ на работу-- сколько у него детей, ну в основном возраст этих детей."], "об + Loc": ["Я СПРАШИВАЮ ОБ ЭТИХ вещах/ потому что не понимаю."], "про + Acc": ["Я именно СПРАШИВАЮ ПРО ФАШИЗМ в историческом аспекте."]}, "2": {"про + Acc": ["Её мать как-то СПРАШИВАЛА меня ПРО МЕСТО."], "на + Acc": ["И тут она СПРАШИВАЕТ- НА ЧТО ей можно присесть."], "для + Gen": ["Я СПРАШИВАЛ-- ДЛЯ ВАС женщина-- политик, в первую очередь женщина?"], "в + Loc": ["Он в своих выступлениях перед школьниками/ когда его СПРАШИВАЛИ/ В ЧЁМ существо творческой работы учёного/ отвечал так/\" Вот вас собрали на олимпиаду."], "по + Dat": ["И вот СПРАШИВАЛИ/\" ПО БАРТЕРУ?\"."], "у + Gen": ["СПРАШИВАТЬ/ У МЕНЯ был."]}, "3": {"в + Loc": ["-- Па-ачему, я СПРАШИВАЮ, посторонние В МОНТАЖНОЙ?-- повысил он голос, и она впервые увидела, какие крупные у него зубы.", "СПРАШИВАЛИ: кто В ПЛЕНУ? на кого меняем?!", "Я именно СПРАШИВАЮ про фашизм В ИСТОРИЧЕСКОМ аспекте."], "у + Gen": ["-- Язгуль,-- СПРАШИВАЮ я,-- У ВАС есть ножницы?"], "про + Acc": ["СПРАШИВАЛИ Газзаева и ПРО ОТПЕЧАТАННЫЕ в Волгограде афиши матча и билеты, на которых удар по мячу наносит хавбек\" Ротора\" Алдонин."], "к + Dat": ["И уже сегодня дети и их родители СПРАШИВАЮТ, когда К НАМ в следующий раз приедут новые театры."], "на + Acc": ["В первую очередь, никогда у мужчины не СПРАШИВАЮТ при приёме НА РАБОТУ-- сколько у него детей, ну в основном возраст этих детей."], "по + Dat": ["И/ естественно/ у групп экспертов информацию о респонденте мы не СПРАШИВАЛИ/ поскольку ПО НИМ было бы просто его\" вычислить\"."]}}