{"-3": {"в + Acc": ["Уже давно известно, что фосфаты, содержащиеся в синтетических моющих средствах, при попадании В ВОДНЫЕ объекты СПОСОБСТВУЮТ увеличению численности водорослей."], "в + Loc": ["Опыт потока и радость от его переживания В НЕМАЛОЙ степени СПОСОБСТВУЮТ возникновению мотивации переживания этого опыта и в дальнейшем[ 14].", "В частности, показано, что обучение по стандартным программам В БОЛЬШЕЙ степени СПОСОБСТВУЕТ развитию\" слабых\", а не одарённых детей.", "1) в дошкольный период систематические факторы, как правило[ 10], В БОЛЬШЕЙ мере СПОСОБСТВУЮТ уменьшению GIQ, чем его увеличению;", "Эти выводы согласуются с распространённым мнением о том, что обучение по стандартным программам В БОЛЬШЕЙ мере СПОСОБСТВУЕТ развитию\" слабых\", а не одарённых детей.", "Потребность динамично развивающейся Москвы в притоке рабочей силы и относительно дешёвый рынок жилья В МОСКОВСКОЙ области СПОСОБСТВУЮТ активизации обмена населением между городом и его окружением, а притоку населения-- в пригороды, усиливая в дальнейшем маятниковые перемещения.", "Частью мировой финансовой инфраструктуры, развитие которой В ЗНАЧИТЕЛЬНОЙ степени СПОСОБСТВУЕТ решению указанной задачи, являются трансфертные системы, осуществляющие денежные переводы международных трудовых мигрантов и выступающие не только каналом для передачи денег, но также и инструментом экономического и социального развития многих, особенно бедных, стран."]}, "-2": {"в + Loc": ["повышенное содержание железа В ОРГАНИЗМЕ СПОСОБСТВУЕТ воспалению тканей и увеличивает опасность инфаркта."]}, "-1": {"No prep + Acc": ["Уже давно известно, что фосфаты, содержащиеся в синтетических моющих средствах, при попадании в водные ОБЪЕКТЫ СПОСОБСТВУЮТ увеличению численности водорослей.", "Отсутствие таких публикаций НЕМАЛО СПОСОБСТВОВАЛО возникновению упоминавшегося мнения о том, что создание информационных систем-- это не наука, а ремесло."], "No prep + Gen": ["\" Интернетизации\" частного ИНВЕСТОРА СПОСОБСТВОВАЛО и стремительное увеличение числа профессиональных участников фондового рынка, предлагающих услуги интернет-трейдинга.", "Насколько он необходим и насколько создание этого УНИВЕРСИТЕТА СПОСОБСТВУЕТ развитию образовательной культуры в вашей стране?", "Успешному проведению КОНФЕРЕНЦИИ СПОСОБСТВОВАЛА финансовая поддержка, оказанная РФФИ и Советом научной молодёжи ННЦ СО РАН.", "Проводя работу в Центре социального обслуживания( возраст от 60 до 90 лет), З. В. Голышева выявила, что сохранность познавательных и широких социальных СМЫСЛОВ СПОСОБСТВУЕТ поддержанию достаточного уровня активности у людей пожилого и старческого возраста.", "Параметры описывают, как воздействие систематических ФАКТОРОВ СПОСОБСТВУЕТ увеличению исследуемых значений фенотипа.", "Дополнительно повышению ЭФФЕКТИВНОСТИ СПОСОБСТВУЕТ использование гибридного алгоритма, сочетающего в себе процедуры генетического поиска, основанного на эволюции поколений хромосом, и процедуры локального поиска, выполняемого по отношению к каждому потомку, генерируемому при кроссовере или мутации.", "К тому же сложность горного РЕЛЬЕФА СПОСОБСТВУЕТ формированию множества микроклиматических участков.", "Это китайская павловния войлочная, распространению КОТОРОЙ СПОСОБСТВУЮТ лёгкие летучие семена."], "No prep + Nom": ["ОНО СПОСОБСТВУЕТ проведению свободных и честных выборов.", "Регулярная лёгкая обрезка в период роста, ЧТО СПОСОБСТВУЕТ формированию здоровых компактных растений, да мульчирование почвы, чтобы пореже поливать.", "Лекарства, используемые, например, при лечении туберкулёза, противоопухолевые ПРЕПАРАТЫ СПОСОБСТВУЮТ интенсивному отложению в устье волоса вредных для него веществ.", "Их ПОПУЛЯРНОСТЬ СПОСОБСТВУЮТ лишь тому, что растёт количество преступлений.", "Историко-психологическому анализу работ, КОТОРЫЕ СПОСОБСТВОВАЛИ становлению акмеологии, был посвящён доклад И. Н. Семёнова( Москва).", "Это повышает экономическую активность населения, ЧТО СПОСОБСТВУЕТ борьбе с бедностью.", "Созданные для этих объектов синергические СИСТЕМЫ СПОСОБСТВУЮТ образованию карбонизованного остатка, компоненты системы являются катализаторами карбонизации, ингибиторами горения в газовой фазе, уменьшают выделение ядовитых летучих веществ.", "ПИТЕР СПОСОБСТВУЕТ тому/ чтобы творить?", "ЭТО СПОСОБСТВУЕТ переходу на другой уровень.", "Минус-фактор/ это когда что-то угрожает/ а плюс-фактор/ это когда ЧТО-ТО СПОСОБСТВУЕТ.", "ИНТЕРНЕТ СПОСОБСТВУЕТ тому/ чтобы вся эта информация никуда не девалась.", "ЧТО СПОСОБСТВОВАЛО выбору направления/ выбору вашей математической специализации?"], "No prep + Ins": ["И долг каждого честного человека-- всеми СИЛАМИ СПОСОБСТВОВАТЬ этому..."], "No prep + Dat": ["ЭТОМУ СПОСОБСТВУЮТ средства массовой информации, настраивающие молодёжь на поиски развлечений и развивающие потребительские тенденции.", "Так называемые низшие растения( мхи, грибы, лишайники, водоросли) столь же обильны и разнообразны, как и описанные выше сосудистые растения, ЧЕМУ СПОСОБСТВУЕТ постоянная влажность почвы и воздуха, особенно под пологом леса и в горных ущельях.", "Лёгкому РАСПРОСТРАНЕНИЮ СПОСОБСТВУЮТ потоки иностранных студентов и стажеров через исследовательские лаборатории, снижение технических и квалификационных барьеров ввиду всё большего использования детальных( рассчитанных« на дурака») описаний и протоколов генноинженерных и биотехнологических процедур, продажных стандартных наборов реагентов( так называемых« китов») и т. п. Наконец, нельзя забывать о возможностях« дигитального распространения» агентов биологического оружия( например, химический синтез любого патогенного гена или вируса по его нуклеотидной последовательности, имеющейся в компьютерной базе данных[ 21]).", "Может/ ЭТОМУ СПОСОБСТВУЮТ и США/ что развязали там войну/ чтобы в наркотиках погрязла вся Россия."], "No prep + Loc": ["Опыт потока и радость от его переживания в немалой СТЕПЕНИ СПОСОБСТВУЮТ возникновению мотивации переживания этого опыта и в дальнейшем[ 14].", "В частности, показано, что обучение по стандартным программам в большей СТЕПЕНИ СПОСОБСТВУЕТ развитию\" слабых\", а не одарённых детей.", "1) в дошкольный период систематические факторы, как правило[ 10], в большей МЕРЕ СПОСОБСТВУЮТ уменьшению GIQ, чем его увеличению;", "2) в школьный период систематические факторы, наоборот, в значительно большей СТЕПЕНИ СПОСОБСТВУЕТ увеличению GIQ, чем его уменьшению;", "Эти выводы согласуются с распространённым мнением о том, что обучение по стандартным программам в большей МЕРЕ СПОСОБСТВУЕТ развитию\" слабых\", а не одарённых детей.", "Потребность динамично развивающейся Москвы в притоке рабочей силы и относительно дешёвый рынок жилья в Московской ОБЛАСТИ СПОСОБСТВУЮТ активизации обмена населением между городом и его окружением, а притоку населения-- в пригороды, усиливая в дальнейшем маятниковые перемещения.", "Частью мировой финансовой инфраструктуры, развитие которой в значительной СТЕПЕНИ СПОСОБСТВУЕТ решению указанной задачи, являются трансфертные системы, осуществляющие денежные переводы международных трудовых мигрантов и выступающие не только каналом для передачи денег, но также и инструментом экономического и социального развития многих, особенно бедных, стран.", "повышенное содержание железа в ОРГАНИЗМЕ СПОСОБСТВУЕТ воспалению тканей и увеличивает опасность инфаркта."]}, "0": {}, "1": {"No prep + Dat": ["Уже давно известно, что фосфаты, содержащиеся в синтетических моющих средствах, при попадании в водные объекты СПОСОБСТВУЮТ УВЕЛИЧЕНИЮ численности водорослей.", "Что, конечно, не СПОСОБСТВОВАЛО СЛАВЕ Михаила Державина.", "Стабильный курс национальной валюты в России, в отличие от остального мира, мало СПОСОБСТВУЕТ РОСТУ производства", "Оно СПОСОБСТВУЕТ ПРОВЕДЕНИЮ свободных и честных выборов.", "Насколько он необходим и насколько создание этого университета СПОСОБСТВУЕТ РАЗВИТИЮ образовательной культуры в вашей стране?", "В обоих случаях очень существенно, что владение собственностью в добавление к оплате создаёт дополнительный мотив для работников, чтобы СПОСОБСТВОВАТЬ ДОСТИЖЕНИЮ успеха.", "И долг каждого честного человека-- всеми силами СПОСОБСТВОВАТЬ ЭТОМУ...", "Она также СПОСОБСТВУЕТ ЗАТЯГИВАНИЮ ран, ссадин, заживлению пролежней у лежачих больных.", "Регулярная лёгкая обрезка в период роста, что СПОСОБСТВУЕТ ФОРМИРОВАНИЮ здоровых компактных растений, да мульчирование почвы, чтобы пореже поливать.", "А это, как известно, всегда СПОСОБСТВУЕТ УКРЕПЛЕНИЮ структуры.", "Лекарства, используемые, например, при лечении туберкулёза, противоопухолевые препараты СПОСОБСТВУЮТ ИНТЕНСИВНОМУ отложению в устье волоса вредных для него веществ.", "Отсутствие таких публикаций немало СПОСОБСТВОВАЛО ВОЗНИКНОВЕНИЮ упоминавшегося мнения о том, что создание информационных систем-- это не наука, а ремесло.", "Взаимодействие с США и присутствие американских военных специалистов на территориях ряда стран СНГ также объективно СПОСОБСТВУЮТ ДОСТИЖЕНИЮ этой цели.", "Историко-психологическому анализу работ, которые СПОСОБСТВОВАЛИ СТАНОВЛЕНИЮ акмеологии, был посвящён доклад И. Н. Семёнова( Москва).", "Опыт потока и радость от его переживания в немалой степени СПОСОБСТВУЮТ ВОЗНИКНОВЕНИЮ мотивации переживания этого опыта и в дальнейшем[ 14].", "В частности, показано, что обучение по стандартным программам в большей степени СПОСОБСТВУЕТ РАЗВИТИЮ\" слабых\", а не одарённых детей.", "1) в дошкольный период систематические факторы, как правило[ 10], в большей мере СПОСОБСТВУЮТ УМЕНЬШЕНИЮ GIQ, чем его увеличению;", "2) в школьный период систематические факторы, наоборот, в значительно большей степени СПОСОБСТВУЕТ УВЕЛИЧЕНИЮ GIQ, чем его уменьшению;", "Эти выводы согласуются с распространённым мнением о том, что обучение по стандартным программам в большей мере СПОСОБСТВУЕТ РАЗВИТИЮ\" слабых\", а не одарённых детей.", "Потребность динамично развивающейся Москвы в притоке рабочей силы и относительно дешёвый рынок жилья в Московской области СПОСОБСТВУЮТ АКТИВИЗАЦИИ обмена населением между городом и его окружением, а притоку населения-- в пригороды, усиливая в дальнейшем маятниковые перемещения.", "Частью мировой финансовой инфраструктуры, развитие которой в значительной степени СПОСОБСТВУЕТ РЕШЕНИЮ указанной задачи, являются трансфертные системы, осуществляющие денежные переводы международных трудовых мигрантов и выступающие не только каналом для передачи денег, но также и инструментом экономического и социального развития многих, особенно бедных, стран.", "Возникающие системы денежных переводов объективно СПОСОБСТВУЮТ УВЕЛИЧЕНИЮ досягаемости других финансовых услуг, оказываемых населению разных стран, как в рамках коммерческих проектов, так и в ходе реализации правительственных социальных программ.", "Это повышает экономическую активность населения, что СПОСОБСТВУЕТ БОРЬБЕ с бедностью.", "СПОСОБСТВУЯ СОВЕРШЕНСТВОВАНИЮ и сотрудничеству банковских, почтовых систем и НОМФ, денежные переводы мигрантов являются мощным фактором развития мировой финансовой инфраструктуры и играют важнейшую роль в решении актуальных социально-экономических задач современного мира.", "Эта форма трактата, набор обсуждаемых вопросов, аподиктичность изложения, наглядная образность сравнений, СПОСОБСТВОВАЛИ ЛЁГКОМУ усвоению и заучиванию его содержания.", "повышенное содержание железа в организме СПОСОБСТВУЕТ ВОСПАЛЕНИЮ тканей и увеличивает опасность инфаркта.", "К тому же сложность горного рельефа СПОСОБСТВУЕТ ФОРМИРОВАНИЮ множества микроклиматических участков.", "Созданные для этих объектов синергические системы СПОСОБСТВУЮТ ОБРАЗОВАНИЮ карбонизованного остатка, компоненты системы являются катализаторами карбонизации, ингибиторами горения в газовой фазе, уменьшают выделение ядовитых летучих веществ.", "Питер СПОСОБСТВУЕТ ТОМУ/ чтобы творить?", "Это СПОСОБСТВУЕТ ПЕРЕХОДУ на другой уровень.", "Интернет СПОСОБСТВУЕТ ТОМУ/ чтобы вся эта информация никуда не девалась.", "Что СПОСОБСТВОВАЛО ВЫБОРУ направления/ выбору вашей математической специализации?"], "No prep + Nom": ["Успешному проведению конференции СПОСОБСТВОВАЛА ФИНАНСОВАЯ поддержка, оказанная РФФИ и Советом научной молодёжи ННЦ СО РАН.", "Этому СПОСОБСТВУЮТ СРЕДСТВА массовой информации, настраивающие молодёжь на поиски развлечений и развивающие потребительские тенденции.", "Дополнительно повышению эффективности СПОСОБСТВУЕТ ИСПОЛЬЗОВАНИЕ гибридного алгоритма, сочетающего в себе процедуры генетического поиска, основанного на эволюции поколений хромосом, и процедуры локального поиска, выполняемого по отношению к каждому потомку, генерируемому при кроссовере или мутации.", "Это китайская павловния войлочная, распространению которой СПОСОБСТВУЮТ ЛЁГКИЕ летучие семена.", "Так называемые низшие растения( мхи, грибы, лишайники, водоросли) столь же обильны и разнообразны, как и описанные выше сосудистые растения, чему СПОСОБСТВУЕТ ПОСТОЯННАЯ влажность почвы и воздуха, особенно под пологом леса и в горных ущельях.", "Лёгкому распространению СПОСОБСТВУЮТ ПОТОКИ иностранных студентов и стажеров через исследовательские лаборатории, снижение технических и квалификационных барьеров ввиду всё большего использования детальных( рассчитанных« на дурака») описаний и протоколов генноинженерных и биотехнологических процедур, продажных стандартных наборов реагентов( так называемых« китов») и т. п. Наконец, нельзя забывать о возможностях« дигитального распространения» агентов биологического оружия( например, химический синтез любого патогенного гена или вируса по его нуклеотидной последовательности, имеющейся в компьютерной базе данных[ 21])."]}, "2": {"на + Acc": ["Это СПОСОБСТВУЕТ переходу НА ДРУГОЙ уровень."]}, "3": {"в + Loc": ["Лекарства, используемые, например, при лечении туберкулёза, противоопухолевые препараты СПОСОБСТВУЮТ интенсивному отложению В УСТЬЕ волоса вредных для него веществ."]}}