{"-3": {"у + Gen": ["У ШКОЛЬНОГО крыльца СТОЯЛИ корыто с водой и большой сибирьковый веник, чтобы сапоги отмывать.", "У ОБОЧИНЫ косо СТОЯЛА машина.", "Поменяли вот на тот/ который У НАС сейчас СТОИТ."], "при + Loc": ["А в край другой, через займище, десять километров до богатого хутора Алешкина, который ПРИ АСФАЛЬТОВОЙ дороге СТОЯЛ."], "с + Ins": ["Десятки сатириков С КРАСИВЫМИ книжками СТОЯЛИ у микрофонов и веселили советскую публику, пока не возник ты, с мятыми листочками, исписанными детскими каракулями...", "У столика С НАШЕЙ посудой СТОЯЛА высокая пожилая соседка, та самая, которая говорит мужским голосом и на подбородке у которой растут жёсткие седые волосинки."], "со + Ins": ["И вот однажды, когда я вместе СО СВОИМИ товарищами СТОЯЛ на главной улице нашего города, а точнее, на улице Генералиссимуса, она вместе с двумя подружками прошла мимо нас."], "на + Loc": ["На крыльце приёмного покоя, как НА ЭШАФОТЕ, СТОЯЛА Маша.", "А и НА ЭТОМ месте СТОЯЛИ прежде и перестояли революцию дремучие, непрохожие леса.", "НА СОСЕДНЕЙ крыше СТОЯЛА довольно странная компания-- четверо человек, одетых, словно музыканты, в какие-то преувеличенно латиноамериканские наряды.", "То, НА ЧЁМ всё СТОИТ.", "Он шифрует ваши данные\" на лету\" в соответствии с новейшим алгоритмом AES, а НА ПУТИ нарушителя СТОЯТ PIN- и PUK-коды.", "Стало быть, НА ДОКУМЕНТАХ должна СТОЯТЬ его подпись.", "НА ПОВЕСТКЕ дня СТОИТ создание инфраструктуры, способной вовлечь в экономические и социальные программы беднейшие страны, вызвать к жизни побудительные мотивы развития этих стран, увеличить экономическую активность населения.", "НА ПОВЕСТКЕ дня СТОИТ создание автоматической генерализованной диагностической системы с идентификацией генной принадлежности агента( для чего требуется иметь в базе данных геном человека и геномы всех микробов и вирусов!)[ 1].", "То есть НА ПЕРВОМ месте СТОИТ интеллект.", "Потому что за натуральными льготами НА САМОМ деле СТОЯТ те же бюджетные деньги/ только их механизм менее прозрачный/ и далеко не все чувствуют свою независимость таким образом.", "Что спутники запускать. что НА БОЕВОМ дежурстве СТОЯТЬ/ это же одна и та же ракета/ СС- 20.", "НА КОНЦЕРТЕ толпа СТОИТ/ и такое ощущение/ что сейчас... у-у-у-у... что-то непонятное произойдёт."], "к + Dat": ["А в калитке ворот, ведущих на платформу, К ПАРОВИКУ, СТОЯЛИ строгие вокзальные служители, проверяя\" перронные\"( дающие право пройти на перрон) билеты и тем резче и необратимей обозначая грань между отъезжающими и провожающими."], "в + Loc": ["Последним В ТУАЛЕТНОЙ очереди СТОЯЛ бородатый горец по имени Авель-- на его большом круглом лице отчего-то не было обычного благодушия, и даже зубная щётка, торчавшая из его кулака, казалась коротким кинжалом.", "А если бы там, В ПУСТЫНЕ, СТОЯЛА Российская армия?", "В ЗАБРОШЕННОМ доме СТОЯЛ беспорядок."], "в + Acc": ["У входа В ОДНО купе СТОЯЛО несколько человек в тёмных костюмах; плакала пожилая женщина в чёрной шали."], "для + Gen": ["На столе лежала записка ДЛЯ ПРОВОДНИКА и СТОЯЛИ два стакана с успевшим остыть чаем."], "перед + Ins": ["Иной раз ПЕРЕД ЛЕКЦИЕЙ, СТОЯ за дверью, она даже слышала этот дружный хохот, смолкавший, когда она входила.", "ПЕРЕД СОТРУДНИКАМИ лаборатории СТОЯЛА задача фиксировать поведение детей, их деятельность и взаимоотношения с окружающими."], "на + Acc": ["Потом вышла НА УЛИЦУ, СТОЮ возле остановки и плачу."], "за + Ins": ["ЗА ЭТИМИ парадоксами СТОИТ большая новая концепция С. С. Аверинцева и А. В. Михайлова, согласно которой на общем плане истории европейских литератур рубеж XVIII-- XIX вв. связан с классической античностью единством развития(\" прямая и непосредственная, не прерывавшаяся линия\"^ 24)\" риторического\"\" традиционалистского\"\" готового\" слова, кризис и конец которого и тем самым решающий поворот на всём художественном пути европейского человечества и приходится на рубеж XVIII-- XIX столетий( а не на эпоху Возрождения, как принято было считать по господствовавшей периодизации); но этот конец традиционного слова есть и его последнее цветение, исторически краткий момент равновесия древнего и нового\" равновесие жизни и слова\", который А. В. Михайлов-- в обход привычных определений, романтизма и реализма-- определяет особым термином-- как неповторимый и скоропреходящий момент европейской"], "во + Loc": ["Анты создали раннегосударственное образование, ВО ГЛАВЕ которого СТОЯЛ вождь, возможно, с наследственной властью.", "Серые личности ВО ГЛАВЕ государства СТОЯТ."], "до + Gen": ["У меня ДО СИХ пор СТОИТ/ такая особая/ не у всех такие керосинки были."], "по + Dat": ["То есть правила/ сами ПО СЕБЕ/ СТОЯТ на втором месте."]}, "-2": {"по + Dat": ["Она лежала на въезде, в начале длинной, через весь хутор, улицы, ПО КОТОРОЙ СТОЯЛИ бывшие клуб, медпункт, детский садик, почта, баня да магазины."], "в + Loc": ["Школа В АЛЕШКИНЕ СТОЯЛА посреди хутора, на речном берегу.", "К нему В КЛИНИКЕ СТОЯТ по два месяца в очереди, только чтоб записаться, а она притащила его запросто домой, чаем угощала и пластинки мои французские ему крутила, чаровала, как могла.", "В КВАРТИРЕ СТОЯЛА могильная тишина.", "Горела лампа в стеклянном зелёном абажуре.\" У отца В КАБИНЕТЕ СТОЯЛА такая\",-- подумал он.", "А у Стругацких В ЦЕНТРЕ СТОИТ майор ГБ на спецзадании."], "на + Loc": ["А мне гребостно НА БАЗАРЕ СТОЯТЬ.", "НА УГЛУ СТОЯЛИ молодые люди в кожаных куртках.", "НА ПОРОГЕ СТОЯЛ незнакомый мужичок.", "НА СТОЛЕ СТОЯЛИ вазочки с мороженым и большая ваза пирожных!", "Угловая дверь с матовыми стёклами распахнута; НА ПОРОГЕ СТОИТ наглая Морская Девушка, ухмыляется, подмигивает Алексею Петровичу; вся набекрень; пыхает Табаком, высунула Ногу, расставила сети: не хочешь ли попасться, а?", "Далеко на западе НА КРЫШЕ СТОЯЛИ люди, но отсюда никого нельзя было разглядеть.", "НА УГЛУ СТОЯЛИ двое-- мужчина и женщина.", "А НА УЛИЦЕ СТОЯЛ дикий холод.", "НА ТОМ СТОИМ", "Что НА ОКНЕ СТОЯТ цветы герани,", "А дебаркадер- то НА РЕКЕ СТОИТ, по нему флот туда-сюда движется, народ всё более поспешливый в\" Поплавок\" заходил: геологи, сплавщики, разные артельщики и просто колхозники иль северные зимогоры.", "Другие страны НА ЭТОМ СТОЯТ."], "за + Ins": ["ЗА ОГРАДОЙ СТОЯЛ мужчина лет тридцати.", "Меня добиваются, ЗА МНОЙ СТОЯТ в очереди!", "ЗА ДВЕРЬЮ СТОЯЛА крупная пожилая женщина, в глубине лица которой проклевывалось знакомое зёрнышко.", "ЗА ВСЕМ СТОЯЛИ очереди, забастовки лавочников сменялись забастовками банковских служащих и водителей грузовиков.", "ЗА ЭТИМ СТОИТ фактическое признание того, что дерегулирование- это процесс, требующий всестороннего подкрепления, включая судебную реформу.", "Однако и за тем и ЗА ДРУГИМ СТОЯЛ общий принцип восприятия дореволюционных вещей.", "И эта лакуна не случайна, ЗА НЕЙ СТОИТ целая философия."], "вдоль + Gen": ["ВДОЛЬ ШОССЕ СТОЯЛИ дома под красной черепицей."], "у + Gen": ["У ВХОДА СТОЯЛ плоский\" Ягуар\".", "Неспешность, осмотрительность в проведении административной реформы в Японии наблюдалась в начальный её период, когда У ВЛАСТИ СТОЯЛИ коалиции партий правой и левой ориентации; она отмечается и сейчас когда в коалиционном правлении доминируют либерал- демократы, считающие себя главной консервативной партией страны.", "У НАС СТОИТ ситуация вывода этого в свет."], "с + Ins": ["Однажды мы С ЮРОЙ СТОЯЛИ у входа в наш лучший по тем временам кинотеатр\" Апсны\"."], "около + Gen": ["В парикмахерской ОКОЛО ЗЕРКАЛА СТОЯЛА Маша и причесывалась."], "возле + Gen": ["ВОЗЛЕ МЕНЯ СТОЯЛА старуха-- дежурная сестра приёмного покоя-- и маленький татарин.", "Сквозь окно, ВОЗЛЕ КОТОРОГО СТОЯЛ Андрей, была видна мёртвая голова с бешено развевающимися на ветру волосами-- она неслась в трех метрах над насыпью, и её наполовину закрытые глаза были обращены к небу, которое постепенно затягивали высокие синие тучи.", "ВОЗЛЕ ДОРОГИ СТОЯЛО несколько кирпичных домов с чёрными дырами окон-- их ставни были широко распахнуты.", "К сожалению, не только мне-- ВОЗЛЕ МЕНЯ СТОЯЛИ почти все наши сотрудницы."], "со + Ins": ["Но зато рядом СО МНОЙ СТОЯЛ мой брат Лёва, будущий великий мастер кларнета!"], "передо + Ins": ["Прямо ПЕРЕДО МНОЙ СТОИТ Дом.", "Впервые ПЕРЕДО МНОЙ СТОЯТ такие глобальные задачи."], "вокруг + Gen": ["К счастью, сразу за дверью сидел наперсточник, ВОКРУГ КОТОРОГО СТОЯЛО несколько человек."], "перед + Ins": ["ПЕРЕД АНДРЕЕМ СТОЯЛА неспокойная девочка с огромными грязными бантами в волосах.", "ПЕРЕД НИМ СТОЯЛ Гриша.", "На полу ПЕРЕД НЕЙ СТОЯЛИ несколько чемоданов и накрытая платком корзина, источавшая густой запах колбасы.", "На столе ПЕРЕД НИМ СТОЯЛА не обычная бутылка\" Железнодорожной\", а гранёный флакон дорогого коньяка\" Лазо\" с пылающей паровозной топкой на этикетке."], "по + Acc": ["В магазинчике всё ещё ПО ПОЯС СТОЯЛА вода и плавали в ней пачками связанные иль развёрнутые книги, нарядные подписные издания, из золотой библиотеки\" Детгиза\", из серии мировой литературы\" Худлита\" и прочая, прочая."], "для + Gen": ["Почему ДЛЯ МЕНЯ СТОИТ этот вопрос/ из моего понимания того/ что происходит в мире."], "внизу + Gen": ["Они повесили плакаты по всем городам/ такую лесенку/ ВНИЗУ КОТОРОЙ СТОИТ человечек/ а наверху 1000$."], "через + Acc": ["ЧЕРЕЗ ДОРОГУ СТОЯТ от него."], "во + Loc": ["Проскочило по данным той же Моссад/ что ВО ГЛАВЕ СТОЯЛ ливанец и участвовал в этом египтянин/ но не Бен Ладен был главным."]}, "-1": {"No prep + Gen": ["В 70% ПРЕДПРИЯТИЙ СТОИТ техника 80-х годов, изношенная не менее, чем на те же 70%.", "У школьного КРЫЛЬЦА СТОЯЛИ корыто с водой и большой сибирьковый веник, чтобы сапоги отмывать.", "Когда имена профессора и СТУДЕНТА СТОЯТ рядом, студента невольно ставят на первое место, и слух об Алёше, как о будущей звезде, разошёлся по всему университету.", "Вдоль ШОССЕ СТОЯЛИ дома под красной черепицей.", "У ВХОДА СТОЯЛ плоский\" Ягуар\".", "На краю табачной ПЛАНТАЦИИ СТОИТ огромное каштановое дерево.", "Две ЧИНАРЫ СТОЯЛИ, как две скалы, вокруг них конусом легла чёрная непроглядность, зато акации, туя и разные другие более мелкие кусты и деревья светло серебрились под светом луны и шевелились, журчали, дышали.", "В парикмахерской около ЗЕРКАЛА СТОЯЛА Маша и причесывалась.", "Возле МЕНЯ СТОЯЛА старуха-- дежурная сестра приёмного покоя-- и маленький татарин.", "Дом МАТРЁНЫ СТОЯЛ тут же, неподалёку, с четырьмя оконцами в ряд на холодную некрасную сторону, крытый щепою, на два ската и с украшенным под теремок чердачным окошком.", "Дом рядом, в двух шагах, квартира тоже, тарелка горячих ЩЕЙ СТОИТ уже, кажется, на столе, диван ждёт подуставшее тело, которое минут через пятнадцать рухнет на него, забудется в сладостном сне, и в приливе преотличнейшего настроения Гастев вспомнил, как зовут\" харлея- дуралея\".", "К счастью, сразу за дверью сидел наперсточник, вокруг КОТОРОГО СТОЯЛО несколько человек.", "Сквозь окно, возле КОТОРОГО СТОЯЛ Андрей, была видна мёртвая голова с бешено развевающимися на ветру волосами-- она неслась в трех метрах над насыпью, и её наполовину закрытые глаза были обращены к небу, которое постепенно затягивали высокие синие тучи.", "Несколько готовых расписных БАНОК СТОЯЛО на столике-- на всех был одинаковый рисунок: коридор вагона, по которому с чайными стаканами в руках идут румяные девушки в кокошниках и желтоволосые ребята в красных рубахах, все на одно лицо, похожее на вымя,-- было это, как Андрей понял, сознательной и даже подчёркнутой цитатой из Гумилёва, потому что из лиц торчали длинные коровьи соски, прыскающие струйками молока, а под рисунком славянской вязью было выведено:", "Возле ДОРОГИ СТОЯЛО несколько кирпичных домов с чёрными дырами окон-- их ставни были широко распахнуты.", "Чувство чудесной свободы, победы и ТОРЖЕСТВА СТОЯЛО в воздухе, и свет был таким напряжённо ярким, таким накаленно ярким.", "У нас там ещё пол литра ВОСПИТАТЕЛЬНОЙ СТОИТ, а?", "Ослепительный, горячий, багровый свет, целая пелена его ещё какие-то доли СЕКУНДЫ СТОЯЛА перед ним, но не в глазах уже, а в мозгу, но тело его, за долгие годы привыкшее ко всему, даже к смерти, было ещё живо и отвечало злом на зло.", "А я смотрю на Серёжку-- как он ползает вокруг Толика, и потом на Вовку-- как он посреди нашей КОМНАТЫ СТОИТ-- в своей дублёнке, и даже норковую шапку не снял, и потом говорю-- мы уезжаем во Францию.", "В холле волгоградского Центрального СТАДИОНА СТОИТ макет новой арены, которую планируется возвести на его месте в рамках проекта\" Евро- 2008 в России\".", "Он шифрует ваши данные\" на лету\" в соответствии с новейшим алгоритмом AES, а на пути НАРУШИТЕЛЯ СТОЯТ PIN- и PUK-коды.", "Есть данные о том, что в мае 1973 года имя ПИНОЧЕТА СТОЯЛО в списке лиц, подлежащих ликвидации вместе с Альенде, Пратсом и другими.", "Неспешность, осмотрительность в проведении административной реформы в Японии наблюдалась в начальный её период, когда у ВЛАСТИ СТОЯЛИ коалиции партий правой и левой ориентации; она отмечается и сейчас когда в коалиционном правлении доминируют либерал- демократы, считающие себя главной консервативной партией страны.", "К сожалению, не только мне-- возле МЕНЯ СТОЯЛИ почти все наши сотрудницы.", "Перед сотрудниками ЛАБОРАТОРИИ СТОЯЛА задача фиксировать поведение детей, их деятельность и взаимоотношения с окружающими.", "На повестке ДНЯ СТОИТ создание инфраструктуры, способной вовлечь в экономические и социальные программы беднейшие страны, вызвать к жизни побудительные мотивы развития этих стран, увеличить экономическую активность населения.", "Пока часы ОБЪЕКТА СТОЯТ, никакие события для него не возникают, в то время как дискретное время других объектов продолжает идти вперёд.", "Обычно в мае- июне наблюдается такое чередование погоды: два- три ДНЯ СТОЯТ погожие, а затем день- другой идёт дождь.", "Весной во многих местах ЛЕСА СТОИТ одуряющий запах рододендрона жёлтого-- это пахнут солнечно-желтые ворончатые в шаровидных соцветиях цветки этого невысокого листопадного кустарника.", "Анты создали раннегосударственное образование, во главе КОТОРОГО СТОЯЛ вождь, возможно, с наследственной властью.", "На повестке ДНЯ СТОИТ создание автоматической генерализованной диагностической системы с идентификацией генной принадлежности агента( для чего требуется иметь в базе данных геном человека и геномы всех микробов и вирусов!)[ 1].", "Здесь погода больше на нашу похожа/ два ДНЯ СТОИТ/ три дня не стоит.", "По некоторым оценкам 50- 70 процентов перечислены мы все в налоговой службе/ в пенсионном фонде/ больше половины РОССИИ СТОИТ на учёте.", "Почему для МЕНЯ СТОИТ этот вопрос/ из моего понимания того/ что происходит в мире.", "У НАС СТОИТ ситуация вывода этого в свет.", "Потом мать мне прислала/ до сих ПОР СТОИТ.", "У меня до сих ПОР СТОИТ/ такая особая/ не у всех такие керосинки были.", "Они повесили плакаты по всем городам/ такую лесенку/ внизу КОТОРОЙ СТОИТ человечек/ а наверху 1000$.", "Эдакий Рубикон УРАЛА СТОИТ!", "Серые личности во главе ГОСУДАРСТВА СТОЯТ.", "Когда спортсмены твоей СТРАНЫ СТОЯТ перед всем миром на Олимпийских играх/ поют гимн/ как-то немножко стыдно."], "No prep + Nom": ["С самого начала это вызывает отторжение, когда ШТИРЛИЦ СТОИТ в условно зелёном лесу.", "У меня с двумя двоюродными сестрами то же-- моя ТЕТЯ СТОЯЛА с раскрытым ртом и стеклянными глазами, когда ей ВДРУГ позвонили и сказали, что...", "Удар-- и, как впечатанный в пол ступнями, ОН СТОЯЛ, приветственно подняв руки.", "Их ЧАСТЬ СТОЯЛА под Москвой, и служить ему оставалось пол года лишь.", "Наклонясь над монтажным столом, ОН СТОЯЛ к ней спиной, мощные короткие ноги расставлены, фирменные джинсы, каменный зад.", "Вся ТЕХНИКА СТОИТ.", "И КУРНИК СТОИТ раскрытый.", "ОНА СТОЯЛА навалившись на угольный ящик.", "ЯКОВ СТОЯЛ на своём:", "Ни май, ни ЯНВАРЬ СТОЯТЬ не могут, время не бывает неподвижным.", "Вода тёплая, ласковая, БАКЕНЫ СТОЯТ, покачиваются...", "ОЛЯ СТОЯЛА, прямая, как свечка, под качающейся лампочкой и читала.", "Василий ВАСИЛЬЕВИЧ СТОЯЛ и шептал старческими губами:\" Москва горит.", "ОНА СТОЯЛА на пороге.", "Пока Я СТОЯЛ на лестнице, держась рукой за брус, высота казалась не очень страшной.", "Вот ОН СТОИТ на перекладине.", "ОНИ СТОЯЛИ на том же месте, но теперь, прикрытые кисеёй, ещё соблазнительней просвечивали сквозь неё.", "Вот в таком блаженном ожидании кино Я СТОЯЛ, когда какой-то мальчик подошёл к Юре.", "ДЕДУШКА СТОИТ на обрывистом склоне и рубит цалдой, остроносым топориком, ореховый молодняк-- то ли для плетня, то ли для новых виноградных корзин.", "Я СТОЮ и жду дедушку.", "Рубить ему неудобно, потому что ОН СТОИТ на обрывистом склоне, а заросли лесного ореха, обвитые густыми плетями ежевики, пониже, до них трудно дотянуться.", "Покамест он этим занимается, Я СТОЮ и жду, положив поперёк шеи дедушкин посох и перевалив через него руки.", "-- Потому, что ОН СТОЯЛ, как ты,-- показывает дедушка глазами на палку.", "Сейчас ОН СТОИТ на взгорье и видится на фоне неба и от этого кажется особенно огромным.", "В открытую кухонную дверь видно, как ОНА СТОИТ, слегка наклонившись вперёд, в позе, поглощающей звук.", "В школьном журнале МЫ СТОЯЛИ рядом.", "Мало того что МЫ СТОЯЛИ рядом-- у нас совпадали инициалы.", "МЫ СТОИМ у калитки её дома.", "Я СТОЮ перед ней и чувствую, как в полутьме зреет первый поцелуй.", "Сама ОНА СТОЯЛА у парапета, ограждающего берег.", "ОНА СТОЯЛА лицом к морю.", "Я побрёл назад, к своему домику-- ОН СТОЯЛ на отшибе, в глубине сада.", "РИТА СТОЯЛА на точке зрения Фомы Аквинского-- за примат разума.", "Маленький НАЗАР СТОЯЛ при входе на каменных ступенях и высокомерно разговаривал с горбатым человечком, у которого было скучное, интеллигентное лицо с чёрной бородкой и чёрными усиками.", "НАЗАР СТОЯЛ на верху крыльца, напыжившись, расставив свои крепенькие ноги гнома, и держал кухонный тесак, как алебарду.", "АВГУСТ СТОЯЛ прекрасный, солнечный, нежаркий и без дождей.", "ПРИЁМНИК СТОЯЛ теперь на куче песка, а Рубахин видел тот залитый солнцем рыжий бугор, с двумя цепкими кустами на северном склоне.", "Есть новость( и какая новость!)-- СТРЕЛОК СТОЯЛ, озираясь, возле их заплёванного магазинишки( ожидая бутылку) и услышал об этом от проходивших мимо солдат.", "РУБАХИН СТОЯЛ в группе самых мощных и крепких солдат, он с ними сливался.", "ОН СТОЯЛ, ожидая, когда Рубахин его подхватит.", "ОН СТОЯЛ всего в нескольких шагах от кустов, за которыми лежали двое живых( прячась, они залегли) и мёртвый.", "ГРУЗОВИКИ СТОЯЛИ.", "Они сидят на обломках собора, а Я СТОЮ в своём новом несгибаемом пальто, в валенках и шапке, и на лице моём написано благоговение.", "Он пританцовывал, Я СТОЯЛ, прислонившись к столбу, и оба мы молчали.", "Э вот он ДОМИК СТОИТ,-- и залился,-- стоит, чего ему сделается?", "Толстая ЖЕНЩИНА СТОЯЛА у калитки.", "МЫ СТОЯЛИ, тяжело дыша.", "ОН СТОЯЛ посреди нескончаемой равнины, ранним утром, и смотрел вдаль поверх наших голов.", "Я СТОЯЛ и смотрел.", "Один лежал животом на окровавленной траве, ДРУГОЙ СТОЯЛ поодаль под деревянным грибом.", "По рани единственная ЖЕНЩИНА СТОЯЛА там, торгуя молоком.", "МАТРЁНА СТОЯЛА- стояла, слушала и приговорила решительно:", "А МУЖЧИНЫ СТОЯЛИ молча навытяжку, сняв шапки.", "Я СТОЯЛА одна и прижималась спиной к холодной стене, чтобы не мешать танцующим.", "МАМА СТОЯЛА посреди комнаты, сокрушенно покачивая головой.", "МЫ СТОЯЛИ, окружённые пышной тропической растительностью.", "ОН СТОЯЛ перед нами, расставив ноги в ботфортах и уперев руки в бока.", "ОНИ СТОЯЛИ, держась за ножи, не мигая и чуть-чуть рыча, совсем по-звериному.", "Мне показалось, что в тёмном углу КТО-ТО СТОИТ.", "-- МЫ СТОЯЛИ вокруг джипа и старались заглянуть внутрь.", "РАССКАЗЧИК СТОИТ вне\" ринга\", потом подходит к нему и после небольшой паузы шагает внутрь.", "Вы выходите, а тут справа так ДЕРЕВО СТОИТ, и свет так падает, и запах мокрой пыли, и время года...", "Я СТОЯЛА за входной дверью в огромной коммунальной квартире и впитывала всем слухом, всем сердцем шаги-- уже как бы и не на лестнице, но даже на самой улице.", "ОНА СТОИТ ко мне горбатой спиной и, по-видимому, ничего не слышит; потом, что-то смутно почувствовав, обернётся-- и так забавно, точно\" застуканная\" школьница, спрячет папироску в рукав.", "ОНИ СТОЯТ очень близко друг к другу.", "Представь себе, что ТЫ СТОИШЬ у окна и смотришь наружу.", "ОНИ СТОЯЛИ у решётки эстакады; когда окно, за которым сидел Андрей, проплывало мимо, они начинали махать руками и что-то весело кричать.", "ПОЕЗД СТОЯЛ.", "Анна Фёдоровна, Катя и ЛЕНОЧКА СТОЯЛИ в дверях наподобие живой картины, ожидая визга, вопля, битых чашек.", "Анна ФЁДОРОВНА СТОЯЛА возле накрытого стола.", "Это были обрывчатые, но крупным планом заснятые картинки: вот она, больная, с завязанными ушами, а отец приносит ей прямо в постель щенка... вот ОНА СТОИТ на крыльце и наблюдает, как он выуживает из колодца с помощью длинной палки с крюком на конце утопленное ведро... вот они выходят из деревянного домика с горько-дымным запахом, идут по заснежённой дороге в огромный царский дворец, где большие окна от пола до потолка, изразцовые печи, картины на стенах и пахнет летом и лесом...", "Майор КУЗЬМЕНКО СТОЯЛ, держась за поручень.", "АКТРИСА СТОЯЛА и глядела на него почти безумными глазами.", "Большие, тёплые, спокойные ЛУЖИ СТОЯЛИ на асфальте и в колдобинах.", "КНИГОЛЮБ СТОЯЛ сзади.", "ЛОШАДИНЫЙ СТОЯЛ и смотрел.", "ЛОШАДИНЫЙ СТОЯЛ, рот у него был полуоткрыт, зубы блестели.", "ОНИ СТОЯЛИ красиво и послушно, как хорошо воспитанные дети, и каждый раз, приходя с работы, Татьяна Васильевна радовалась на них.", "Смешная девочка, с тонкими белесыми косичками, с не улыбающимися укоризненными глазами строгого серого цвета, ОНА СТОЯЛА перед взрослыми как живой вопрос-- вопрос и требование.", "В почти тёплом, почти летнем солнечном свете ДЕРЕВЬЯ СТОЯЛИ совсем почти голые, только с отдельными сверкающими жёлтыми и красными листьями.", "И вот так МЫ СТОИМ и смотрим друг на друга, и она ждёт-- когда я уйду, потому что ей уже жалко, что она меня пригласила.", "Я дверь открыла, а ОН СТОИТ передо мной весь такой в дублёнке и в норковой шапке.", "Но все ПЕЧАТИ СТОЯТ.", "ОНА СТОЯЛА прямо на этом развороте.", "Моя МАШИНА СТОЯЛА, ни одним колесом не заехав на осевую.", "Пару раз МЫ СТОЯЛИ на светофоре, и изумления в глазах других водителей я не заметил.", "То, на чём ВСЁ СТОИТ.", "В отделе семьи областного департамента соцзащиты Надежду Нагорнову знают отлично:\" В настоящий момент СЕМЬЯ СТОИТ в очереди на гуманитарку и матпомощь.", "Раньше МОСКВИЧИ СТОЯЛИ в очереди длиной в целый квартал, чтобы поесть в\" Макдональдсе\", а теперь они роятся возле тесной\" Рюмочной\"...", "Основные задачи по информатизации, КОТОРЫЕ СТОЯТ перед нами сейчас, связаны именно со школой: поставка компьютеров в школы, связь их с Интернетом, электронные учебники, повышение квалификации учителей.", "ВОПРОС СТОИТ остро: иностранцы придут на наш рынок, а их интересует региональная структура.", "Единственный знак природы-- дзен-буддистская цветущая ветка в старом облупившемся садовом кашпо, КАКИЕ СТОЯЛИ в советских парках культуры.", "Как правило, остро этот ВОПРОС СТОИТ для относительно молодых и новых либо малотиражных изданий.", "-- Сейчас ОБЛАСТЬ СТОИТ на распутье.", "Когда нас встретила на вокзале довольно большая и громкая бригада писателей, Николай МИХАЙЛОВИЧ СТОЯЛ чуть в стороне, глаза его приветливо искрились, в левом углу рта присутствовала та его притаенная, хитроватая улыбка, с которой лежать ему доведется и в раннем, трагическом гробу.", "Двухэтажный ДЕБАРКАДЕР СТОЯЛ почти на окраине, в конце города, сама же река малопроточная, глубокая, в ней зимней порою без всякого затона и притона отстаивался местный флот, и его не мяло ледоходом, потому как никакого ледоходу тут и не происходило, лёд просто истаивал, рассасывался, исчезал, флот оказывался на плаву и дебаркадер на месте.", "КОЛЯ СТОЯЛ, опершись на брус лестницы, и, видел я, хотел меня окликнуть, да не смел.", "Всё это время Игорь ЕВГЕНЬЕВИЧ СТОЯЛ со скучающим видом.", "ПАРОХОД СТОИТ( активно жестикулирует); рис. 3--( всматривается) пароход стоит в открытом море.", "Здесь МЫ СТОИМ в самом начале длинной дороги.", "Философы Марк Аврелий и Чжугэ Лян, воеводы Септимий Север и Цао Цао, проповедники Квинт Тертуллиан и братья Чжан, врач Гален из Пергама и астроном Клавдий Птолемей из Александрии, учёный евнух Цай Лун из Чанъань, изготовивший первую бумагу по примеру домовой осы,- все ОНИ СТОЯТ у общей колыбели новой земной цивилизации, внося личный вклад в воспитание поразительного младенца.", "Ему казалось, ОН СТОЯЛ", "В интерпретации Исаевой\" ОНТОЛОГИЯ СТОИТ лишь за скрещением линий, за\" сеткой\"( reseau) или за решёткой( la grille), которая создаёт собственные\" нити\" и\" узелки\"; определены не точки структуры, но соединяющие их пунктиры внутренних связей\"( там же, с. 37).", "С. С. Аверинцеву принадлежит замечание, записанное за ним М. Л. Гаспаровым:\" ПУШКИН СТОИТ на переломе отношения к античности как к образцу и как к истории, отсюда-- его мгновенная исключительность.", "Но и ШКОЛА СТОИТ за его спиной со своей незыблемой правдой.", "Однако теперь эти ПРЕДСТАВЛЕНИЯ СТОЯТ на несравненно более высоком уровне, чем полтора века тому назад.", "Сегодня они занимают такое место в мире, которое предопределяет ответы на те ключевые вызовы и вопросы, КОТОРЫЕ СТОЯТ перед Россией в этих областях.", "Вот я сижу в кресле/ а вы ВСЕ СТОИТЕ.", "КРОВАТЬ СТОЯЛА и стол маленький/ и всё.", "Ну/ а что говорить обо мне/ когда Я СТОЮ на одной сцене с кумиром моего детства.", "АМ. на этом имении/ ДОМ СТОИТ.", "Это вообще ГЕРМАНИЯ СТОИТ/ как маленький мальчик перед Америкой после Хиросимы и Нагасаки.", "Отдохнул хорошо от Норильска и от всех этих вот/ наши здесь КАМЕНЩИКИ СТОЯТ/ от них тоже отдыхать надо иногда/ особенно в Норильске.", "А Я СТОЯЛ/ обалдевший/ и не знал/ что делать/ то ли плакать/ то ли смеяться.", "У всех ракет/ КОТОРЫЕ СТОЯТ на боевом дежурстве/ есть срок службы.", "/\" Я СТОЮ.", "МАШИНА СТОЯЛА на дворе/ на ней кто-то уехал.", "Ну/ в общем/ то это/ ЧТО СТОИТ над милицией.", "Вот такой ШУМ СТОИТ целый день.", "Такие ТИПЫ СТОЯТ/ что я не знаю.", "У тебя XP ВИНДОУС СТОИТ?", "Нет/ КОФЕ СТОИТ.", "Там вытертая- ВЫМЫТАЯ СТОЯЛА.", "Сидишь в кафе/ в садике/ а... СТОЛИК СТОИТ/ а тут дерево/ апельсинное/ они говорят пожалуйста покушайте.", "Александра: У меня до сих пор ТАКАЯ СТОИТ.", "На концерте ТОЛПА СТОИТ/ и такое ощущение/ что сейчас... у-у-у-у... что-то непонятное произойдёт.", "Это аэродром/ РАДАРЫ СТОЯТ и два пирса для подводных лодок и всё.", "ВОЖДЬ СТОИТ/ патриотические речи говорит/ где ещё несколько тысяч людей под обломками.", "КТО СТОИТ за Аксёненко/ за бывшей семьёй/ кто за Путиным и другие там.", "Квартплата растёт/ ЗАРПЛАТА СТОИТ.", "ПРОМЫШЛЕННОСТЬ СТОИТ/ отдельные маленькие партии делают.", "За этим конкретные ЛЮДИ СТОЯТ/ конкретно ответственные люди.", "Я СТОЮ/ на него смотрю/ думаю/\" Ну/ всё тогда\".", "А ОТЕЦ СТОЯЛ в стороне/ пока все пели/ грустный какой-то/ и молчаливый."], "No prep + Ins": ["И потому он сидел, а они перед НИМ СТОЯЛИ: ассистент и консультант.", "Десятки сатириков с красивыми КНИЖКАМИ СТОЯЛИ у микрофонов и веселили советскую публику, пока не возник ты, с мятыми листочками, исписанными детскими каракулями...", "За ОГРАДОЙ СТОЯЛ мужчина лет тридцати.", "Однажды мы с ЮРОЙ СТОЯЛИ у входа в наш лучший по тем временам кинотеатр\" Апсны\".", "И вот однажды, когда я вместе со своими ТОВАРИЩАМИ СТОЯЛ на главной улице нашего города, а точнее, на улице Генералиссимуса, она вместе с двумя подружками прошла мимо нас.", "Меня добиваются, за МНОЙ СТОЯТ в очереди!", "Но зато рядом со МНОЙ СТОЯЛ мой брат Лёва, будущий великий мастер кларнета!", "У столика с нашей ПОСУДОЙ СТОЯЛА высокая пожилая соседка, та самая, которая говорит мужским голосом и на подбородке у которой растут жёсткие седые волосинки.", "Луна закатилась, костёр погас, и вокруг нас чёрной плотной СТЕНОЙ СТОЯЛ мрак.", "В подворотнях чёрными ШЕРЕНГАМИ СТОЯТ волки: ждут.", "Прямо передо МНОЙ СТОИТ Дом.", "Кстати, оно совпадало с тем направлением, где за чёрным ЗАБОРОМ СТОЯЛА времянка страшной тёти Клавы.", "Перед АНДРЕЕМ СТОЯЛА неспокойная девочка с огромными грязными бантами в волосах.", "Перед НИМ СТОЯЛ Гриша.", "На полу перед НЕЙ СТОЯЛИ несколько чемоданов и накрытая платком корзина, источавшая густой запах колбасы.", "На столе перед НИМ СТОЯЛА не обычная бутылка\" Железнодорожной\", а гранёный флакон дорогого коньяка\" Лазо\" с пылающей паровозной топкой на этикетке.", "За ДВЕРЬЮ СТОЯЛА крупная пожилая женщина, в глубине лица которой проклевывалось знакомое зёрнышко.", "Не только восьмилетний Гришка, но и дылда Леночка, в ту зиму почти уже дотянувшаяся до метра восьмидесяти, и сама Катя выбегали на звонок Марека с такой восторженной прытью, как будто за ДВЕРЬЮ СТОЯЛ по меньшей мере Дед Мороз.", "Но классическая вискомуфта уже одной НОГОЙ СТОИТ в могиле.", "Впервые передо МНОЙ СТОЯТ такие глобальные задачи.", "За ВСЕМ СТОЯЛИ очереди, забастовки лавочников сменялись забастовками банковских служащих и водителей грузовиков.", "Пока фермеры выгребали запасы и грузовики с ПШЕНИЦЕЙ СТОЯЛИ в очереди у элеваторов, на рынок поступали новые сообщения-- о затянувшемся созревании яровой пшеницы во многих районах США, крупных закупках Южной Кореи, о том, что крупнейший в Европе производитель качественной пшеницы-- Германия недоберет около 5 млн тонн зерна.", "За ЭТИМ СТОИТ фактическое признание того, что дерегулирование- это процесс, требующий всестороннего подкрепления, включая судебную реформу.", "Однако и за тем и за ДРУГИМ СТОЯЛ общий принцип восприятия дореволюционных вещей.", "УТРОМ СТОЯЛА тишина.", "И эта лакуна не случайна, за НЕЙ СТОИТ целая философия.", "За этими ПАРАДОКСАМИ СТОИТ большая новая концепция С. С. Аверинцева и А. В. Михайлова, согласно которой на общем плане истории европейских литератур рубеж XVIII-- XIX вв. связан с классической античностью единством развития(\" прямая и непосредственная, не прерывавшаяся линия\"^ 24)\" риторического\"\" традиционалистского\"\" готового\" слова, кризис и конец которого и тем самым решающий поворот на всём художественном пути европейского человечества и приходится на рубеж XVIII-- XIX столетий( а не на эпоху Возрождения, как принято было считать по господствовавшей периодизации); но этот конец традиционного слова есть и его последнее цветение, исторически краткий момент равновесия древнего и нового\" равновесие жизни и слова\", который А. В. Михайлов-- в обход привычных определений, романтизма и реализма-- определяет особым термином-- как неповторимый и скоропреходящий момент европейской", "Я провела простое исследование, суть которого заключалась в следующем: я раздала шестилетним дошкольникам карточки, на которых были написаны различные эпитеты:\" красивый\"\" хороший\"\" умный\"\" глупый\"\" рассеянный\" и т. п. Перед РЕБЯТАМИ СТОЯЛИ две коробки, на одной из которых был изображён играющий ребёнок, символизирующий дошкольника, а на другой-- держащий в руке портфель школьник.", "А Вы обратите внимание/ под ОКНОМ СТОЯТ машины/ это девчонок/ которые стригут.", "Если адвокаты почувствуют/ что за НИМИ СТОИТ фактическая воля/ а не воля клиента/ частного лица/ я думаю это очень большая польза сотрудничеству.", "Стоит у тебя с... ещё ДНЁМ СТОЯЛ."], "No prep + Loc": ["Облупленная снаружи, оббитая до красного кирпича, она ремонтировалась внутри, и женщины со свечами в РУКАХ СТОЯЛИ под деревянным настилом, подпёртым столбами.", "А в край другой, через займище, десять километров до богатого хутора Алешкина, который при асфальтовой ДОРОГЕ СТОЯЛ.", "Школа в АЛЕШКИНЕ СТОЯЛА посреди хутора, на речном берегу.", "А мне гребостно на БАЗАРЕ СТОЯТЬ.", "На УГЛУ СТОЯЛИ молодые люди в кожаных куртках.", "Мы ещё некоторое время проходим под холмом, на КОТОРОМ СТОИТ дом моего двоюродного брата, и он ещё сверху следит за нами, и я, зная, что он сейчас жалеет меня, и чтоб угодить его сочувствию, стараюсь выглядеть ещё согбенней.", "К нему в КЛИНИКЕ СТОЯТ по два месяца в очереди, только чтоб записаться, а она притащила его запросто домой, чаем угощала и пластинки мои французские ему крутила, чаровала, как могла.", "В КВАРТИРЕ СТОЯЛА могильная тишина.", "На ПОРОГЕ СТОЯЛ незнакомый мужичок.", "А и на этом МЕСТЕ СТОЯЛИ прежде и перестояли революцию дремучие, непрохожие леса.", "На СТОЛЕ СТОЯЛИ вазочки с мороженым и большая ваза пирожных!", "Угловая дверь с матовыми стёклами распахнута; на ПОРОГЕ СТОИТ наглая Морская Девушка, ухмыляется, подмигивает Алексею Петровичу; вся набекрень; пыхает Табаком, высунула Ногу, расставила сети: не хочешь ли попасться, а?", "Последним в туалетной ОЧЕРЕДИ СТОЯЛ бородатый горец по имени Авель-- на его большом круглом лице отчего-то не было обычного благодушия, и даже зубная щётка, торчавшая из его кулака, казалась коротким кинжалом.", "Далеко на западе на КРЫШЕ СТОЯЛИ люди, но отсюда никого нельзя было разглядеть.", "На соседней КРЫШЕ СТОЯЛА довольно странная компания-- четверо человек, одетых, словно музыканты, в какие-то преувеличенно латиноамериканские наряды.", "Горела лампа в стеклянном зелёном абажуре.\" У отца в КАБИНЕТЕ СТОЯЛА такая\",-- подумал он.", "На УГЛУ СТОЯЛИ двое-- мужчина и женщина.", "А на УЛИЦЕ СТОЯЛ дикий холод.", "На ТОМ СТОИМ", "Констатируя в предисловии, что Пик считается одним из китов, на КОТОРЫХ СТОИТ мир\" фэнтези\"( двое других-- Толкиен и Т. Х. Уайт), переводчик С. Ильин подчеркивает, что он гораздо ближе к Свифту, Диккенсу, Гоголю, Гофману и Кафке.", "Что на ОКНЕ СТОЯТ цветы герани,", "А дебаркадер- то на РЕКЕ СТОИТ, по нему флот туда-сюда движется, народ всё более поспешливый в\" Поплавок\" заходил: геологи, сплавщики, разные артельщики и просто колхозники иль северные зимогоры.", "В заброшенном ДОМЕ СТОЯЛ беспорядок.", "А у Стругацких в ЦЕНТРЕ СТОИТ майор ГБ на спецзадании.", "То есть на первом МЕСТЕ СТОИТ интеллект.", "Но любой работодатель вам скажет, что как только у него появляется ставка, у него на этой СТАВКЕ СТОИТ четыре женщины и два мужчины.", "Другие страны на ЭТОМ СТОЯТ.", "Потому что за натуральными льготами на самом ДЕЛЕ СТОЯТ те же бюджетные деньги/ только их механизм менее прозрачный/ и далеко не все чувствуют свою независимость таким образом.", "Что спутники запускать. что на боевом ДЕЖУРСТВЕ СТОЯТЬ/ это же одна и та же ракета/ СС- 20.", "Проскочило по данным той же Моссад/ что во ГЛАВЕ СТОЯЛ ливанец и участвовал в этом египтянин/ но не Бен Ладен был главным."], "No prep + Dat": ["Она лежала на въезде, в начале длинной, через весь хутор, улицы, по КОТОРОЙ СТОЯЛИ бывшие клуб, медпункт, детский садик, почта, баня да магазины.", "Те из нынешних лидеров КПРФ, кого при советской власти удостаивали чести по ПРАЗДНИКАМ СТОЯТЬ на Мавзолее, легко объяснят своим товарищам почему."], "No prep + Acc": ["Рассказчик возвращается к анатомической схеме и некоторое ВРЕМЯ СТОИТ.", "У входа в одно КУПЕ СТОЯЛО несколько человек в тёмных костюмах; плакала пожилая женщина в чёрной шали.", "Специальное приложение даёт возможность проанализировать всю информацию о поезде: номер локомотива, количество вагонов, их вес, где и СКОЛЬКО СТОЯЛ состав, каково время погрузки- разгрузки и т. д. Таким образом, содержание работы диспетчера изменилось: теперь он контролирует прохождение состава по территории многих участков дороги, но его интересуют только строго определённые вагоны.", "Представьте себе речку, на берегу которой долгое ВРЕМЯ СТОЯЛ завод, сливавший в некогда чистую воду всевозможную вредную\" химию\".", "В магазинчике всё ещё по ПОЯС СТОЯЛА вода и плавали в ней пачками связанные иль развёрнутые книги, нарядные подписные издания, из золотой библиотеки\" Детгиза\", из серии мировой литературы\" Худлита\" и прочая, прочая.", "Дочь принимала участие в процессе написания/ она всё ВРЕМЯ СТОЯЛА рядом/ слушала/ запоминала/ пела/ плясала и/ в конце концов... в общем/ там есть такая в спектакле маленькая/ самая маленькая роль беспризорницы/ которая говорит всего одну репличку.", "Через ДОРОГУ СТОЯТ от него."]}, "0": {}, "1": {"на + Loc": ["СТОИМ НА МЕСТЕ...", "И вся предыдущая новая история России( СССР) СТОИТ НА ТОМ, что люди получали, а не зарабатывали.", "СТОЯТЬ НА ПОЛУ было нельзя, потому что холодный сквозняк дул из-под двери, коварно обходя уложенный на его пути валик из старого одеяла, и мог остудить мои ноги.", "Клуб ещё год назад СТОЯЛ НА ЗАПОРЕ.", "Яков СТОЯЛ НА СВОЁМ:", "Навершием соединяющий боковые ряды главный стол, под новобрачных и их близкую родню, под дружков и предводителей торжества, как и положено, един и СТОИТ НА ВОЗВЫШЕНИИ в две ступеньки, которое в обычную пору служит сценой.", "Она СТОЯЛА НА ПОРОГЕ.", "Пока я СТОЯЛ НА ЛЕСТНИЦЕ, держась рукой за брус, высота казалась не очень страшной.", "Вот он СТОИТ НА ПЕРЕКЛАДИНЕ.", "Большая миска, переполненная гроздьями перевитых сосисок, СТОЯЛА НА ПОДОКОННИКЕ.", "Они СТОЯЛИ НА ТОМ же месте, но теперь, прикрытые кисеёй, ещё соблазнительней просвечивали сквозь неё.", "Дедушка СТОИТ НА ОБРЫВИСТОМ склоне и рубит цалдой, остроносым топориком, ореховый молодняк-- то ли для плетня, то ли для новых виноградных корзин.", "Рубить ему неудобно, потому что он СТОИТ НА ОБРЫВИСТОМ склоне, а заросли лесного ореха, обвитые густыми плетями ежевики, пониже, до них трудно дотянуться.", "Сейчас он СТОИТ НА ВЗГОРЬЕ и видится на фоне неба и от этого кажется особенно огромным.", "И вот однажды, когда я вместе со своими товарищами СТОЯЛ НА ГЛАВНОЙ улице нашего города, а точнее, на улице Генералиссимуса, она вместе с двумя подружками прошла мимо нас.", "Рита СТОЯЛА НА ТОЧКЕ зрения Фомы Аквинского-- за примат разума.", "Назар СТОЯЛ НА ВЕРХУ крыльца, напыжившись, расставив свои крепенькие ноги гнома, и держал кухонный тесак, как алебарду.", "Без перемен: две грузовые машины( Рубахин видит их издали) СТОЯТ НА ТОМ самом месте.", "Медленно, крадучись, миновали два квартала, и... колонка СТОЯЛА НА СВОЁМ месте!", "Обе кондукторши по-прежнему СТОЯЛИ НА ЗАДНЕЙ площадке, и оба вагона, всю улицу освещавшие, уже приближались к повороту налево, скрежеща и притормаживая.", "СТОЯТЬ НА ДУРАЦКИХ вахтах..., и капитан может оказаться дураком, и будет мучить.", "Все вокруг смотрели в сторону скрывшейся реки-- даже непонятные люди в рясах, обычно не обращавшие никакого внимания на остальных, сейчас СТОЯЛИ НА НОГАХ и растерянно глядели на восток, где навсегда остался неизвестный.", "Несколько готовых расписных банок СТОЯЛО НА СТОЛИКЕ-- на всех был одинаковый рисунок: коридор вагона, по которому с чайными стаканами в руках идут румяные девушки в кокошниках и желтоволосые ребята в красных рубахах, все на одно лицо, похожее на вымя,-- было это, как Андрей понял, сознательной и даже подчёркнутой цитатой из Гумилёва, потому что из лиц торчали длинные коровьи соски, прыскающие струйками молока, а под рисунком славянской вязью было выведено:", "Это были обрывчатые, но крупным планом заснятые картинки: вот она, больная, с завязанными ушами, а отец приносит ей прямо в постель щенка... вот она СТОИТ НА КРЫЛЬЦЕ и наблюдает, как он выуживает из колодца с помощью длинной палки с крюком на конце утопленное ведро... вот они выходят из деревянного домика с горько-дымным запахом, идут по заснежённой дороге в огромный царский дворец, где большие окна от пола до потолка, изразцовые печи, картины на стенах и пахнет летом и лесом...", "Автобус уже СТОИТ НА ОСТАНОВКЕ, и она страшно боится, что он опоздает, не успеет в него влезть, и, вырвав свою руку, она кричит ему:", "Большие, тёплые, спокойные лужи СТОЯЛИ НА АСФАЛЬТЕ и в колдобинах.", "Назавтра туфли нагло СТОЯЛИ НА ПРЕЖНЕМ месте, даже как-то избоченились, и она стыдливо унесла их обратно.", "Не СТОЙ НА МЕСТЕ!", "СТОИШЬ НА ОСТАНОВКЕ, постукиваешь ими как деревяшками, а сама сходишь с ума от страха-- плачет Серёжка один в закрытой квартире или ещё нет?", "Пару раз мы СТОЯЛИ НА СВЕТОФОРЕ, и изумления в глазах других водителей я не заметил.", "Но прогресс не СТОИТ НА МЕСТЕ, и все новые Disco имеют свободные дифференциалы и электронную систему, выполняющую роль блокировок посредством притормаживания буксующих колёс.", "Уже СТОИТ НА АВСТРАЛИЙСКОМ Gold Coast отель Versace, где на всем, вплоть до зубных щёток, написан знаменитый лейбл, уже запускаются в производство шоколадки от Armani...", "Те из нынешних лидеров КПРФ, кого при советской власти удостаивали чести по праздникам СТОЯТЬ НА МАВЗОЛЕЕ, легко объяснят своим товарищам почему.", "Все эти суда уже СТОЯТ НА ВООРУЖЕНИИ российских ВМФ и ФПС.", "-- Сейчас область СТОИТ НА РАСПУТЬЕ.", "Видимо, идёт дым, море спокойное...( непонимающее выражение лица);, рис. 2-- пароход СТОИТ НА ПРИКОЛЕ.", "Именно поэтому я ценю работы тех советских литературоведов, которые и не СТОЯТ НА ТОЧКЕ зрения полифонического понимания романов Достоевского, хотя такое понимание уже начало складываться в нашу эпоху.", "С. С. Аверинцеву принадлежит замечание, записанное за ним М. Л. Гаспаровым:\" Пушкин СТОИТ НА ПЕРЕЛОМЕ отношения к античности как к образцу и как к истории, отсюда-- его мгновенная исключительность.", "Вот Лахова, когда СТОИТ НА ТРИБУНЕ, никто не воспринимает её...", "По некоторым оценкам 50- 70 процентов перечислены мы все в налоговой службе/ в пенсионном фонде/ больше половины России СТОИТ НА УЧЁТЕ.", "СТОЯ НА МОГИЛЕ друга/ я с приятелями дал клятву никогда больше не употреблять наркотиков.", "Ну/ а что говорить обо мне/ когда я СТОЮ НА ОДНОЙ сцене с кумиром моего детства.", "У всех ракет/ которые СТОЯТ НА БОЕВОМ дежурстве/ есть срок службы.", "Машина СТОЯЛА НА ДВОРЕ/ на ней кто-то уехал.", "То есть правила/ сами по себе/ СТОЯТ НА ВТОРОМ месте.", "/\" Маленькая зарплата\" СТОИТ НА ПОСЛЕДНЕМ месте."], "No prep + Nom": ["В 70% предприятий СТОИТ ТЕХНИКА 80-х годов, изношенная не менее, чем на те же 70%.", "И иногда, когда подходит он уже к проходной, кажется ему, что СТОИТ ОЛЯ и ждет у завода, и ретируется он тогда, сквозь толпу идущих« туда», в район« пустого трамвайчика», но не выход это, не ждет его никто.", "СТОЯЛ ОН вольно, грудью на ветер и, видно было, не мёрз в лёгкой пятнистой форме, тельняшка грела его.", "И так СТОЯТ ОНИ, смотрят, как солнце раскалённое опускается в воды моря, вот скрылось совсем, дальней волной заплеснуло его, но долго ещё в небе пылают золотистые облака.", "СТОЯЛА ОПЛЕТЁННАЯ бутыль местного вина на столе, арбуз солёный на тарелке, а на кровати, в подушках, в одеялах-- баранина в глиняной посуде, вся комната пахла ею.", "И курник СТОИТ РАСКРЫТЫЙ.", "Она лежала на въезде, в начале длинной, через весь хутор, улицы, по которой СТОЯЛИ БЫВШИЕ клуб, медпункт, детский садик, почта, баня да магазины.", "У школьного крыльца СТОЯЛИ КОРЫТО с водой и большой сибирьковый веник, чтобы сапоги отмывать.", "А бригадир вначале обошёл школу, пустые её комнаты, где СТОЯЛИ СТОЛЫ и скамейки, висели на стенах портреты писателей да учёных, настенные планшеты, стенды:\" Наши отличники\"\" Колхозные ветераны\"\" Они защищали Родину\".", "Напротив входной из коридора двери единственное окно, большое, тусклое и заваленное влево, глядящее подслеповатыми стёклами во двор, грязный и замусоренный; справа от двери шкаф, громоздкий и стонущий на разные голоса, отзывающийся на каждый Алешин шаг; СТОИТ ШКАФ на двух ножках и на двух подставках, одна из которых коробка с книгами, а вторая-- поднятая на ребро шахматная доска.", "Теперь СТОИТ МАЙ...", "Уже СТОИТ ВЕСЁЛАЯ галда, гремит посуда, на которой идёт немилосердная расправа после великолепного выхода официантов с подносами, уже со стороны комментируют поцелуи новобрачных и подходят с дальних столов обняться с ними.", "Алёша потому вспоминает о\" Волге\", что во дворе для неё СТОЯЛ ВЫСОКИЙ кирпичный гараж, чистый, просторный, пахнущий деревом от вагонки, сложенной в нижнем полуподвальном этаже, где мастерская.", "На углу СТОЯЛИ МОЛОДЫЕ люди в кожаных куртках.", "Повсюду на подоконниках, в проёмах раскрытых окон, СТОЯЛИ ЖЕНСКИЕ фигуры-- перекликались, пересмеивались, обменивались новостями.", "СТОЯЛИ ПРЕКРАСНЫЕ, яркие, вызывающе-яркие летние дни.", "Поэтому везде и СТОЯТ ТАБЛИЧКИ\" свободных мест нет\", которые вовсе не означают, что мест нет, и вообще-- ничего не означают, а просто являются частью интерьера.", "За оградой СТОЯЛ МУЖЧИНА лет тридцати.", "Рядом СТОЯЛ ЧЕЛОВЕК в цилиндре, галифе и белых парусиновых тапках.", "У обочины косо СТОЯЛА МАШИНА.", "Вдоль шоссе СТОЯЛИ ДОМА под красной черепицей.", "Рядом СТОЯЛ ЧЕЛОВЕК в пожарном шлеме, тельняшке и гимнастических брюках.", "У входа СТОЯЛ ПЛОСКИЙ\" Ягуар\".", "Мы ещё некоторое время проходим под холмом, на котором СТОИТ ДОМ моего двоюродного брата, и он ещё сверху следит за нами, и я, зная, что он сейчас жалеет меня, и чтоб угодить его сочувствию, стараюсь выглядеть ещё согбенней.", "На краю табачной плантации СТОИТ ОГРОМНОЕ каштановое дерево.", "У нас в доме нет мусоропровода, ведро выносим во двор, где СТОЯТ БОЛЬШИЕ баки для мусора.", "В квартире СТОЯЛА МОГИЛЬНАЯ тишина.", "На остановке такси, как всегда в этот час, СТОЯЛА ОЧЕРЕДЬ, и я продрог в своём плаще, было морозно, как будто не март, а февраль.", "Вокруг СТОЯЛИ ЗРИТЕЛИ.", "Август СТОЯЛ ПРЕКРАСНЫЙ, солнечный, нежаркий и без дождей.", "СТОЯТ МАШИНЫ уже четвёртый день; ждут.", "Но не только лицо-- СТОЯЛ САМ юноша.", "На пороге СТОЯЛ НЕЗНАКОМЫЙ мужичок.", "Там СТОЯЛИ ПАССАЖИРЫ.", "СТОЯЛ ЭТОТ госпиталь далеко за городом на отшибе, был сооружён из тёсаного гранита ещё при Екатерине, и когда я шёл под массивными сводами из корпуса в сад и видел в саду такие же мощные корпуса, арки, фонтаны и фронтоны с распластанными на них орлами, мне уж плохо верилось, что пять минут назад я вылез из московского трамвая.", "В нём летала масса бабочек, росли большие и тихие кусты сирени, СТОЯЛИ ТОПОЛЯ и ясени, и с них весной орали и ссорились птицы.", "В парикмахерской около зеркала СТОЯЛА МАША и причесывалась.", "Возле меня СТОЯЛА СТАРУХА-- дежурная сестра приёмного покоя-- и маленький татарин.", "На крыльце приёмного покоя, как на эшафоте, СТОЯЛА МАША.", "Забудни СТОЯЛИ ОНИ тёмные, а во время всенощной и с утра по праздникам зажигала Матрёна лампадку.", "Но зато рядом со мной СТОЯЛ МОЙ брат Лёва, будущий великий мастер кларнета!", "Я СТОЯЛА ОДНА и прижималась спиной к холодной стене, чтобы не мешать танцующим.", "На том месте, где СТОЯЛ ДИВАН, я увидел пыльные меточки, которые остаются на полу, когда передвигаешь мебель.", "У столика с нашей посудой СТОЯЛА ВЫСОКАЯ пожилая соседка, та самая, которая говорит мужским голосом и на подбородке у которой растут жёсткие седые волосинки.", "-- СТОЯЛИ ГРЯЗНЫЕ тарелки, и вдруг в одно мгновение они стали чистыми.", "На столе СТОЯЛИ ВАЗОЧКИ с мороженым и большая ваза пирожных!", "Угловая дверь с матовыми стёклами распахнута; на пороге СТОИТ НАГЛАЯ Морская Девушка, ухмыляется, подмигивает Алексею Петровичу; вся набекрень; пыхает Табаком, высунула Ногу, расставила сети: не хочешь ли попасться, а?", "В подворотнях чёрными шеренгами СТОЯТ ВОЛКИ: ждут.", "СТОИТ ЭШЕЛОН... вдалеке, вагоны открыты, там видно солдат, они сидят в вагонах, свесив ноги, кто-то бегает вдоль состава, но мы не видим их лиц... это солдаты.", "Прямо передо мной СТОИТ ДОМ.", "А в калитке ворот, ведущих на платформу, к паровику, СТОЯЛИ СТРОГИЕ вокзальные служители, проверяя\" перронные\"( дающие право пройти на перрон) билеты и тем резче и необратимей обозначая грань между отъезжающими и провожающими.", "За окнами Дома лежал глубокий снег и СТОЯЛА ТАКАЯ тишина, что, казалось, ничего странного нет, если почта сюда не доходит.", "Большинство из них превратилось в кладовки, в которых вперемешку СТОЯЛИ ТАЗЫ и тазики неясного назначения, вёдра с водой, вёдра с помоями, ночные горшки-- с крышками и без, валялась старая обувь, лежали дрова и картошка.", "Там, слева от дороги, был маленький грустный пруд, подернутый ряской; на игрушечном пригорке возле него СТОЯЛИ МАЛЕНЬКИЕ нарядные домики, словно бы из андерсеновской сказки.", "Кстати, оно совпадало с тем направлением, где за чёрным забором СТОЯЛА ВРЕМЯНКА страшной тёти Клавы.", "Рядом СТОИТ БАБУШКА, она с кем-то прощается и с усмешкой кивает в страшном для меня направлении.", "И мне никогда не приходило в голову, что за этой Бабой-Ягой, придуманной Бастиндой\" расколдованной принцессой\" и сочинённой Кармен СТОИТ ЖИВАЯ душа со своим детством, девичеством и любовью...", "Последним в туалетной очереди СТОЯЛ БОРОДАТЫЙ горец по имени Авель-- на его большом круглом лице отчего-то не было обычного благодушия, и даже зубная щётка, торчавшая из его кулака, казалась коротким кинжалом.", "К счастью, сразу за дверью сидел наперсточник, вокруг которого СТОЯЛО НЕСКОЛЬКО человек.", "У входа в одно купе СТОЯЛО НЕСКОЛЬКО человек в тёмных костюмах; плакала пожилая женщина в чёрной шали.", "Сквозь окно, возле которого СТОЯЛ АНДРЕЙ, была видна мёртвая голова с бешено развевающимися на ветру волосами-- она неслась в трех метрах над насыпью, и её наполовину закрытые глаза были обращены к небу, которое постепенно затягивали высокие синие тучи.", "Перед Андреем СТОЯЛА НЕСПОКОЙНАЯ девочка с огромными грязными бантами в волосах.", "Перед ним СТОЯЛ ГРИША.", "Далеко на западе на крыше СТОЯЛИ ЛЮДИ, но отсюда никого нельзя было разглядеть.", "На полу перед ней СТОЯЛИ НЕСКОЛЬКО чемоданов и накрытая платком корзина, источавшая густой запах колбасы.", "На столе лежала записка для проводника и СТОЯЛИ ДВА стакана с успевшим остыть чаем.", "Возле дороги СТОЯЛО НЕСКОЛЬКО кирпичных домов с чёрными дырами окон-- их ставни были широко распахнуты.", "В это предутреннее время мать захватила её врасплох, и, не подготовив себя заранее, она впервые увидела её отстраненно, как будто чужими глазами: перед ней СТОЯЛ АНГЕЛ, без пола и без возраста и почти без плоти.", "За дверью СТОЯЛА КРУПНАЯ пожилая женщина, в глубине лица которой проклевывалось знакомое зёрнышко.", "В конце коридора, там, где он заворачивал к маленькой комнатке, СТОЯЛА ЛУЖА, а в ней с тряпкой в руках-- незнакомая девушка, приходящаяся вошедшему даже не дочкой, а внучкой.", "Там раньше СТОЯЛА РАЗВАЛЮХА, а теперь её снесли.", "СТОЯЛА ПРОХЛАДНАЯ, чуть подсвеченная одиноким жёлтым фонарём полутьма.", "СТОЯЛА ОНА на отшибе, и жить в ней мог только очень отважный или хорошо вооружённый человек.", "Горела лампа в стеклянном зелёном абажуре.\" У отца в кабинете СТОЯЛА ТАКАЯ\",-- подумал он.", "На углу СТОЯЛИ ДВОЕ-- мужчина и женщина.", "Рядом СТОЯЛА СОПЛИВАЯ маленькая девчушка в спущенном чулке и подвывала двумя октавами выше.", "А рядом СТОИТ МИШКА.", "А на улице СТОЯЛ ДИКИЙ холод.", "СТОИТ НОВЕНЬКАЯ иномарка возле увеселительного заведения.", "СТОИТ ОХРАНА.", "Впервые передо мной СТОЯТ ТАКИЕ глобальные задачи.", "Констатируя в предисловии, что Пик считается одним из китов, на которых СТОИТ МИР\" фэнтези\"( двое других-- Толкиен и Т. Х. Уайт), переводчик С. Ильин подчеркивает, что он гораздо ближе к Свифту, Диккенсу, Гоголю, Гофману и Кафке.", "В холле волгоградского Центрального стадиона СТОИТ МАКЕТ новой арены, которую планируется возвести на его месте в рамках проекта\" Евро- 2008 в России\".", "Он шифрует ваши данные\" на лету\" в соответствии с новейшим алгоритмом AES, а на пути нарушителя СТОЯТ PIN- и PUK-коды.", "За всем СТОЯЛИ ОЧЕРЕДИ, забастовки лавочников сменялись забастовками банковских служащих и водителей грузовиков.", "А всплеск OCR в сегменте« свыше 300 долларов» объясняется во многом тем, что за интернет-магазинами компьютерной техники часто СТОЯТ ТРАДИЦИОННЫЕ торговые структуры, которые проводят часть своих продаж через интернет-магазин.", "За этим СТОИТ ФАКТИЧЕСКОЕ признание того, что дерегулирование- это процесс, требующий всестороннего подкрепления, включая судебную реформу.", "Неспешность, осмотрительность в проведении административной реформы в Японии наблюдалась в начальный её период, когда у власти СТОЯЛИ КОАЛИЦИИ партий правой и левой ориентации; она отмечается и сейчас когда в коалиционном правлении доминируют либерал- демократы, считающие себя главной консервативной партией страны.", "там СТОЯЛА ЭТА кровать и огромный стол, и роскошный туалет красного дерева.", "Однако и за тем и за другим СТОЯЛ ОБЩИЙ принцип восприятия дореволюционных вещей.", "Специальное приложение даёт возможность проанализировать всю информацию о поезде: номер локомотива, количество вагонов, их вес, где и сколько СТОЯЛ СОСТАВ, каково время погрузки- разгрузки и т. д. Таким образом, содержание работы диспетчера изменилось: теперь он контролирует прохождение состава по территории многих участков дороги, но его интересуют только строго определённые вагоны.", "Представьте себе речку, на берегу которой долгое время СТОЯЛ ЗАВОД, сливавший в некогда чистую воду всевозможную вредную\" химию\".", "Так, у метро\" Савеловская\" СТОЯТ ДВА, ну очень высоких киоска\" Желдорпресса\", и вот тамошние киоскёры, чтобы достать помещённый на самый верх, к примеру, журнал\" Медведь\", вынуждены в присутствии покупателя взбираться сначала на табурет, потом на прилавок...", "За этими словами, по мнению координатора рабочей группы Администрации Президента РФ Александра Рубцова, СТОИТ ПОВСЕДНЕВНАЯ жизнь российской экономики со всеми её трудностями и проблемами.", "В магазинчике всё ещё по пояс СТОЯЛА ВОДА и плавали в ней пачками связанные иль развёрнутые книги, нарядные подписные издания, из золотой библиотеки\" Детгиза\", из серии мировой литературы\" Худлита\" и прочая, прочая.", "Что на окне СТОЯТ ЦВЕТЫ герани,", "СТОЯЛ ДЕБАРКАДЕР на реке Вологде, ниже так называемой Золотухи, про Золотуху тут пелось:\" Город Вологда-- не город.", "А если бы там, в пустыне, СТОЯЛА РОССИЙСКАЯ армия?", "Впереди СТОЯЛ ИГОРЬ Евгеньевич Аничков, получивший воспитание за границей и бывший типичным представителем старой русской интеллигенции.", "В пункте прибытия уже СТОИТ КАФЕДРА, сооружённая из осколков ореховой скорлупы, и раздаётся эхо других учёных речей.", "А в лесу, где пока что СТОИТ ТИШИНА, вдруг весело подаст голос юркая синичка: тинь-тинь!", "Перед сотрудниками лаборатории СТОЯЛА ЗАДАЧА фиксировать поведение детей, их деятельность и взаимоотношения с окружающими.", "На повестке дня СТОИТ СОЗДАНИЕ инфраструктуры, способной вовлечь в экономические и социальные программы беднейшие страны, вызвать к жизни побудительные мотивы развития этих стран, увеличить экономическую активность населения.", "Утром СТОЯЛА ТИШИНА.", "В заброшенном доме СТОЯЛ БЕСПОРЯДОК.", "Если все эти категории как-то выстраиваются в один ряд, то, по-видимому, только потому, что перед автором трактата вовсе и не СТОЯЛА ЗАДАЧА социального анализа,-- его волновал совсем иной вопрос: какой образ жизни в наибольшей мере благоприятствует спасению души?", "Иначе СТОИТ ВОПРОС о свободе воли в позднейших сочинениях Гонория. См.:\" De libero arbitrio\".", "И эта лакуна не случайна, за ней СТОИТ ЦЕЛАЯ философия.", "Обычно в мае- июне наблюдается такое чередование погоды: два- три дня СТОЯТ ПОГОЖИЕ, а затем день- другой идёт дождь.", "Весной во многих местах леса СТОИТ ОДУРЯЮЩИЙ запах рододендрона жёлтого-- это пахнут солнечно-желтые ворончатые в шаровидных соцветиях цветки этого невысокого листопадного кустарника.", "За этими парадоксами СТОИТ БОЛЬШАЯ новая концепция С. С. Аверинцева и А. В. Михайлова, согласно которой на общем плане истории европейских литератур рубеж XVIII-- XIX вв. связан с классической античностью единством развития(\" прямая и непосредственная, не прерывавшаяся линия\"^ 24)\" риторического\"\" традиционалистского\"\" готового\" слова, кризис и конец которого и тем самым решающий поворот на всём художественном пути европейского человечества и приходится на рубеж XVIII-- XIX столетий( а не на эпоху Возрождения, как принято было считать по господствовавшей периодизации); но этот конец традиционного слова есть и его последнее цветение, исторически краткий момент равновесия древнего и нового\" равновесие жизни и слова\", который А. В. Михайлов-- в обход привычных определений, романтизма и реализма-- определяет особым термином-- как неповторимый и скоропреходящий момент европейской", "Стихотворение-- о том, что\" в начале жизни\"( не только поэта, но и его поэзии) СТОЯЛИ УНИВЕРСАЛЬНЫЕ впечатления, и переходы из школы в сад и обратно были для отрока путешествием по духовной истории европейского человечества.", "Анты создали раннегосударственное образование, во главе которого СТОЯЛ ВОЖДЬ, возможно, с наследственной властью.", "На повестке дня СТОИТ СОЗДАНИЕ автоматической генерализованной диагностической системы с идентификацией генной принадлежности агента( для чего требуется иметь в базе данных геном человека и геномы всех микробов и вирусов!)[ 1].", "И во-вторых/ в центре страдательной русской литературы всегда СТОИТ МАЛЕНЬКИЙ человек с его бедами и проблемами/ противостоящий тому хаосу или космосу/ который его давит.", "А у Стругацких в центре СТОИТ МАЙОР ГБ на спецзадании.", "То есть на первом месте СТОИТ ИНТЕЛЛЕКТ.", "Там СТОЯТ ПОКОСИВШИЕСЯ домики/ а люди иногда зимой едят комбикорм/ потому что больше им нечего есть.", "Почему для меня СТОИТ ЭТОТ вопрос/ из моего понимания того/ что происходит в мире.", "Если это способ вызывает присутствия про-из-ведения/ то СТОИТ ВОПРОС о разных формах.", "У нас СТОИТ СИТУАЦИЯ вывода этого в свет.", "Вот СТОИТ ЛУЧНИК.", "А Вы обратите внимание/ под окном СТОЯТ МАШИНЫ/ это девчонок/ которые стригут.", "Вот мы идём к Елисеевскому/ и СТОЯЛИ ЕВРЕИ/ одни евреи...", "Вот они здесь СТОЯЛИ РАЗОДЕТЫЕ/ евреи же хорошо были одеты...", "СТОЯЛ НАРОД как в клуб Газа ехать/ шеренгами.", "СТОИТ СТАРИЧОК/ сидит там/ 80 лет ему/ седой весь/ и он рассказывает/ как он был в сопротивлении/ и он за это потом сидел в тюрьме.", "Они повесили плакаты по всем городам/ такую лесенку/ внизу которой СТОИТ ЧЕЛОВЕЧЕК/ а наверху 1000$.", "Потому что за натуральными льготами на самом деле СТОЯТ ТЕ же бюджетные деньги/ только их механизм менее прозрачный/ и далеко не все чувствуют свою независимость таким образом.", "Приходишь в ту же Налоговую инспекцию/ СТОИТ ЧЕЛОВЕК/ сдаёт рядом отчёт.", "Сейчас СТОИТ ВОПРОС так/ почему повышаются пенсии?", "СТОИТ ПОДСТАНЦИЯ с высоковольтной.", "Потому что сейчас СТОИТ ВОПРОС о борьбе с терроризмом.", "И поэтому СТОИТ ВОПРОС/ а есть ли коррупция в тех размерах/ тех масштабах/ которые ей сейчас приписывают?", "Если орган власти выделяет мне участок без сноса/ хотя рядом СТОИТ ДОМ/ который надо сносить и другому дадут этот участок/ это чем считать?", "Там должны СТОЯТЬ АЛЁША.", "Проскочило по данным той же Моссад/ что во главе СТОЯЛ ЛИВАНЕЦ и участвовал в этом египтянин/ но не Бен Ладен был главным.", "И СТОИТ ВОПРОС/ а чем их там кормить.", "Рядом СТОИТ ОБЩЕОБРАЗОВАТЕЛЬНАЯ школа/ сложный перекрёсток/ постоянные аварии/ постоянно кто-то попадает под машину.", "Открывается дверь/ СТОИТ ТАКОЙ высокий/ весь из себя/ и говорит/\" Я ваш участковый.\""], "с + Ins": ["У меня с двумя двоюродными сестрами то же-- моя тетя СТОЯЛА С РАСКРЫТЫМ ртом и стеклянными глазами, когда ей ВДРУГ позвонили и сказали, что..."], "под + Ins": ["Погас свет в зале, ярко вспыхнул в той половине, тревожно забил барабан, массовик, СТОЯ ПОД ПЕРЕКЛАДИНОЙ, легко взлетел и повис с оттянутыми носками и закрутился солнышком, то двумя руками держась, то одной, то вдруг белое трико пролетало под перекладиной, и руки выворачивались в суставах, и вновь, и вновь.", "Их часть СТОЯЛА ПОД МОСКВОЙ, и служить ему оставалось пол года лишь."], "к + Dat": ["Наклонясь над монтажным столом, он СТОЯЛ К НЕЙ спиной, мощные короткие ноги расставлены, фирменные джинсы, каменный зад."], "посреди + Gen": ["Школа в Алешкине СТОЯЛА ПОСРЕДИ ХУТОРА, на речном берегу.", "Он СТОЯЛ ПОСРЕДИ НЕСКОНЧАЕМОЙ равнины, ранним утром, и смотрел вдаль поверх наших голов.", "Мама СТОЯЛА ПОСРЕДИ КОМНАТЫ, сокрушенно покачивая головой."], "в + Loc": ["Покрутиться на вращающемся железном кресле в медпункте, залезть в глухую пещеру пустого холодильника, что СТОЯЛ В МАГАЗИНЕ.", "Рубахин СТОЯЛ В ГРУППЕ самых мощных и крепких солдат, он с ними сливался.", "Они сидят на обломках собора, а я СТОЮ В СВОЁМ новом несгибаемом пальто, в валенках и шапке, и на лице моём написано благоговение.", "-- Э-эх, Игнатич,-- разъясняла Матрёна, СТОЯ В НЕЧИСТОМ фартуке в кухонном дверном вырезе и оборотясь к моему столу.-- Мне молока и от козы хватит.", "Никто не предложил нам раздеться за кулисами, и мы долго СТОЯЛИ В ОЧЕРЕДИ возле гардероба.", "Она несколько минут покорно СТОЯЛА В ТАКОМ виде, сохраняя тупое и вместе с тем многоскорбное выражение.", "Анна Фёдоровна, Катя и Леночка СТОЯЛИ В ДВЕРЯХ наподобие живой картины, ожидая визга, вопля, битых чашек.", "Чувство чудесной свободы, победы и торжества СТОЯЛО В ВОЗДУХЕ, и свет был таким напряжённо ярким, таким накаленно ярким.", "Но классическая вискомуфта уже одной ногой СТОИТ В МОГИЛЕ.", "Обычно СТОИТ В ПРАВОЙ, а тут встал в левую.", "Раньше москвичи СТОЯЛИ В ОЧЕРЕДИ длиной в целый квартал, чтобы поесть в\" Макдональдсе\", а теперь они роятся возле тесной\" Рюмочной\"...", "Есть данные о том, что в мае 1973 года имя Пиночета СТОЯЛО В СПИСКЕ лиц, подлежащих ликвидации вместе с Альенде, Пратсом и другими.", "Пока фермеры выгребали запасы и грузовики с пшеницей СТОЯЛИ В ОЧЕРЕДИ у элеваторов, на рынок поступали новые сообщения-- о затянувшемся созревании яровой пшеницы во многих районах США, крупных закупках Южной Кореи, о том, что крупнейший в Европе производитель качественной пшеницы-- Германия недоберет около 5 млн тонн зерна.", "Шестилетний Костя уже оделся на прогулку и СТОИТ В ПРИХОЖЕЙ-- ждёт, пока мама соберётся.", "Единственный знак природы-- дзен-буддистская цветущая ветка в старом облупившемся садовом кашпо, какие СТОЯЛИ В СОВЕТСКИХ парках культуры.", "Я не альтруист, просто мне тоже скучно так СТОЯТЬ В ЭТОЙ пробке...", "СТОЮ В СБЕРБАНКЕ.", "Здесь мы СТОИМ В САМОМ начале длинной дороги.", "Эти имена- те же буквы, хотя СТОЯТ В КВАДРАТНЫХ скобках и иногда снабжаются странными надстрочными значками.", "А отец СТОЯЛ В СТОРОНЕ/ пока все пели/ грустный какой-то/ и молчаливый."], "по + Dat": ["Боковые столы сегодня не сдвинуты и СТОЯТ ПО ОТДЕЛЬНОСТИ каждый на четыре персоны.", "К нему в клинике СТОЯТ ПО ДВА месяца в очереди, только чтоб записаться, а она притащила его запросто домой, чаем угощала и пластинки мои французские ему крутила, чаровала, как могла.", "Не только восьмилетний Гришка, но и дылда Леночка, в ту зиму почти уже дотянувшаяся до метра восьмидесяти, и сама Катя выбегали на звонок Марека с такой восторженной прытью, как будто за дверью СТОЯЛ ПО МЕНЬШЕЙ мере Дед Мороз."], "у + Gen": ["Десятки сатириков с красивыми книжками СТОЯЛИ У МИКРОФОНОВ и веселили советскую публику, пока не возник ты, с мятыми листочками, исписанными детскими каракулями...", "Однажды мы с Юрой СТОЯЛИ У ВХОДА в наш лучший по тем временам кинотеатр\" Апсны\".", "Мы СТОИМ У КАЛИТКИ её дома.", "Сама она СТОЯЛА У ПАРАПЕТА, ограждающего берег.", "Он приметил тощего боевика: СТОЯ У ДЕРЕВА, тот кромсал ножницами свои патлы.", "Толстая женщина СТОЯЛА У КАЛИТКИ.", "Представь себе, что ты СТОИШЬ У ОКНА и смотришь наружу.", "Они СТОЯЛИ У РЕШЁТКИ эстакады; когда окно, за которым сидел Андрей, проплывало мимо, они начинали махать руками и что-то весело кричать.", "Когда наступал час свидания, Маша смотрела в глазок, и если кандидат СТОЯЛ У ДВЕРИ, то она впускала его и общалась до утра.", "Философы Марк Аврелий и Чжугэ Лян, воеводы Септимий Север и Цао Цао, проповедники Квинт Тертуллиан и братья Чжан, врач Гален из Пергама и астроном Клавдий Птолемей из Александрии, учёный евнух Цай Лун из Чанъань, изготовивший первую бумагу по примеру домовой осы,- все они СТОЯТ У ОБЩЕЙ колыбели новой земной цивилизации, внося личный вклад в воспитание поразительного младенца.", "СТОИТ У ТЕБЯ с... ещё днём стоял."], "возле + Gen": ["Краснопёров уныло СТОЯЛ ВОЗЛЕ ТРАПА.", "Анна Фёдоровна СТОЯЛА ВОЗЛЕ НАКРЫТОГО стола.", "Потом вышла на улицу, СТОЮ ВОЗЛЕ ОСТАНОВКИ и плачу."], "перед + Ins": ["Я СТОЮ ПЕРЕД НЕЙ и чувствую, как в полутьме зреет первый поцелуй.", "Он СТОЯЛ ПЕРЕД НАМИ, расставив ноги в ботфортах и уперев руки в бока.", "Бронзовый колокольчик, уткнувшись лепестковым лицом в линялое сукно, СТОЯЛ ПЕРЕД НЕЙ.", "Ослепительный, горячий, багровый свет, целая пелена его ещё какие-то доли секунды СТОЯЛА ПЕРЕД НИМ, но не в глазах уже, а в мозгу, но тело его, за долгие годы привыкшее ко всему, даже к смерти, было ещё живо и отвечало злом на зло.", "Смешная девочка, с тонкими белесыми косичками, с не улыбающимися укоризненными глазами строгого серого цвета, она СТОЯЛА ПЕРЕД ВЗРОСЛЫМИ как живой вопрос-- вопрос и требование.", "Основные задачи по информатизации, которые СТОЯТ ПЕРЕД НАМИ сейчас, связаны именно со школой: поставка компьютеров в школы, связь их с Интернетом, электронные учебники, повышение квалификации учителей.", "Итак, индивид, ребёнок не просто\" СТОИТ ПЕРЕД МИРОМ человеческих объектов\".", "Сегодня они занимают такое место в мире, которое предопределяет ответы на те ключевые вызовы и вопросы, которые СТОЯТ ПЕРЕД РОССИЕЙ в этих областях.", "Когда спортсмены твоей страны СТОЯТ ПЕРЕД ВСЕМ миром на Олимпийских играх/ поют гимн/ как-то немножко стыдно."], "No prep + Ins": ["Она СТОЯЛА ЛИЦОМ к морю.", "Если СТОЯТЬ СПИНОЙ к Дому, то влево она шла к центру нашего городка, бывшего тогда просто станцией, к уютным деревянным магазинчикам; вправо же, поднимаясь на Колтушское шоссе и пересекая его, она шла под уклон и пускалась в какие-то сумеречные края."], "при + Loc": ["Маленький Назар СТОЯЛ ПРИ ВХОДЕ на каменных ступенях и высокомерно разговаривал с горбатым человечком, у которого было скучное, интеллигентное лицо с чёрной бородкой и чёрными усиками."], "над + Ins": ["Особняком СТОЯЛИ НАД ТРАВОЙ гордые южные деревья( он не знал их названий).", "Ну/ в общем/ то это/ что СТОИТ НАД МИЛИЦИЕЙ."], "среди + Gen": ["В тот же день я подслушал такой разговор: СТОЯ СРЕДИ БЕЛЬЕВОЙ, она зло говорила Копневу:", "СТОЮ СРЕДИ ВОРОХА задумчивых курток с утюгом- неваляшкой в руках и в красивой крапивной рубахе."], "за + Ins": ["А первые сани, нагружённые, целые, так и СТОЯЛИ ЗА ПЕРЕЕЗДОМ невдали.", "Я СТОЯЛА ЗА ВХОДНОЙ дверью в огромной коммунальной квартире и впитывала всем слухом, всем сердцем шаги-- уже как бы и не на лестнице, но даже на самой улице.", "Иной раз перед лекцией, СТОЯ ЗА ДВЕРЬЮ, она даже слышала этот дружный хохот, смолкавший, когда она входила.", "Наше будущее в нашем прошлом/ в тех/ кто всегда СТОИТ ЗА СПИНОЙ.", "Кто СТОИТ ЗА АКСЁНЕНКО/ за бывшей семьёй/ кто за Путиным и другие там."], "вокруг + Gen": ["-- Мы СТОЯЛИ ВОКРУГ ДЖИПА и старались заглянуть внутрь."], "вне + Gen": ["Рассказчик СТОИТ ВНЕ\" РИНГА\", потом подходит к нему и после небольшой паузы шагает внутрь."], "ко + Dat": ["Она СТОИТ КО МНЕ горбатой спиной и, по-видимому, ничего не слышит; потом, что-то смутно почувствовав, обернётся-- и так забавно, точно\" застуканная\" школьница, спрячет папироску в рукав."], "до + Gen": ["Стол так и СТОИТ ДО СИХ пор с сосновой доской между ногами красного дерева."], "со + Ins": ["Всё это время Игорь Евгеньевич СТОЯЛ СО СКУЧАЮЩИМ видом."], "на + Acc": ["И СТОЯТ НА ПОКАЗ/ выстроятся и стоят/ это точно."], "No prep + Acc": ["Вот такой шум СТОИТ ЦЕЛЫЙ день."], "от + Gen": ["Через дорогу СТОЯТ ОТ НЕГО."]}, "2": {"с + Ins": ["У школьного крыльца СТОЯЛИ корыто С ВОДОЙ и большой сибирьковый веник, чтобы сапоги отмывать.", "На столе СТОЯЛИ вазочки С МОРОЖЕНЫМ и большая ваза пирожных!", "СТОИТ подстанция С ВЫСОКОВОЛЬТНОЙ."], "на + Acc": ["Она СТОЯЛА навалившись НА УГОЛЬНЫЙ ящик.", "Я СТОЮ/ НА НЕГО смотрю/ думаю/\" Ну/ всё тогда\"."], "на + Loc": ["Напротив входной из коридора двери единственное окно, большое, тусклое и заваленное влево, глядящее подслеповатыми стёклами во двор, грязный и замусоренный; справа от двери шкаф, громоздкий и стонущий на разные голоса, отзывающийся на каждый Алешин шаг; СТОИТ шкаф НА ДВУХ ножках и на двух подставках, одна из которых коробка с книгами, а вторая-- поднятая на ребро шахматная доска.", "Приёмник СТОЯЛ теперь НА КУЧЕ песка, а Рубахин видел тот залитый солнцем рыжий бугор, с двумя цепкими кустами на северном склоне.", "СТОЯЛА она НА ОТШИБЕ, и жить в ней мог только очень отважный или хорошо вооружённый человек.", "Она СТОЯЛА прямо НА ЭТОМ развороте.", "СТОЯЛ дебаркадер НА РЕКЕ Вологде, ниже так называемой Золотухи, про Золотуху тут пелось:\" Город Вологда-- не город.", "Двухэтажный дебаркадер СТОЯЛ почти НА ОКРАИНЕ, в конце города, сама же река малопроточная, глубокая, в ней зимней порою без всякого затона и притона отстаивался местный флот, и его не мяло ледоходом, потому как никакого ледоходу тут и не происходило, лёд просто истаивал, рассасывался, исчезал, флот оказывался на плаву и дебаркадер на месте."], "в + Loc": ["Рядом СТОЯЛ человек В ЦИЛИНДРЕ, галифе и белых парусиновых тапках.", "Рядом СТОЯЛ человек В ПОЖАРНОМ шлеме, тельняшке и гимнастических брюках.", "Он СТОЯЛ всего В НЕСКОЛЬКИХ шагах от кустов, за которыми лежали двое живых( прячась, они залегли) и мёртвый."], "под + Ins": ["Вдоль шоссе СТОЯЛИ дома ПОД КРАСНОЙ черепицей.", "Один лежал животом на окровавленной траве, другой СТОЯЛ поодаль ПОД ДЕРЕВЯННЫМ грибом."], "к + Dat": ["Она СТОЯЛА лицом К МОРЮ.", "Если СТОЯТЬ спиной К ДОМУ, то влево она шла к центру нашего городка, бывшего тогда просто станцией, к уютным деревянным магазинчикам; вправо же, поднимаясь на Колтушское шоссе и пересекая его, она шла под уклон и пускалась в какие-то сумеречные края."], "по + Acc": ["Так и СТОИТ там ПО ПОЯС в воде летучий голландец нашей молодости."], "по + Dat": ["А дебаркадер- то на реке СТОИТ, ПО НЕМУ флот туда-сюда движется, народ всё более поспешливый в\" Поплавок\" заходил: геологи, сплавщики, разные артельщики и просто колхозники иль северные зимогоры."], "о + Loc": ["Иначе СТОИТ вопрос О СВОБОДЕ воли в позднейших сочинениях Гонория. См.:\" De libero arbitrio\".", "Потому что сейчас СТОИТ вопрос О БОРЬБЕ с терроризмом."], "за + Ins": ["В интерпретации Исаевой\" онтология СТОИТ лишь ЗА СКРЕЩЕНИЕМ линий, за\" сеткой\"( reseau) или за решёткой( la grille), которая создаёт собственные\" нити\" и\" узелки\"; определены не точки структуры, но соединяющие их пунктиры внутренних связей\"( там же, с. 37)."], "от + Gen": ["Отдохнул хорошо от Норильска и от всех этих вот/ наши здесь каменщики СТОЯТ/ ОТ НИХ тоже отдыхать надо иногда/ особенно в Норильске."]}, "3": {"в + Acc": ["Навершием соединяющий боковые ряды главный стол, под новобрачных и их близкую родню, под дружков и предводителей торжества, как и положено, един и СТОИТ на возвышении В ДВЕ ступеньки, которое в обычную пору служит сценой.", "Однажды мы с Юрой СТОЯЛИ у входа В НАШ лучший по тем временам кинотеатр\" Апсны\".", "СТОЯЛ народ как В КЛУБ Газа ехать/ шеренгами."], "в + Loc": ["На углу СТОЯЛИ молодые люди В КОЖАНЫХ куртках.", "У входа в одно купе СТОЯЛО несколько человек В ТЁМНЫХ костюмах; плакала пожилая женщина в чёрной шали."], "перед + Ins": ["Но до чего же было уютно СТОЯТЬ в толпе ПЕРЕД СЕАНСОМ, время от времени нащупывая в кармане свой билетик и зная, что вокруг столько страждущих, а ты вот со своим билетиком и тебе ничего не страшно."], "у + Gen": ["Мало того что мы СТОЯЛИ рядом-- У НАС совпадали инициалы.", "Лошадиный СТОЯЛ, рот У НЕГО был полуоткрыт, зубы блестели."], "на + Loc": ["Маленький Назар СТОЯЛ при входе НА КАМЕННЫХ ступенях и высокомерно разговаривал с горбатым человечком, у которого было скучное, интеллигентное лицо с чёрной бородкой и чёрными усиками.", "А у Стругацких в центре СТОИТ майор ГБ НА СПЕЦЗАДАНИИ."], "за + Acc": ["Они СТОЯЛИ, держась ЗА НОЖИ, не мигая и чуть-чуть рыча, совсем по-звериному.", "Майор Кузьменко СТОЯЛ, держась ЗА ПОРУЧЕНЬ."], "по + Dat": ["Последним в туалетной очереди СТОЯЛ бородатый горец ПО ИМЕНИ Авель-- на его большом круглом лице отчего-то не было обычного благодушия, и даже зубная щётка, торчавшая из его кулака, казалась коротким кинжалом."], "с + Ins": ["Перед Андреем СТОЯЛА неспокойная девочка С ОГРОМНЫМИ грязными бантами в волосах."], "наподобие + Gen": ["Анна Фёдоровна, Катя и Леночка СТОЯЛИ в дверях НАПОДОБИЕ ЖИВОЙ картины, ожидая визга, вопля, битых чашек."], "на + Acc": ["Актриса СТОЯЛА и глядела НА НЕГО почти безумными глазами.", "СТОИТ и смотрит НА НАС.", "В отделе семьи областного департамента соцзащиты Надежду Нагорнову знают отлично:\" В настоящий момент семья СТОИТ в очереди НА ГУМАНИТАРКУ и матпомощь.", "Коля СТОЯЛ, опершись НА БРУС лестницы, и, видел я, хотел меня окликнуть, да не смел."], "возле + Gen": ["СТОИТ новенькая иномарка ВОЗЛЕ УВЕСЕЛИТЕЛЬНОГО заведения."]}}