{"-3": {"в + Loc": ["Третья часть подкачала, да, но В ЦЕЛОМ трилогия СТАЛА культовой и именно с нее начались все турбо визуальные приколы, которые во всех фильмах сейчас.", "В СОВРЕМЕННЫХ условиях СТАЛО очевидным, что нельзя ограничиваться только лишь подготовкой учительских кадров.", "Так кошек В НАШЕЙ семье СТАЛО две.", "Олигархи В СОВРЕМЕННОЙ России СТАЛИ чуть не врагами народа.", "В РЕЗУЛЬТАТЕ они СТАЛИ миллионерами.", "Если В РОССИИ женщина СТАЛА гражданкой в 17-ом году, то во Франции только с генералом Де Голлем, конкретно 21 апреля 1944 года женщина получила право участвовать в выборах."], "для + Gen": ["ДЛЯ МЕНЯ Мягков СТАЛ самым обаятельным и привлекательным, а Фрейндлих-- родной подругой.", "И ДЛЯ ЭТОГО она СТАЛА перебирать в мыслях всю жизнь-- пласт за пластом, пробуя: не здесь ли?", "Наконец, при получении хорошо оплачиваемой работы в крупном хозяйстве ДЛЯ СЕЛЬСКОГО труженика СТАНЕТ возможным и полный отказ от ведения ЛПХ."], "с + Ins": ["Для полной последовательности я и С СЕСТРОЙ не СТАЛ здороваться, чего она, кажется, не замечала.", "Но чисто игровое взаимопонимание С МИШЕЙ я СТАЛ ощущать только ко второму году совместных выступлений.", "Мало кто знает, что уже с начала 2002 г. операции С ПЕНСИОННЫМИ деньгами СТАЛИ делом вполне законным.", "Нельзя С ПОМОЩЬЮ знаний СТАТЬ управленцем."], "возле + Gen": ["Кузнец угрюмо молчал, но ВОЗЛЕ КАМНЯ сразу СТАЛА ощутимой его затаённая сила, и тот вроде податливее шевельнулся под людскими руками."], "у + Gen": ["Старики говорят, что сразу У НАС мир СТАНЕТ.", "Предъявлять такие требования к традиционным СМИ бесполезно: замалчивание эксклюзивов, появившихся У КОНКУРЕНТА, СТАЛО для них незыблемым корпоративным законом( от своих студентов с журфака МГУ я знаю, что им этот закон даже преподают).", "А когда У НАС Устинов СТАЛ?"], "в + Acc": ["И сам же-- как В ОТВЕТ-- СТАЛ прихрапывать.", "И вдруг В КАКОЙ-ТО момент СТАЛО казаться, что немножко\" то\".", "Я положила его В КОЛЯСКУ и СТАЛА слушать как у нас на кухне поёт Эдит Пиаф.", "Эмигрировав В США, СТАЛ преподавать то же самое плюс историю русской культуры в университете.", "Одним из основных направлений конференции В ПОСЛЕДНИЕ годы СТАЛО взаимодействие вузов/ кафедр и рекламной отрасли в процессе подготовки специалистов по рекламе.", "Соответственно, вклад внутренних факторов, и прежде всего качество экономической политики, в темпы экономического роста В ПОСЛЕДНИЕ годы СТАЛ отрицательным\".", "Одним из надёжных свидетельств проживания славян в Висло-Одерском регионе В РИМСКОЕ время СТАЛИ лексические славизмы, достоверно фиксируемые в древнеанглийском языке, основу которого заложили диалекты англов, саксов и ютов.", "Это в 70-е не признавали/ а уже В 80-Е всё СТАЛО по-другому/ напечататься/ не проблема/ книг намного больше/ в СП доля фантастов резко возросла/ и относиться к ним стали лучше.", "В-третьих, сумма критических замечаний В АДРЕС правительства СТАЛА достаточно высокой.", "Гол этого игрока В ВОРОТА Интера СТАЛ/ наверное/ украшением прошлого сезона."], "за + Acc": ["Гриша ЗА ПОСЛЕДНЕЕ время СТАЛ ещё более пухлым, весёлым и кудрявым-- или, может быть, так казалось, потому что он был уже немного пьян.", "Замечала в зеркале сединки, но ни ЗА ЧТО не СТАЛА бы краситься."], "на + Acc": ["Его лицо НА НЕСКОЛЬКО секунд СТАЛО неподвижным и мёртвым-- только кудрявые волосы шевелились в струе влетающего в открытое окно воздуха.", "Я хочу верить, что нашим девизом ещё НА ДОЛГИЕ годы СТАНУТ слова--\" Азарт, качество, разум\".", "Базой для расчёта бюджета НА СЛЕДУЮЩИЙ год СТАЛА более оптимистичная оценка роста ВВП в 2003 г.( он пересмотрен с 4, 3% до 5, 9%)."], "из + Gen": ["Постепенно ИЗ КВАРТИРЫ Коноваловых СТАЛИ исчезать серебряные ложки, бельё, различные принадлежности женского туалета и почему-то фотографии Татьяны Николаевны и Кати.", "Что удивительно, потому что одной ИЗ ОСНОВНЫХ тем СТАЛО обсуждение калининградской проблемы, вызывающей сегодня много вопросов как у россиян, так и у соседних стран.", "А сегодня одним ИЗ ИНВЕСТОРОВ фирмы СТАЛ король фаст-фуда Рональд МакДоналдс, выкупивший 33% сети Pret- a- Manger за 25 миллионов долларов.", "Самые глубокие ИЗ ПРОЗРЕНИЙ физиков СТАЛИ ответом на вопрос: как я устроил бы этот занятный предмет, будь я на месте Творца?"], "с + Gen": ["У нас его С САМОГО начала СТАЛИ показывать лишь на детских сеансах, зато он по-прежнему идёт в целом ряде кинотеатров."], "при + Loc": ["ПРИ НЁМ Канада СТАЛА двуязычной страной-- статус официального наряду с английским получил французский язык."], "по + Dat": ["Это был как раз период, когда в комиссионных магазинах, комиссионных мебели, антикварных магазинах, ПО КАКИМ-ТО причинам СТАЛО появляться невероятное количество, невероятного качества", "Героем съезда, ПО СЦЕНАРИЮ, СТАНЕТ глава МВД Борис Грызлов: не являясь членом партии, он будет представлен как её безусловный предводитель."], "о + Loc": ["В итоге сведения О ПРОХОЖДЕНИИ поездов СТАЛИ поступать диспетчерам и в АСОУП автоматически."], "к + Dat": ["Именно они, а не люди, причислявшие себя К ПСИХОЛОГАМ, СТАЛИ порождать достоверное и полезное психологическое знание, которое вошло в контекст психологии труда и инженерной психологии.", "Я думаю/ что к нам/ К НАМ они СТАЛИ более лояльно относиться."], "от + Gen": ["Нужно судить так-- если мне ОТ ЭТОЙ власти СТАЛО лучше, значит, я за неё голосовать буду, а если мне от этой власти стало не лучше, значит, я за неё не должна голосовать."], "со + Ins": ["И я полагаю, здесь СО МНОЙ не СТАНЕТ спорить ни Екатерина-- редактор, ни моя коллега депутат."], "после + Gen": ["Может быть/ ПОСЛЕ ЭТОГО песни СТАНУТ более известными."]}, "-2": {"в + Loc": ["В последнее время имя Ди Каприо В ТИТРАХ СТАЛО для меня своеобразным знаком качества, несмотря на неприязнь к нему в 90-х из-за участия в совершенно дурацком« Ромео+ Джульетта» и, как ни странно, слащавой роли в« Титанике».", "В ГОРОДЕ СТАЛО тоскливо и пусто, и я ушёл домой.", "В ДОМЕ СТАЛИ мельтешить бородатые и очкастые юнцы, книжные маклеры, которые наряду с редкой книгой могли торгануть и какой-нибудь дефицитной ветошью, например, белыми водолазками из ГУМа с наценкой пять рублей.", "Звёзды В НЕБЕ СТАЛИ менее отчетливы и ярки.", "В 1996-М СТАЛ президентом Палестинской автономии.", "Воскресная победа В ПАСЬЮТЕ СТАЛА для Оле юбилейной-- 30-й.", "В САНТЬЯГО СТАЛИ предлагать\" гонорар\" в 50 тысяч долларов тем офицерам, которые возьмутся за эту миссию.", "Мои представления о свободе слова в России и обществе В ЦЕЛОМ СТАЛИ куда менее оптимистическими, зато более точными.", "-- А как Борис Ельцин В 1992-М СТАЛ премьер-министром, будучи президентом?", "При обеспечении планируемых темпов экономического роста В СТРАНЕ СТАНЕТ возможным соблюдение этих условий.", "В ГИДРОДИНАМИКЕ СТАЛИ совершенно недостаточны одномерные и осредненные подходы, когда для теплообменного аппарата определяются только перепады статического давления на участках проточного тракта и средние в сечениях скорости, то есть расходы.", "Плотность энергии ядерного топлива на шесть порядков больше плотности энергии органического топлива, благодаря чему плавание В ОКЕАНАХ СТАЛО неограниченным во времени и пространстве.", "То есть не то что там ремонт/ а чище В ПОДЪЕЗДАХ СТАЛО."], "из + Gen": ["Каждая фраза в фильме— это маленький шедевр, а многие ИЗ НИХ СТАЛИ крылатыми и разошлись на цитаты."], "к + Dat": ["Потом интерес К НЕМУ СТАЛ ослабевать, хотя иногда советскую общественность и будоражили слухи о его судьбе: снимается в Голливуде, сделал операцию по исправлению косоглазия и теперь играет исключительно агентов КГБ.", "Вскоре К КАМНЮ СТАЛ собираться народ-- с кольями, длинными палками- лагами, лопатами и ломами."], "без + Gen": ["БЕЗ НЮРЫ СТАЛО худо."], "по + Dat": ["Чаще Матрёна ПО ВЕЧЕРАМ СТАЛА ходить к Маше посидеть, семечки пощёлкать.", "Последний день четвертьфиналов чемпионата мира ПО ФУТБОЛУ СТАЛ драматическим для хозяев: японцы уступили туркам, которых собирались побеждать с крупным счётом."], "для + Gen": ["Вот тогда этот платок и ДЛЯ ТЕБЯ СТАНЕТ волшебным!", "После вступления в силу( почти год назад!) Кодекса об административных правонарушениях РФ, наверное, самым\" больным\" ДЛЯ АВТОЛЮБИТЕЛЕЙ СТАЛО применение положений части третьей статьи 12. 15.", "-- Пробным камнем ДЛЯ НАС СТАНЕТ модернизация семи немецких военных кораблей\" Джеронг\",-- сказал\" Известиям\" Борис Лейкис."], "у + Gen": ["И отношение к войне У МЕНЯ СТАЛО ещё сложнее.", "У тёти Клавы в животе был рак, и поэтому живот У НЕЁ СТАЛ большой- большой( так говорили), а глаза вылезли на лоб( как у рака, думала я).", "Андрей заметил, что в траве У НАСЫПИ СТАЛИ всё чаще попадаться засохшие белые цветы, которые он сперва принимал за презервативы.", "Он прочитал письмо, и лицо У НЕГО СТАЛО другое.", "С юмором, видно, У НАС СТАЛО совсем бедновато, а вот« развлекалок»-- хоть отбавляй.", "С обратной связью У НАС СТАЛО похуже, но я думаю, что она вcё-таки сохранится у нас."], "за + Acc": ["В 70- 80-е годы основным способом борьбы ООП ЗА НЕЗАВИСИМОСТЬ СТАЛИ громкие теракты-- взрыв в тель-авивском аэропорту( 28 погибших и 72 раненых), убийство израильских спортсменов на Олимпиаде в Мюнхене, атаки в аэропортах Вены и Рима( 18 погибших и 111 раненых)."], "с + Ins": ["В 1994-м Арафат вместе С РАБИНОМ СТАЛ лауреатом Нобелевской премии мира.", "Это отнюдь не детектив, а сухой, обстоятельный технико-исторический обзор, который вместе С ТЕМ СТАЛ бестселлером, потому что американские граждане гордятся тем, что владеют мощным атомным подводным флотом."], "после + Gen": ["Российские граждане вовсе не в восторге от борьбы с импортом, которого ПОСЛЕ ДЕВАЛЬВАЦИИ СТАЛО не так уж много."], "со + Ins": ["Но СО ВРЕМЕНЕМ СТАЛО ясно, что президент не ошибся.", "Полагаем, что переводы в режиме online СО ВРЕМЕНЕМ СТАНУТ доступны отправителям, имеющим счёт в любом банке, прикреплённый к пластиковой карточке одной из известных платёжных систем."], "на + Acc": ["Ступеньки их авантюрного триумфа в стране, поделённой пополам между\" Ласковым Маем\" и\" Сектором Газа\"( вариант: Гребенщиковым и Шевчуком), причудливые акции и пластинки, успехи и провалы, поездка НА ЕВРОВИДЕНИЕ СТАЛИ уже параграфами учебника по курсу русской поп-культуры, а они сами-- первыми поп-музыкальными классиками эпохи смены тысячелетий."], "во + Acc": ["ВО ВТОРНИК СТАЛО известно, что новый генеральный директор канала ТВС Руслан Терекбаев"], "благодаря + Dat": ["БЛАГОДАРЯ ЭТОМУ СТАЛИ известны имена истинных авторов пространного документа."], "через + Acc": ["Шла я легко, свободно, с большим удовольствием, но месяца ЧЕРЕЗ ЧЕТЫРЕ СТАЛА замечать, что благоверный мой как-то долго думает перед тем как сказать что-нибудь, выстраивает фразу и заботится о чистоте интонации."], "на + Loc": ["Так, самыми многочисленными НА ФОРУМЕ СТАНУТ представители науки, образования, здравоохранения и культуры( 18%).", "Да, первыми сонями НА ЗЕМЛЕ СТАЛИ пресмыкающиеся."]}, "-1": {"No prep + Nom": ["Видимо, летягой Я СТАНУ в следующей жизни...)))", "Только вот ЖЕНЩИНА СТАЛА добытчицей, а мужчина...", "Я не про такую заботу, я про то, что ЖЕНЩИНЫ СТАЛИ добытчицами.", "Через считанные дни СЕРИАЛ СТАНЕТ самым запоминающимся памятником всем разведчикам СССР, непревзойдённым шедевром советского кинематографа, гранитным пластом культуры огромной страны.", "Отменный подбор лучших актеров: Л. Броневой, Р. Плятт, Е. Евстигнеев, О. Табаков и конечно В. Тихонов, КОТОРЫЙ СТАЛ кумиром для подражания, благодаря великой актерской игре.", "Этот ФИЛЬМ СТАЛ незыблемым памятником все тем жертвам второй мировой войны, где в безжалостной схватке интеллекта и силы, рождались герои.", "Когда-то в кровь Блэйда попало совсем немного вампирского яда, но с течением времени ОН СТАЛ ощущать неизбежность своего превращения.", "Третья часть подкачала, да, но в целом ТРИЛОГИЯ СТАЛА культовой и именно с нее начались все турбо визуальные приколы, которые во всех фильмах сейчас.", "Он многое сделал для того, чтобы КИНЕМАТОГРАФ СТАЛ тем, чем является сейчас, а именно живой сказкой, воплощением мечты миллионов людей.", "я САМА СТАЛА свидетелем таких разговоров: а-ля« этот должен по этом предмету иметь пять»,« у этого то-то должно быть»...", "Да, ВЫ СТАНЕТЕ одним из многочисленных больных почитателей.", "Для меня МЯГКОВ СТАЛ самым обаятельным и привлекательным, а Фрейндлих-- родной подругой.", "ФИЛЬМ СТАЛ чемпионом проката 1978 года и его полюбили миллионы, а Алиса Фрейндлих и Андрей Мягков по опросу читателей журнала« Советский экран» были признаны лучшими актерами года.", "Все, кто стремился— тому воздалось: ПЕВЕЦ СТАЛ знаменитым, пьяница- отец дал возможность посмотреть сыну кусочек культуры, дед встретился с женой.", "Кстати, стремящимся и МИР СТАЛ помогать( японец закодировал пьяницу- отца от алкоголя, помог им культурно развиться, пригласив в Японию, гаишник обеспечил сопровождение дедуле в его экстрим-поездке, когда тот прицепился альпинистским снаряжением к самосвалу).", "Опять, как в прошлые вечера, ОН СТАЛ подробно рассказывать о своих обстоятельствах, то и дело поправляя себя в ничего не значащих мелочах:\" Нет, вру!", "Отогревшись, ОН СТАЛ одеваться.", "Всё ЭТО СТАЛО невыносимо, он сбежал.", "Там ДЕТИ СТАЛИ будто взрослые, а взрослые будто дети.", "Когда к Лагарпову пришла старость, ОН СТАЛ всё чаще задумываться.", "Многие приносили книги-- один ШКАФ СТАЛ книжным, к великой радости Оли.", "Но эта своенравная ПТИЦА СТАЛА откликаться только на кличку\" Аркаша!\"...", "Теперь, когда КВАША СТАЛ выездным, он достаёт их по месту нового жительства...", "Я СТАЛ плохо играть.", "И Я СТАЛ плохо играть.", "Страна изменилась: АЛКАШИ СТАЛИ наркоманами, жулики ушли в коммерцию, придурки возглавили партии и беспрерывно митинговали.", "Сбылось пророчество Васи Аксенова, и КРЫМ СТАЛ островом.", "От страшного удара БЕЗУМЕЦ СТАЛ плоским, как географическая карта.", "Все обернулись на меня, уверенные, что Я СТАНУ на сторону Юры уже потому, что он меня назвал.", "Тут ТУРКИ СТАЛИ между собой переговариваться, а потом один из них спрашивает:", "С каждой встречей Я СТАЛ благодарно замечать тайные знаки её внимания.", "Я СТАЛ заново прокручивать день за днём все наши последние встречи и понял, что потепление в наших отношениях, тайные знаки внимания и, наконец, это венчающее всё свидание объяснялись тем, что он уезжает.", "Потом, когда боль утихла и ДЫХАНИЕ СТАЛО ровней-- раза два удалось глубоко вздохнуть,-- я подумал о том, что это было бы слишком бессмысленно.", "Теперь мои МЫСЛИ СТАЛИ спокойнее.", "Скоро ОН СТАЛ Герой.", "Наоборот, ОН СТАЛ нам близок и дорог, как никто.", "ОНА СТАЛА добывать, где могла, книги в затрёпанных, мусорных переплётах-- мистические, религиозные.", "ОНА СТАЛА молоть вздор насчёт того, что я чему-то покорствую, подчиняюсь обстоятельствам-- \" среда заедает\",-- что то, чем я занимаюсь, есть адаптация к условиям существования, и я понимаю это умом, но не имею сил восстать против собственного образа жизни.", "ВСЕ СТАЛИ громко хохотать.", "И Я СТАЛ рассказывать про свою жизнь.", "СКЛОН СТАЛ круче, а силы людей значительно убыли-- вот в чём дело.", "Старики говорят, что сразу у нас МИР СТАНЕТ.", "И жизнь как ЖИЗНЬ СТАНЕТ.", "Едва РУБАХИН СТАЛ его доставать, он тоже прибавил.", "В первую минуту Рубахин и ВОВКА СТАЛИ сбрасывать муравьёв.", "Мы выпили, СВЕТ СТАЛ ярче, я подошёл к ресторанной двери не сгибаясь.", "Я СТАЛ рисовать тоже.", "Вот зачем Я СТАЛА вести дневник.", "ВСЕ СТАЛИ оборачиваться, шикать на Рудика.", "И сразу КОРИДОР СТАЛ узким, а зал раза в два больше, чем был.", "А иначе ОН СТАНЕТ для всех обыкновенным человеком, абсолютно равным и неинтересным.", "Если ЛЁВА СТАНЕТ играть в школьном джазе, ему это может понравиться: ведь у него такая опасная наследственность по линии дедушки.", "Я надеялась, что ТЫ СТАНЕШЬ первым в мире великим кларнетистом!", "Я СТАЛ волшебником!", "-- Ну, хорошо, если ТЫ СТАЛ волшебником, сделай так, чтобы...", "Почему ей захотелось, чтобы ЮРКА СТАЛ чёрным, я не знаю.", "-- Чего ТЫ СТАЛА?-- крикнул ей Юрка.", "-- ВЫ СТАНЕТЕ самым богатым человеком в мире и сможете всю жизнь не работать!", "-- ОН СТАЛ слабым, как мокрица!", "Ещё что-то похожее, ОТВРАТИТЕЛЬНОЕ СТАЛО вспоминаться, дрова в полыхающий костёр ненависти подбрасывал, конечно, всё тот же дружище, заставивший Гастева не только громко, на всю квартиру, выругаться, но себе самому и всем в городе и области дать клятву: не будет он сегодня в облдрамтеатре на племенной сходке, на массовом татуировании молодых воинов!", "Сделав голос бархатистым, ОН СТАЛ расшатывать рыжеволосую, взбалтывать память её, говорил о погоде, о наводнении, которое обещается осенью, о студенческих проказах...", "И туловище МОЁ СТАЛО больше и намекало сильнее.", "Но за эти пятнадцать лет там ВСЁ СТАЛО значительнее, на фотографии.", "В смысле, когда ОНА СТАНЕТ женщиной прошлого века...", "\" Ну, а сама- то ты видишь, какая ТЫ СТАЛА", "ОНА СТАЛА приносить с рынка раза в два тяжелее сыроватые сетки с торчащим из них жёлтым букетом куриных ног; выпуск кулинарной продукции также возрос.", "БАБУШКА СТАЛА ходить в больших серых валенках с отрезанными голенищами, потому что приходилось много чего наматывать на ногу.", "ОНИ СТАЛИ похожими на корону.", "Появились первые посетители, и РЕСТОРАН СТАЛ постепенно заполняться их голосами-- у Андрея было такое ощущение, что на самом деле тишина оставалась ненарушенной, просто помимо неё появилось несколько притягивающих внимание раздражителей.", "Жизнь СТРАШНАЯ СТАЛА.", "Сначала ОНИ СТАЛИ расти реже, между ними появились просветы, а потом вдруг открылось поле с пересекающей его дорогой.", "ОН СТАЛ просыпаться, но за тот неуловимый миг, который заняло пробуждение, успел прочесть и запомнить постскриптум, точнее, запомнить слова, которые ему снились,-- во сне они имели какой-то совсем другой смысл, который никак нельзя было протащить в обычный мир, но который он успел понять.", "Неизвестно почему-- то ли колесики в мировом часовом механизме поистёрлись, то ли зубчики съелись,-- только ВРЕМЯ СТАЛО катиться ускоренно, то и дело впадая в мерцательную аритмию, и так получилось, что по ходу движения этого ущербного времени, тридцать лет-- если поместить их между шестьюдесятью и девяноста-- уже почти ничего не значили.", "ПОЕЗД СТАЛ замедлять ход.", "И сразу лицо и ГЛАЗА СТАЛИ жёсткими, вернулись в фокус.", "И для этого ОНА СТАЛА перебирать в мыслях всю жизнь-- пласт за пластом, пробуя: не здесь ли?", "И ОНА СТАЛА искать, где теплее.", "Да, бедненькие, ОНИ СТАЛИ похожи.", "Но по-настоящему ОНА СТАЛА вдовой, только когда умерла боль.", "И тогда ОНИ СТАЛИ ходить по всем домам и ломать двери.", "ОНА СТАЛА писать какие-то письма, покупала дорогие конверты, но ответов не получала никогда.", "Тогда ОН СТАЛ собирать свои вещи.", "Но тут ОНИ СТАЛИ капризничать.", "Вискостная МУФТА СТАЛА первым\" пасынком\" в семье\" проходимцев\".", "Прежде чем семейное ПРЕДПРИЯТИЕ СТАЛО промышленным, пивовары ездили в Баварию осваивать тамошние секреты рецептуры и технологии.", "По мнению наших консультантов, этот МОТОР СТАЛ своего рода\" тупиковой ветвью эволюции\" и с ним можно нажить очень много проблем.", "Московская валяльная ФАБРИКА СТАЛА валять валенки.", "Я СТАЛА на него орать, и он успокоился.", "С тех пор сказки, песенки, СЧИТАЛКИ СТАЛИ постоянно печататься в\" Мурзилке\".", "ОН СТАЛ своим в чате, он писал президентам компаний и даже стран.", "И РАХМАН СТАЛ\" шагать\" в ходунках, сам слезает с кровати и произносит несколько слов благодаря хлопотам милосердных москвичей.", "Между тем не исключено, что олимпийский СЕЗОН СТАЛ последним в карьере примы.", "Количественный РОСТ СТАЛ основной тенденцией 2000-го и отчасти 2001 года.", "Больше всего это событие обрадовало жителей Грозного, живущих надеждой на то, что когда-нибудь их многострадальный ГОРОД СТАНЕТ полноценной столицей.", "СУДЬИ СТАНУТ здоровыми, а адвокаты-- свободными", "ЧТО СТАНЕТ тогда с теми, кто лепит из них шедевры( в меру умения, естественно)?", "При нём КАНАДА СТАЛА двуязычной страной-- статус официального наряду с английским получил французский язык.", "Некоторые из моих сограждан полагают, что Квебеку будет лучше, если ОН СТАНЕТ независимой страной.", "Зато вместо них это решили другие люди, и дальше ЗАБАСТОВКИ СТАЛИ вполне управляемыми.", "Александр ГЕЛЬМАН СТАЛ родоначальником целого направления советской драматургии.", "Главный тренер Александр БАБКИН СТАЛ помощником Евгения Ловчева в\" Спартаке\", а большинство футболистов отправились в московское\" Динамо\".", "В 1972-м Генрих БЕЛЛЬ СТАЛ лауреатом Нобелевской премии по литературе.", "Она сделала один брейк-- и СЧЁТ СТАЛ 2: 5.", "Вообще в последнее время американская ПРЕССА СТАЛА писать о России как чуть ли не об основном поставщики нефти в США.", "Это СЛОВО СТАЛО термином в финансовом мире.", "Чем больше людей заинтересовано в том, чтобы ФИРМА СТАЛА продаваемой, тем легче будет потом её продать.", "ПИНОЧЕТ СТАЛ широко известен миру ровно 30 лет назад.", "Это ОН СТАЛ во главе путча, тремя неделями ранее торжественно заявив Альенде:\" Президент, помните: я готов отдать жизнь за конституционное правительство, которое вы представляете\".", "В 1971 году ОН СТАЛ командующим гарнизоном Сантьяго, что было первым его назначением при правительстве Сальвадора Альенде Госсенса.", "Президентом социалист АЛЬЕНДЕ СТАЛ в 1970 году с четвёртой попытки, успев заработать репутацию\" вечного кандидата\"( выборы президента проходят 1 раз в 6 лет).", "ЗАБАСТОВКИ СТАЛИ повседневностью.", "ПРАТС СТАЛ министром обороны, но потерял доверие армии, которая в Чили всегда ценила свою независимость от политики.", "Эта СТРОЧКА СТАЛА знаменитой, когда её повторил великий американский генерал Дуглас Макартур, отстранённый от руководства войсками США во время Корейской войны.", "Теперь ЭТО СТАЛО строительной нормой.", "Сейчас, правда, рынок стабилизировался, ЦЕНЫ СТАЛИ подрастать.", "Непобедимый кошачий ДУХ СТАЛ ассоциироваться с чертами характера жителей Килкенни.", "Этот критерий требовательности сохранился и в дальнейшем, когда ГОРОД СТАЛ расти, развиваться.", "Когда в конце шестидесятых-- начале семидесятых годов на выставках появились его первые шикотанские картины, ЭТО СТАЛО не только открытием неведомого доселе края России.", "На головы людей обрушилась масса информации: и кино, и газеты, и ТЕЛЕВИДЕНИЕ СТАЛИ рассказывать о том, на что раньше нельзя было даже намекать.", "-- Плёночное КИНО СТАНЕТ историей.", "-- Когда кино перейдёт на цифру, ОНО СТАНЕТ совершенно другим и у него появится совершенно другой зритель.", "Вероятно, поэтому ему выпала почётная МИССИЯ СТАТЬ основателем и первым руководителем всей национал-социалистической радиопропаганды.", "КТО СТАНЕТ преемником Абрамовича в автомобильном бизнесе( которым он, так же как и\" РусАлом\", пока что владеет совместно с Олегом Дерипаской), пока неясно, но есть мнение, что пакет может купить\" Северсталь\" Алексея Мордашова.", "И МЫ СТАЛИ называться школой№ 162.", "А\" французской\" ШКОЛА СТАЛА в 1975 году.", "Я как ЗАВУЧ СТАЛА курировать это направление.", "В итоге, через 7 лет работы в банковской системе ОН СТАЛ вице-президентом одного из крупнейших и самых влиятельных банков Самары.", "Кстати, если бы это случилось, у Аверина были бы все ШАНСЫ СТАТЬ последователем Штирлица.", "Так ВЛАДИМИР СТАЛ работать экономистом только что образовавшегося валютного отдела.", "Так Я СТАЛА работать в Фонде имущества.", "Через некоторое время Валентин МИХАЙЛОВИЧ СТАЛ оказывать мне знаки внимания.", "Немногочисленные мужчины проводили Аню восхищёнными взглядами, а ЖЕНЩИНЫ СТАЛИ активно обсуждать-- а не пополнить ли свой гардероб романтическим белым костюмчиком( жакет на завязках-- цена 639 боскеров, шорты белые-- 199 боскеров.", "Это СОВЕЩАНИЕ СТАЛО уже третьим выездным совещанием, проводимым в различных районах при участии представителей малого бизнеса.", "Я надеюсь, что через два года ФЕСТИВАЛЬ СТАНЕТ ещё более интересным, мы займёмся самыми острыми для нас проблемами.", "Оказалось, что КОМНАТА СТАЛА волшебная просто.", "ЛАВРОВ СТАЛ начальником группы баллистики в коллективе, где велись без преувеличения эпохальные работы по созданию ракет.", "И если раньше подобные состязания выигрывали зарубежные спортсмены, то в этом году отличился москвич Артём Нестеров, КОТОРЫЙ СТАЛ победителем\" Рашен Оупен\".", "Кстати, именно ЭЛЬМАР СТАЛ его инициатором.", "Причина наших удачных выступлений в том, что МЫ СТАЛИ единомышленниками.", "Но чисто игровое взаимопонимание с Мишей Я СТАЛ ощущать только ко второму году совместных выступлений.", "Так что российский РЫНОК СТАЛ интересен многим иностранным банкам.", "Это было так больно, так тяжело, что Я СТАЛА задумываться, а может, я просто боялась признаться в том, что полюбила, на самом деле полюбила мужчину, для которого ничего не значила?", "-- Скоро мы поженимся, ТЫ СТАНЕШЬ женой босса, и к тебе вернутся все твои подружки.", "А когда ТЫ СТАНЕШЬ моей женой, они искренне забудут, как издевались над тобой, каждая будет утверждать, что именно она тебя поддерживала и из-за этого воевала с остальными.", "Стоило ему сделать перестановки в силовом блоке, как либеральные КОММЕНТАТОРЫ СТАЛИ шить ему стремление восстановить КГБ.", "Лже-убоповцы( ЭТО СТАЛО уже понятно) бросили связанного пленника со словами, мол, как разберёмся-- приедем отпустим.", "Имея такое доверие людей, такую власть- ВСЕ СТАЛИ такими послушными,-- почему Владимиру Путину не взять на себя всю ответственность и не решить эти проблемы?", "12 млн. предпринимателей в России появились в 90-е годы, сотни тысяч и тысяч фермеров-- тогда же мобильная телефонная СВЯЗЬ СТАЛА бурно развиваться после нашего решения о создании конкурентного рынка GSMовских стандартов.", "Затем медленно и важно ОН СТАЛ читать этот самый приговор-- неизвестно чей, ибо суда не было.", "Однажды это ВЫСКАЗЫВАНИЕ СТАЛО предсказанием-- это факт, однако неужели же оно действует и по наше время?", "И неужели МЫ СТАНЕМ по-прежнему\" по-большевистски\", недооценивать интеллигенцию и её роль в жизни наших народов?", "* В 1979 году Стивен ХОУКИНГ СТАЛ профессором прикладной математики и теоретической физики в Кембриджском университете( Великобритания).", "Однако в эпоху цивилизации ЧЕЛОВЕК СТАЛ производить и потреблять именно растительные яды в концентрированном виде- наркотики, отбросив полезные компоненты.", "Их чудо- СОФА СТАЛА настоящим украшением выставки в лондонской галерее искусства, к открытию которой герои вечера и подкатили на своём диковинном транспортном средстве.", "Впоследствии эти ПРЕМИИ СТАЛИ называться Сталинскими.", "Как ни странно, после переделки стихи ЭТИ СТАЛИ немного скучными.", "Когда ПУТИН СТАЛ президентом, у него были две горячие проблемы-- Гусинский и Березовский.", "Сегодня бюджет выполняет все обещания и решения, ОН СТАЛ честным\",-- подчеркнул Кудрин.", "Если при этом учесть наши весьма скудные возможности лечить острый и хронический гепатит B, то удручающая СИТУАЦИЯ СТАНЕТ ещё более очевидной.", "Обратная связь и текущие КОРРЕКЦИИ СТАНУТ необходимы после завершения баллистической стадии для устранения допущенных ошибок.", "В результате ОНИ СТАЛИ миллионерами.", "В силу некоторого ослабления доллара США многие ЛЮДИ СТАЛИ отдавать предпочтение евро, как валюте, в которой можно хранить свои сбережения.", "С другой стороны, очевидно, что неравномерность развития почтовых систем разных стран является практически единственным препятствием к тому, чтобы ПОЧТА СТАЛА бесспорным лидером на рынке быстрых, доступных, удобных и приемлемых по цене международных денежных переводов.", "Вскоре ОН СТАЛ любимцем всей семьи, но наибольшее внимание уделяла ему Гюльчохра Бабаева.", "Вначале это были отдельные членораздельные звуки, затем ОН СТАЛ реагировать на обращённые к нему слова людей своеобразным вопросительным междометием:\" и--ы?\", что означало:\" В чём дело?", "Речевые способности кота с годами увеличивались, ОН СТАЛ произносить уже целые предложения, адекватно отвечал на вопросы, запоминал имена, ситуативно употреблял высказывания.", "В обычных условиях искажение электромагнитных и ядерных взаимодействий гравитацией неизмеримо мало, но если верна обсуждаемая теория, то вблизи 10^- 17 сантиметров эти ИСКАЖЕНИЯ СТАНУТ уже доступны нашим приборам и их можно будет зафиксировать в опытах на строящемся вблизи Женевы Международном центре ядерных исследований, самом крупном в мире ускорителе частиц.", "С первой секунды САМЕЦ СТАЛ ухаживать за новенькой рыбкой и через несколько дней окрасился в тот же цвет, что и она, даже красные крапинки появились\".", "ДЖЕННЕР СТАЛ почётным гражданином Лондона.", "В последние годы Марк АВРЕЛИЙ СТАЛ записывать свои размышления о жизни и судьбе человека перед лицом Власти и Войны, Смерти и Вечности.", "Действительно, через полтора столетия после гибели Спасителя ХРИСТИАНСТВО СТАЛО важной( хотя ещё подпольной) компонентой имперской идеологии.", "Если же Церковь отвергнет плюрализм святого учения, ОНА СТАНЕТ аналогом Римской( или китайской) империи.", "Она прервёт контакты между Востоком и Западом на два столетия- до формирования новых народов, КОТОРЫЕ СТАНУТ главными героями Великого Переселения между Европой и Китаем.", "ЭЛЕКТРОНИКА СТАНЕТ неприметной деталью одежды, лёгкой, миниатюрной, плотно прилегающей к телу.", "МЫ СТАЛИ настойчиво тренировать группу испытуемых в различении высоты простых звуков.", "Известно, что в последние годы профессиональные МАТЕМАТИКИ СТАЛИ всё больше осознавать первостепенную важность школьного преподавания для развития математической науки.", "А. Н. Колмогоров, И. М. Гельфанд, Е. Б. Дынкин и некоторые ДРУГИЕ СТАЛИ непосредственными руководителями и участниками преподавания математики в школе.", "послушания)-- и ЭТО СТАНЕТ её завершающим актом.", "ОНО СТАНЕТ доминантным словом в пушкинских выступлениях Блока и Цветаевой, вокруг него и посейчас клубятся околопушкинские разборки, если вспомнить книгу А. Терца- Синявского( славящего стихийного Пушкина) и одну из последних больших статей Валентина Непомнящего( не признающего значения этого слова для понимания Пушкина и объясняющего его популярность\" неоязыческим мифологизмом\" нашего\" серебряного века\"^ 68; только ведь не серебряным веком, а Аполлоном Григорьевым запущено было это сомнительное слово в пушкиноведческий оборот). Стихии как органические силы жизни, которым даёт язык поэзия. Вот вопрос понимания Пушкина: как оценить эти силы и роль их в\" порядке мира\" пушкинском, если вспомнить блоковское в его речи:\" Порядок мира тревожен, он-- родное дитя беспорядка...\"^ 69?", "Итак, к шести годам у большинства детей появляется ЖЕЛАНИЕ СТАТЬ школьниками.", "Бытовым образом ПЛУТ СТАНЕТ только в поздних формах плутовского романа.", "Это БУДУЩЕЕ СТАЛО у нас растущей действительностью.", "Их памятники составляют подольско-днепровский регион черняховской культуры, в котором проявляются такие элементы домостроительства, погребальной обрядности и лепной глиняной посуды, КОТОРЫЕ СТАЛИ весьма характерными для раннесредневековой славянской культуры Днепровско-Днестровского региона.", "Северные СЛАВЯНЕ СТАЛИ основой для формирования польской народности, балтийских славян и северновеликорусов, которые этнографически выделяются очень отчётливо по особенностям техники домостроительства, женской одежды XVIII- XIX вв. и по диалектологии.", "Трансформированные ПНЕВМОКОККИ СТАЛИ, по существу, первым трансгенным организмом, полученным в эксперименте( см. мой обзор[ 3]).", "Покончив с кофе, МАРТИН СТАЛ торопить жену:", "У нас будут дети и внуки, и ОНИ СТАНУТ свидетелями того, как человек достигнет звёзд.", "Теперь ОН СТАЛ настоящим хищником!", "Тогда между волосками будет больше воздуха, ШУБКА СТАНЕТ теплее.", "Взрыв частных школ, в смысле взрыв количества, ОНИ СТАЛИ появляться одна за другой, и это стало очень популярно, какие-то испытывались новые методики, туда приходили свежие люди, и все думали о том, что сейчас эти люди нам представят что-то такое, сильно отличающееся от школ государственных.", "ЛЮДИ СТАЛИ понимать, что инвестиции в образование самые лучшие на самом деле, самые ценные и самые дорогие в жизни.", "Когда российское ПРАВИТЕЛЬСТВО СТАЛО, извините за выражение, изображать какой-то там великий стратегический союз с Францией и Германией, оно просто поставило себя в состояние правительства, которое некомпетентно в вопросах мировой политики и политики европейской в частности.", "Если в России ЖЕНЩИНА СТАЛА гражданкой в 17-ом году, то во Франции только с генералом Де Голлем, конкретно 21 апреля 1944 года женщина получила право участвовать в выборах.", "Мы не уверены/ что МЫ СТАЛИ играть другую музыку.", "За эти два года для меня лично моя ФАМИЛИЯ СТАЛА моим именем.", "ЭТО СТАЛО элементом жизни.", "Если наши ВСТРЕЧИ СТАНУТ периодичными/ раз в неделю/ раз в две недели/ то был бы/ как раз/ тот вот эффект.", "Просто потом Я СТАЛ всё больше и больше на вот этом концентрироваться/ и где-то в февраля до меня дошло/ что уже пора( раньше я чем-то занимался/ а тому/ что было главным для меня/ уделял то время/ что оставалось) поменять приоритеты местами.", "А потом она уже как крепостное право отменили/ ОНА СТАЛА ткачихой.", "НОГИ СТАЛИ отказывать.", "МЫ СТАЛИ вместе пробовать петь песни Иващенко и Васильева.", "МАСЯНЯ СТАЛА самым популярным зрелищем Интернета некоторое время назад/ вместе с Хрюнделем.", "С этого момента Я СТАЛ серьёзно к Масяне относиться/ потому что для меня тоже был такой Амстердам/ очень узнаваемый и понятный.", "Я думаю/ что к нам/ к нам ОНИ СТАЛИ более лояльно относиться.", "А ВЫ СТАЛИ бы его смотреть/ если повторять будут?", "А вы САМИ СТАЛИ бы обращаться в милицию?", "А когда у нас УСТИНОВ СТАЛ?", "Я считаю/ что дом/ здание/ отношение людей к зданию/ конечно/ как к чужому/ но ЛЮДИ СТАЛИ больше заниматься укреплением своей квартиры.", "То есть/ я поняла так/ ЧТО-ТО СТАЛО проще/ что-то стало сложнее.", "То есть/ я поняла так/ что-то стало проще/ ЧТО-ТО СТАЛО сложнее.", "ЧТО СТАЛО более простым/ что стало более сложным?", "Что стало более простым/ ЧТО СТАЛО более сложным?", "ЧТО СТАЛО сейчас более простым/ что более сложным в проблемах с обустройством дома/ в жилищных проблемах?", "За этот период РОССИЯ СТАЛА достаточно стабильной страной/ от которой нельзя ждать неожиданностей во внешней политике.", "В прошлом году Екатерина БОЛДЫРЕВА СТАЛА лауреатом этого конкурса.", "Посмотреть/ что было раньше/ и ЧТО СТАЛО.", "Сейчас ЭТО СТАЛО менее интересно/ потому что наш президент всё больше превратился в министра иностранных дел/ что...", "Женя РОССИЯ СТАНЕТ хоть и не сверхдержава/ но/ во всяком случае/ как имеющая право голоса/ на одно время она как-то это потеряла.", "Хорошо то/ что МЫ СТАЛИ объединяться в борьбе с этим злом/ терроризмом.", "У нас их МНОГО СТАЛО- деятелей культуры.", "Ты диссидентом станешь/ или ТЫ СТАНЕШЬ фашистом/ или наоборот кем-то/ и приспособишься.", "ЛЮДИ СТАЛИ неактивные.", "ЛЮДИ СТАЛИ пассивные/ инертные/ боятся всего/ забитые.", "И мы сочинили вот эту историю/ и потом Я СТАЛ об этом рассказывать/ а он не ожидал/ что это будет так весело приниматься.", "Знаешь/ Рома/ я в детстве был очень стеснительным/ гораздо стеснительнее тебя/ и Я СТАЛ развивать в себе умение быть наглым.", "Я скажу« три»/ и РУКИ СТАНУТ неподвижными.", "А там ОН СТАЛ судебно-медицинским экспертом."], "No prep + Dat": ["может САМИМ СТАТЬ владельцами базы?)", "МНЕ СТАЛО плохо с того момента, когда я к ГК поправки увидала, но при этом там ни одной фамилии, а здесь они пальцем тычут, кто именно и что предложил.", "ЕМУ СТАЛО плохо.", "Потом интерес к НЕМУ СТАЛ ослабевать, хотя иногда советскую общественность и будоражили слухи о его судьбе: снимается в Голливуде, сделал операцию по исправлению косоглазия и теперь играет исключительно агентов КГБ.", "МНЕ СТАЛО грустно.", "АННУШКЕ СТАЛО лучше и к женскому празднику её выпишут.", "Я возмутился, и одновременно МНЕ СТАЛО дико смешно.\" Да не я должен волноваться, а ты, ты!", "Вскоре к КАМНЮ СТАЛ собираться народ-- с кольями, длинными палками- лагами, лопатами и ломами.", "МНЕ СТАЛО так противно, я что-то сказал ей, толкнул её и пошёл к выходу.", "Чаще Матрёна по ВЕЧЕРАМ СТАЛА ходить к Маше посидеть, семечки пощёлкать.", "МНЕ СТАЛО страшно: неужели он будет снова играть?", "На общих знакомых она сделала такое ударение, что МНЕ СТАЛО просто не по себе.", "МНЕ СТАЛО холодно под одеялом.", "МНЕ СТАЛО жутко.", "Но на самом деле МНЕ СТАЛО очень страшно, когда я увидел, что пираты двинулись в нашу сторону.", "Во времена же моих запойных чтений она МНЕ СТАЛА казаться кем-то вроде чудом уцелевшей Кармен( ведь работала же она в молодости на табачной фабрике!), то есть существом опять же явно присочинённым, ненастоящим.", "Наконец АНДРЕЮ СТАЛО тяжело чувствовать на себе такое количество взглядов.", "Через две минуты ЕМУ СТАЛО нехорошо.", "А потом всё чаще и чаще ЕЙ СТАЛО казаться, что он приходит, и говорит, и красуется только для неё одной...", "Татьяне ВАСИЛЬЕВНЕ СТАЛО труднее.", "На одну секунду ЕЙ СТАЛО дурно, стены поплыли и перекосились, но она справилась с собой и вышла.", "Поэтому скоро МНЕ СТАЛО трудно выходить на улицу.", "ИНТЕРНЕТ-БРОКЕРАМ СТАЛО тесно в столице", "Последний день четвертьфиналов чемпионата мира по ФУТБОЛУ СТАЛ драматическим для хозяев: японцы уступили туркам, которых собирались побеждать с крупным счётом.", "Но уже на следующий день, после ночи, проведённой во вполне приличной гостинице, имеющей необходимое отопительное оборудование, и МНЕ СТАЛО казаться, что холод проник до самого мозга костей.", "Благодаря ЭТОМУ СТАЛИ известны имена истинных авторов пространного документа.", "Это было ближе к моему дому, и МНЕ СТАЛО гораздо легче за ним ухаживать.", "Это был как раз период, когда в комиссионных магазинах, комиссионных мебели, антикварных магазинах, по каким-то ПРИЧИНАМ СТАЛО появляться невероятное количество, невероятного качества", "Теперь ВАМ СТАНЕТ легче в 1000 раз.", "ХАРЛАНУ СТАЛО страшно.", "НАМ СТАЛО известно, что сегодня, буквально сейчас, когда Солана встречается с Игорем Ивановым, Солана поставил вопрос об участии российских миротворцев на Балканах.", "МНЕ СТАЛО интересно всё.", "Это сейчас мы уже ИМ СТАЛИ как бы ненужными.", "Михаил/ дело в том/ что я учусь на филфаке/ и МНЕ СТАЛО интересно/ Ваша фамилия происходит от слова\" задор\" или\" задирать\"?"], "No prep + Gen": ["Да, мужчины вырождаются, нет уже и джентльменов, и РЫЦАРЕЙ СТАЛО меньше, да и богатырей поубавилось...", "Дальнейшее существование этой ИДЕОЛОГИИ СТАЛО тормозом для развития страны.", "А вот во второй появились отличные персонажи, чёрный юмор, а зрелищного ЭКШЕНА СТАЛО на порядок больше.", "Каждая фраза в фильме— это маленький шедевр, а многие из НИХ СТАЛИ крылатыми и разошлись на цитаты.", "Слова ГЕРОЕВ СТАЛИ афоризмами и даже эпизодические роли-- находка, вспомните, как товарищ Бубликов( Петр Щербаков) долго не мог сосредоточиться на работе, видя прекрасные ножки девушек.", "Приехал к ним в гости миллионер Константин Смирнов и его сын Петр, который в 24 ГОДА СТАЛ нобелевским лауреатом.", "Особенно много ПУТАНИЦЫ СТАЛО в связи с частыми появлениями наших физиономий по телевизору.", "Приехал другой сын тёти Глаши, Виктор, они выпили в пивнушке и\" в ОНИВО СТАЛО плохо сердцем и на вулицы умер на ходу заключение врача что в ниво сколороз ета болезнь очень опасная Нюра вот такие дела невеселый очень жаль так плакала что сама не мечтала что буду жыва\".", "Без НЮРЫ СТАЛО худо.", "После пьянки, споров и ХОЖДЕНИЯ СТАЛО особенно тихо в брошенной избе, выстуженной частым открыванием дверей.", "Сперва какой-то участник драматического КРУЖКА СТАЛ читать Лермонтова:", "Лица моих ПРИЯТЕЛЕЙ СТАЛИ очень серьёзными.", "Вот тогда этот платок и для ТЕБЯ СТАНЕТ волшебным!", "И отношение к войне у МЕНЯ СТАЛО ещё сложнее.", "У тёти Клавы в животе был рак, и поэтому живот у НЕЁ СТАЛ большой- большой( так говорили), а глаза вылезли на лоб( как у рака, думала я).", "Вдруг зелёный склон оборвался, удары колёс о стыки РЕЛЬСОВ СТАЛИ звонче, и мимо окна понеслись ржавые балки моста, за которыми была видна широкая голубая полоса неизвестной реки.", "Его лицо на несколько СЕКУНД СТАЛО неподвижным и мёртвым-- только кудрявые волосы шевелились в струе влетающего в открытое окно воздуха.", "Андрей заметил, что в траве у НАСЫПИ СТАЛИ всё чаще попадаться засохшие белые цветы, которые он сперва принимал за презервативы.", "Своей наманикюренной ручкой отвела великосветская старушка всеобщую неловкость, и всем членам СЕМЬИ СТАЛО совершенно ясно, как надо себя вести в этой нештатной ситуации.", "Он прочитал письмо, и лицо у НЕГО СТАЛО другое.", "Камнем ПРЕТКНОВЕНИЯ СТАЛ вопрос: сколько колёс должно крутиться от мотора?", "Символом этой самой СВОБОДЫ СТАЛА легальная продажа лёгких наркотиков, в чём несложно убедиться, заглянув в любой\" кофейный магазин\".", "Считается, что\" сороковка\" первых лет ВЫПУСКА СТАЛА своего рода полигоном для испытаний всевозможных технических новаций, которые далеко не всегда носили позитивный характер.", "Первой в серии культурных АКЦИЙ СТАЛА выставка\" Бумажная архитектура\", открытая недавно в Музее личных коллекций ГМИИ им. А. С. Пушкина.", "Татьяну Николаевну как преподавателя с 30-летним стажем до глубины души тронула драма девушки, выброшенной на улицу неблагодарной родственницей и мечтающей вопреки всем превратностям СУДЬБЫ СТАТЬ дипломированным педагогом.", "Постепенно из квартиры КОНОВАЛОВЫХ СТАЛИ исчезать серебряные ложки, бельё, различные принадлежности женского туалета и почему-то фотографии Татьяны Николаевны и Кати.", "В 1723 году гроссмейстером только что образованной Объединённой великой ложи АНГЛИИ СТАЛ принц Фредерик, наследник британского престола.", "Во-первых, настоящей сенсацией ВЫСТАВКИ СТАЛА спортивная модель T- Touch от Tissot-- это первые в мире сенсорные часы.", "Первым иностранным представительством АРАФАТА СТАЛО бюро\" Фатах\" в Алжире.", "Террористы АРАФАТА СТАЛИ совершать регулярные набеги в Израиль, к концу 60-х годов количество их жертв исчислялось сотнями.", "Российские граждане вовсе не в восторге от борьбы с импортом, которого после ДЕВАЛЬВАЦИИ СТАЛО не так уж много.", "Если бы импичмент прошёл, похороны ЛЕНИНА СТАЛИ бы симметричным ответом Кремля коммунистам.", "У нас его с самого НАЧАЛА СТАЛИ показывать лишь на детских сеансах, зато он по-прежнему идёт в целом ряде кинотеатров.", "-- В ближайшее время главным направлением нашей ДЕЯТЕЛЬНОСТИ СТАНЕТ региональное развитие комплекса GutaBROKER.", "Триумф КУЗНЕЦОВОЙ СТАЛ третьим успехом отечественного женского тенниса за последние четыре месяца, в течение которых случилась и варшавская радость 19-летней Елены Бовиной, и июльская победа в Сопоте 16-летней Динары Сафиной( к слову, Кузнецову и Сафину связывает крепкая дружба, которую они регулярно подкрепляют, обмениваясь SMS-сообщениями по мобильным телефонам).", "Что удивительно, потому что одной из основных ТЕМ СТАЛО обсуждение калининградской проблемы, вызывающей сегодня много вопросов как у россиян, так и у соседних стран.", "Вот тут-то интерес ЗРИТЕЛЯ СТАЛ потихоньку угасать, и последние два года стали началом конца почти беззаботной жизни мини-футбола в России.", "Ещё в прошлом сезоне в бюджетах отечественных КЛУБОВ СТАЛИ образовываться огромные финансовые дыры.", "А сегодня одним из инвесторов ФИРМЫ СТАЛ король фаст-фуда Рональд МакДоналдс, выкупивший 33% сети Pret- a- Manger за 25 миллионов долларов.", "Нехватку поступлений в бюджет правительство покрывало за счёт работы печатного станка: уровень ИНФЛЯЦИИ СТАЛ измеряться 3-значными цифрами.", "После вступления в силу( почти год назад!) Кодекса об административных правонарушениях РФ, наверное, самым\" больным\" для АВТОЛЮБИТЕЛЕЙ СТАЛО применение положений части третьей статьи 12. 15.", "Новизной ПРОЕКТА СТАЛА возможность создания в режиме он-лайн каждым посетителем своего набора одежды.", "Возможности и перспективы\", Александра ФИЛЮРИНА, ГК\" Мелехов и Филюрин\"\" История провинциального агентства( как мы из очень МАЛЕНЬКИХ СТАЛИ просто маленькими)\", Игоря ПИСАРСКОГО, агентство\" Р. И. М. Портер Новелли\"( Москва)\" Взаимодействие рекламной и Р R- деятельности\", Тимура БЕКМАМБЕТОВА, компания\" Upside Down\"( Москва)\" Проблемы производства рекламного ролика: от создания продукта до трансляции на ТВ\", Александра ВОЙТИНСКОГО\" Музыка в видеорекламе как важный элемент создания аудиовизуального образа\", Владимира Филиппова\" Реклама, создающая стоимость бизнеса\".", "Организатором этого ФОРУМА СТАЛА Международная рекламная ассоциация( 1 АА).", "Временно этому событию предшествовало вручение дипломов Российской Академии Естественных Наук об избрании действительным членом президента PAPA Владимир ЕВСТАФЬЕВА и академиками отделения\" Масс-медиа и общество\" РАЕН СТАЛИ Генрих БОРОВИК, писатель, публицист, драматург, общественный деятель, и Борис ЕРЕМИН, президент РО I АА.", "В ленте\" Адаптация\" жертвой ЭКСПЕРИМЕНТОВ СТАЛ раздвоившийся Николас Кейдж, изобразивший alter ego Кауфмана.", "Блестящее исполнение актрисой С. Зелянковской оригинального пластического РИСУНКА СТАЛО центром этого талантливого спектакля.", "Достойным украшением тенистого УГОЛКА СТАНУТ композиции из бальзамина Уоллера( Impatiens walleriana), цветоводы ценят его за неприхотливость, быстрый рост и непрерывное цветение до заморозков.", "Сейчас ритм ЖИЗНИ СТАЛ другим.", "С юмором, видно, у НАС СТАЛО совсем бедновато, а вот« развлекалок»-- хоть отбавляй.", "\" Староельцинские\" и\" новопутинские\" С чем же связана вспышка активности силовиков в погонах, прокурорских мундирах и в штатском, объектом КОТОРОЙ СТАЛ ЮКОС?", "После 1996 ГОДА СТАЛО ясно, что Геннадия Зюганова к президентской власти никто не допустит, так что в Кремле его воспринимают как удобного спарринг-партнера на выборах главы государства, которого можно и\" подпитать\".", "Оно и понятно: если тайное перераспределение ПОТОКОВ СТАНЕТ явным, кто заплатит за бесцельно пролитую воду, ушедшую через прорвавшиеся трубы, неисправные задвижки и т. д.? На себя коммунальщики, видно, давно не рассчитывают, поэтому ставку делают исключительно на нас, жильцов- потребителей.", "Чудесный климат этого уголка Причерноморья, удобная бухта привлекали внимание российской интеллигенции и буржуазии как место летнего отдыха, и на рубеже веков район ГЕЛЕНДЖИКА СТАЛ интенсивно застраиваться частными дачами.", "Замена настырного ФОРВАРДА СТАЛА знаком окончательной капитуляции\" Динамо\".", "Одним из примеров данного вида общественных ПРЕДПРИЯТИЙ СТАЛ Институт комплексных исследований промышленной технологии, созданный путём объединения восьми расположенных в Цукуба НИИ из состава министерства экономики и промышленности и семи региональных НИИ того же подчинения.", "Предметом ОБОГАЩЕНИЯ СТАЛИ дефицитные джинсы, которые пользовались неизменной популярностью в любое время года и позволяли заработать от 30 до 100 процентов чистой прибыли с каждой пары.", "Сама Сгибова считает, что причиной такого парадоксального РЕШЕНИЯ СТАЛО не нарушение ею Порядка приватизации, установленного городской думой, а иного порядка, исторически сложившегося в КУИ.", "-- Самой удачной премьерой ТЮЗа прошлого ГОДА СТАЛ поставленный вами спектакль по пьесе Ибсена« Строитель Сольнес».", "Результатом РЕФОРМ СТАЛА общая культурная трансформация советского общества, которая сопровождалась появлением новых статусных позиций, стилей жизни, стилей потребления, а также разрушением прежней диспозиции культурных вкусов[ 19].", "Идеологическое значение прошлого и его СИМВОЛОВ СТАЛО иным: фашистские захватчики разрушили культурное наследие народов России, поэтому необходимо противопоставить их варварству гуманную заботу о ценностях истории.", "В итоге сведения о прохождении ПОЕЗДОВ СТАЛИ поступать диспетчерам и в АСОУП автоматически.", "По мере того как электронные диспетчерские приложения распространялись от региона к региону, всё больше частных КОМПАНИЙ СТАЛИ проявлять интерес к технологиям слежения за грузами.", "В целях оказания помощи в организации и проведении Всероссийского совещания\" Регионы России: читающие дети-- читающая нация\" Союз издателей и РАСПРОСТРАНИТЕЛЕЙ СТАЛ одним из попечителей совещания.", "\" Родителями\" ПРАЗДНИКА СТАЛИ центр национальных объединений ТОДК\" Содружество\"( Людмила Гусарова), Максатихинский РДК( Нина Чигрина) и эстонская община( Эльмар Альяс).", "-- Пробным камнем для НАС СТАНЕТ модернизация семи немецких военных кораблей\" Джеронг\",-- сказал\" Известиям\" Борис Лейкис.", "Однако если иностранных БАНКОВ СТАНЕТ слишком много, то хорошего в этом будет мало.\"", "Жизнь ГОРОДОВ СТАЛА зависеть во многом от них.", "Такие родные и прежде добрые лица моих СОТРУДНИЦ СТАЛИ злыми, ехидными, словно я отняла у них что-то ценное.", "Не исключено, что вторыми добывать деньги из МУСОРА СТАНЕТ Сочи.", "По словам советника президента\" одним из важнейших факторов экономического роста последних ЛЕТ СТАЛИ уникально благоприятное состояние мировой экономической конъюнктуры, беспрецедентное в нашей истории улучшение условий внешней торговли, которое заключается в одновременном повышении экспортных цен и снижении импортных\".", "Задача, которую мы ставим для себя, следующая: мы провели реформы, от КОТОРЫХ СТАЛИ жить лучше 20 миллионов россиян.", "Основным мотивом убийства депутата Сергея ЮШЕНКОВА СТАЛО желание заинтересованных лиц\" расколоть и развалить\" партию\" Либеральная Россия\".", "По информации ГАЗЕТЫ, главным предметом ОБСУЖДЕНИЯ СТАЛ ультиматум Сергея Глазьева.", "Самые глубокие из прозрений ФИЗИКОВ СТАЛИ ответом на вопрос: как я устроил бы этот занятный предмет, будь я на месте Творца?", "Наиболее изученный канадский участок получил несколько необычное на слух название Раб, а вся совокупность древнейших провинций Северной АМЕРИКИ СТАЛА именоваться Лаврентией.", "Итогом визита Владимира ЯКОВЛЕВА СТАЛО совещание в администрации области.", "Другими словами, вызванная нарушением зрительного контроля структурная дифференциация моторной стадии, характерным признаком КОТОРОЙ СТАЛО проявление тонкой структуры, была преодолена в результате построения действия, адаптированного к новым условиям.", "К концу обучения не только абсолютные и относительные значения этой СТАДИИ СТАЛИ сопоставимы с данными, полученными в условиях нормы, но и её структура приобрела форму, характерную для обычного дискретного действия.", "Базой ИССЛЕДОВАНИЯ СТАЛА школа N 91 на улице Воровского( ныне-- Поварской), точнее V\" А\" класс этой школы.", "Сначала на Филиппинах, а затем компании в Египте, Иордании, Ливане и странах Персидского ЗАЛИВА СТАЛА применяться технология, предполагающая поставку денег\" от дверей-- до дверей\".", "Наконец, при получении хорошо оплачиваемой работы в крупном хозяйстве для сельского ТРУЖЕНИКА СТАНЕТ возможным и полный отказ от ведения ЛПХ.", "Построение заканчивается, когда листьями ДЕРЕВА СТАНУТ элементарные значения: 0( пусто) для компонентов из раздела\" Состав\" и базовые типы данных для компонентов из раздела\" Параметры\".", "И чуть ли не первым делом самого Мухаммеда, а потом его ПРЕЕМНИКОВ СТАЛА подготовка похода в Палестину( она была захвачена калифом Омаром в 638- 640 годах).", "Возможно, этот ген лишь на каком-то этапе ЭВОЛЮЦИИ СТАЛ управлять развитием зрительного аппарата.", "Представительница именно этой ДИНАСТИИ СТАЛА главой государства в 1952 году.", "А достойным преемником Марка Аврелия после гибели его ничтожного сына КОММОДА СТАЛ Луций Септимий Север из города Лептис Магна- бывшей финикийской колонии, превращённой в главный римский порт на северном берегу Африки.", "Книги по йоге, мистике, научные и\" самодеятельные\" переводы текстов, труды современных индийских гуру и их западных ИНТЕРПРЕТАТОРОВ СТАЛИ продаваться не только в специальных магазинах, но и в метро, подземных переходах, супермаркетах.", "Но\" сумма идей\" его собственного ИСКУССТВА СТАЛА камнем преткновения на пути понимания Пушкина; она для нас раскрывается лишь постепенно вот уже полтораста лет и будет далее раскрываться.", "Тем самым григорьевская идея вослед авторитетным заключениям Гоголя и на фоне их строит сюжет понимания Пушкина русской мыслью( вослед, конечно, не только Гоголю, но и статьям Белинского, авторитетным не менее, но на фоне всё-таки Гоголя, хотя, по-видимому, без осознанного отталкивания,-- потому что с точки зрения обозреваемого нами здесь сюжета понимания именно гоголевские суждения содержали структурную завязку сюжета, следующим звеном КОТОРОГО СТАЛА статья Аполлона Григорьева).", "Главным объектом ПОДРАЖАНИЯ СТАЛ жанр римской сатиры( Гораций и Ювенал).", "Следами их РАССЕЛЕНИЯ СТАЛИ специфические гидронимы, охарактеризованные тем же исследователем.", "Вторую волну миграции составили остроготы, местом расселения КОТОРЫХ СТАЛО нижнее Поднепровье.", "Заселение этой обширной территории Юго-Восточной ЕВРОПЫ СТАЛО результатом широкой инфильтрации славянского земледельческого населения, а также и многочисленных аваро-славянских военных набегов на византийские земли, когда крупные массы славян оседали в завоёванных местностях.", "генетически модифицированные патогены, создание КОТОРЫХ СТАЛО возможным на основе современных методов молекулярной биологии и биотехнологии, разработанных в основном в период с 1980 г. до конца прошлого тысячелетия.", "Ведь если бы время потекло вспять, то вокруг НАС СТАЛИ бы происходить совершенно поразительные явления.", "Тепло потечёт не от горячих тел к холодным, а наоборот-- от холодных к горячим, а энтропия замкнутых СИСТЕМ СТАНЕТ уменьшаться.", "Скажем, фотопластинка с изображением далёкой ЗВЕЗДЫ СТАНЕТ излучать электромагнитные волны, сходящиеся на поверхности этой звезды.", "С обратной связью у НАС СТАЛО похуже, но я думаю, что она вcё-таки сохранится у нас.", "В-третьих, сумма критических замечаний в адрес ПРАВИТЕЛЬСТВА СТАЛА достаточно высокой.", "Нельзя с помощью ЗНАНИЙ СТАТЬ управленцем.", "Потом ИХ СТАЛО две.", "Гол этого игрока в ворота ИНТЕРА СТАЛ/ наверное/ украшением прошлого сезона.", "У нас в этом году наша команда 1986 ГОДА СТАЛА чемпионом страны.", "Поэтому если бы выборы были сейчас/ я бы против ВСЕХ СТАЛ голосовать.", "Квартирных КРАЖ СТАЛО много.", "Менталитет/ нам мало понятное слово/ оно было известно только специалистам/ а кто из НАС СТАЛ специалистом в этой области?", "Некоторые считают/ 11 СЕНТЯБРЯ СТАЛО переломным моментом в истории человечества."], "No prep + Loc": ["В последнее время имя Ди Каприо в ТИТРАХ СТАЛО для меня своеобразным знаком качества, несмотря на неприязнь к нему в 90-х из-за участия в совершенно дурацком« Ромео+ Джульетта» и, как ни странно, слащавой роли в« Титанике».", "При этом в его округлившихся ГЛАЗАХ СТАЛА появляться скрытая печаль...", "В ГОРОДЕ СТАЛО тоскливо и пусто, и я ушёл домой.", "В ДОМЕ СТАЛИ мельтешить бородатые и очкастые юнцы, книжные маклеры, которые наряду с редкой книгой могли торгануть и какой-нибудь дефицитной ветошью, например, белыми водолазками из ГУМа с наценкой пять рублей.", "На другой день, как только над вершинами гор просветлело небо и в ДОЛИНЕ СТАЛО светать, возле камня первым появился учитель.", "И ещё какие-то смутные, но большие истины о любви- радости и любви- ПРЕСТУПЛЕНИИ СТАЛИ приходить и тревожить меня.", "Звёзды в НЕБЕ СТАЛИ менее отчетливы и ярки.", "Угол тёти Мари прибрали, кровать застлали белым пикейным одеялом, и сразу в КОМНАТЕ СТАЛО светлее.", "В 1996-М СТАЛ президентом Палестинской автономии.", "В современных УСЛОВИЯХ СТАЛО очевидным, что нельзя ограничиваться только лишь подготовкой учительских кадров.", "Воскресная победа в ПАСЬЮТЕ СТАЛА для Оле юбилейной-- 30-й.", "В САНТЬЯГО СТАЛИ предлагать\" гонорар\" в 50 тысяч долларов тем офицерам, которые возьмутся за эту миссию.", "Мои представления о свободе слова в России и обществе в ЦЕЛОМ СТАЛИ куда менее оптимистическими, зато более точными.", "Так кошек в нашей СЕМЬЕ СТАЛО две.", "И когда это случится, на ДУШЕ СТАНЕТ радостно и грустно: сын вырос.", "Так, самыми многочисленными на ФОРУМЕ СТАНУТ представители науки, образования, здравоохранения и культуры( 18%).", "-- А как Борис Ельцин в 1992-М СТАЛ премьер-министром, будучи президентом?", "Олигархи в современной РОССИИ СТАЛИ чуть не врагами народа.", "При обеспечении планируемых темпов экономического роста в СТРАНЕ СТАНЕТ возможным соблюдение этих условий.", "Да, первыми сонями на ЗЕМЛЕ СТАЛИ пресмыкающиеся.", "Несмотря на то, что вода как теплоноситель использовалась давно в котельной технике, в атомной ЭНЕРГЕТИКЕ СТАЛО необходимым обеспечить новые технологические требования и выявить для воды новые закономерности в условиях применения её в полях мощных излучений, при новых ранее не применявшихся материалах оболочек, для форсированных тепловых потоков и при новых формах проточного тракта.", "В ГИДРОДИНАМИКЕ СТАЛИ совершенно недостаточны одномерные и осредненные подходы, когда для теплообменного аппарата определяются только перепады статического давления на участках проточного тракта и средние в сечениях скорости, то есть расходы.", "Плотность энергии ядерного топлива на шесть порядков больше плотности энергии органического топлива, благодаря чему плавание в ОКЕАНАХ СТАЛО неограниченным во времени и пространстве.", "То есть не то что там ремонт/ а чище в ПОДЪЕЗДАХ СТАЛО."], "No prep + Acc": ["Крамарову НЕКОГО СТАЛО представлять, кроме самого себя.", "Теперь я ЕЁ СТАЛ встречать всё чаще и чаще.", "Ну вот, и незаметно лодка ударилась носом в песчаный берег, ЕЁ СТАЛО сносить течением, но я успел выпрыгнуть, коленями и руками вжался в травяной склон, напрягся, выпрямился, встал на ноги, железная цепь была у меня в руке, и я, повернувшись, легко втащил лодку на берег.", "Гриша за последнее ВРЕМЯ СТАЛ ещё более пухлым, весёлым и кудрявым-- или, может быть, так казалось, потому что он был уже немного пьян.", "И вдруг в какой-то МОМЕНТ СТАЛО казаться, что немножко\" то\".", "В 1997 году к семейству бензиновых моторов присоединились два 1,9-литровых двигателя с турбонаддувом, мощностью 160 и 200 л. с. Из бензиновых на российском вторичном рынке чаще всего встречаются 1, 7-литровый( 116 л. с.) и 1, 9-литровый( 140 л. с.), которые в последнее ВРЕМЯ СТАЛИ обозначать как 1, 8 и 2, 0 л. Если вам попался автомобиль с двигателем 1, 8 л( индекс B 4184 SM), то лучше с ним не связываться.", "В 70- 80-е годы основным способом борьбы ООП за НЕЗАВИСИМОСТЬ СТАЛИ громкие теракты-- взрыв в тель-авивском аэропорту( 28 погибших и 72 раненых), убийство израильских спортсменов на Олимпиаде в Мюнхене, атаки в аэропортах Вены и Рима( 18 погибших и 111 раненых).", "Ступеньки их авантюрного триумфа в стране, поделённой пополам между\" Ласковым Маем\" и\" Сектором Газа\"( вариант: Гребенщиковым и Шевчуком), причудливые акции и пластинки, успехи и провалы, поездка на ЕВРОВИДЕНИЕ СТАЛИ уже параграфами учебника по курсу русской поп-культуры, а они сами-- первыми поп-музыкальными классиками эпохи смены тысячелетий.", "Во ВТОРНИК СТАЛО известно, что новый генеральный директор канала ТВС Руслан Терекбаев", "Одним из основных направлений конференции в последние ГОДЫ СТАЛО взаимодействие вузов/ кафедр и рекламной отрасли в процессе подготовки специалистов по рекламе.", "Словарный запас мой расширялся день ото дня, \" свободный разговор\" на разные ТЕМЫ СТАЛ ещё свободнее, и углублённое изучение грамматики нашло своё реальное практическое применение.", "Шла я легко, свободно, с большим удовольствием, но месяца через ЧЕТЫРЕ СТАЛА замечать, что благоверный мой как-то долго думает перед тем как сказать что-нибудь, выстраивает фразу и заботится о чистоте интонации.", "Соответственно, вклад внутренних факторов, и прежде всего качество экономической политики, в темпы экономического роста в последние ГОДЫ СТАЛ отрицательным\".", "И это было сказано с такой мукой в глазах, что ПРЕЗИДЕНТА СТАЛО по-человечески жалко.", "Базой для расчёта бюджета на следующий ГОД СТАЛА более оптимистичная оценка роста ВВП в 2003 г.( он пересмотрен с 4, 3% до 5, 9%).", "Одним из надёжных свидетельств проживания славян в Висло-Одерском регионе в римское ВРЕМЯ СТАЛИ лексические славизмы, достоверно фиксируемые в древнеанглийском языке, основу которого заложили диалекты англов, саксов и ютов.", "Однако спустя некоторое время ЕЁ СТАЛИ одолевать сомнения: она совершенно не знала Мартина, не знала его прошлого, и многое в поведении мужа иногда казалось ей странным и даже подозрительным.", "Да и вы другую МУЗЫКУ СТАЛИ играть.", "Очень МНОГИЕ СТАЛИ цветы высаживать."], "No prep + Ins": ["А между тем рядом с ней вместе с другими мальчиками и ДЕВУШКАМИ СТАЛ появляться некий военный, капитан по званию, как мне охотно разъяснили мои друзья.", "Так в состоянии блаженного слабоумия, время от времени сопровождая свою возлюбленную, как незримая тень, я дожил до середины лета, когда она вместе с сестрой и КАПИТАНОМ СТАЛА посещать танцы в городском парке.", "И с тем большей настойчивостью и чисто туристическим УПОРСТВОМ СТАЛИ тут же, за столом, выбивать из нас Гартвига.", "Людмила Мишина, в институт поступившая годом позже его, но ещё в школе он слышал о гадостях этой самозванки, всегда НОРОВИВШЕЙ СТАТЬ начальницей и умевшей выискивать в человеке изъян или недостаток, чтоб гвоздить по нему безжалостно и безостановочно.", "Быть МОЛОДЫМ СТАНЕТ легче.", "В 1994-м Арафат вместе с РАБИНОМ СТАЛ лауреатом Нобелевской премии мира.", "Ещё одним полезным ДОПОЛНЕНИЕМ СТАНЕТ возможность осуществлять депозитарные переводы, что позволит клиентам не только торговать ценными бумагами, но и давать в режиме реального времени поручения на их перевод из одного депозитария в другой.", "Но со ВРЕМЕНЕМ СТАЛО ясно, что президент не ошибся.", "Главным ВОПРОСОМ СТАЛА проблема Калининграда.", "ВТОРОЙ СТАЛА сборная Венгрии, набравшая на очко меньше( 37, 5).", "На сей раз главными действующими ЛИЦАМИ СТАЛИ Гарри Каспаров, его китайский коллега по фамилии Е и один из судей Олимпиады.", "Самым откровенным СНИМКОМ СТАЛ портрет депутата в вечернем платье с глубоким декольте без бретелек.", "Аналогичным УСПЕХОМ СТАЛ пользоваться в Лондоне портвейн( Cruz, Offley или- настоящий кисло-сладкий португальский портвейн, совсем не похожий на приторную\" Массандру\" или тем более московскую проспиртованную сивуху), когда его, как это принято в самой Португалии, стали разливать в небольшие бутылки, похожие на бутылки пива\" Миллер\" или\" Корона экстра\".", "Поэтому следующим нашим ШАГОМ СТАЛО обращение в суд с жалобой на действия сотрудников ГИБДД.", "Неприятной НОВОСТЬЮ СТАЛО неожиданное падение чистой прибыли« Ростелекома» и его поражение в конкурентной борьбе с альтернативными компаниями связи на московском рынке.", "ПОБЕДИТЕЛЯМИ СТАЛИ: кафедра рекламы\" Связи с общественностью и реклама\" Северо-Западного института печати( Санкт-Петербург) и Сергей Вячеславович ВЕСЕЛОВ, автор учебного пособия\" Маркетинг в рекламе\".", "ИМ СТАЛ Инкомбанк.", "В\" новом обществе\" прошлое и его знаки, КАКОВЫМИ СТАЛИ вещи дореволюционной России, отбрасываются.", "ПЕРЕЛОМНЫМ СТАЛ 1960 год, когда, по словам Лаврова, произошли три знаменательных события:\" В мире-- опубликовано\" Сообщение об алгоритмическом языке Алгол 60\", в стране-- выпущена первая заводская серия из четырёх вычислительных машин М- 20, одна из которых попала к нам в ОКБ, во мне-- созрело решение посвятить себя впредь уже не баллистике, а программированию\".", "ПОСЛЕДНЕЙ СТАЛ учебник по программированию для университетов.", "Моими первыми ТРЕНЕРАМИ СТАЛИ Игорь и Елена Ивашины.", "ИМ СТАЛ Борис Грызлов, который до работы в МВД был председателем нашей фракции в Госдуме.", "Мало кто знает, что уже с начала 2002 г. операции с пенсионными ДЕНЬГАМИ СТАЛИ делом вполне законным.", "Заниматься РУКОДЕЛИЕМ СТАНЕТ теперь вдвойне приятно!", "Но её ГЛАШАТАЕМ СТАЛ не мечтатель или непризнанный гений, а один из самых авторитетных учёных мира, чьё имя работники пера и принтера ставят порой в приметной близости к Эйнштейну.", "Известно, что в динамике миграции в современной России переломным оказался 1994 г. Именно с этого времени ЗАМЕТНОЙ СТАЛА тенденция сокращения масштабов и результатов миграции( см. таблицу 1).", "Полагаем, что переводы в режиме online со ВРЕМЕНЕМ СТАНУТ доступны отправителям, имеющим счёт в любом банке, прикреплённый к пластиковой карточке одной из известных платёжных систем.", "Это отнюдь не детектив, а сухой, обстоятельный технико-исторический обзор, который вместе с ТЕМ СТАЛ бестселлером, потому что американские граждане гордятся тем, что владеют мощным атомным подводным флотом.", "АКТУАЛЬНЫМ СТАЛО формирование безвихревого проточного тракта с обязательным выравниванием поля давлений в напорных и выходных коллекторах.", "СОБСТВЕННИКОМ СТАЛ сам человек.", "В работе над хронопом моей индивидуальной КАРТИНКОЙ СТАЛ вид мелкого ручейка/ в котором отражаются солнечные лучи.", "Ну а потом когда Вы ВЗРОСЛОЙ СТАЛИ/ своя семья была здесь в Ленинграде/ какие праздники отмечали?", "А первым ШАГОМ СТАНЕТ совместное патрулирование Средиземного моря кораблями Черноморского флота и ВМС НАТО.", "Ты ДИССИДЕНТОМ СТАНЕШЬ/ или ты станешь фашистом/ или наоборот кем-то/ и приспособишься.", "Ей нужно/ чтоб ты снова РЕБЁНКОМ СТАЛ/ чтобы она тебя могла на руках носить."]}, "0": {}, "1": {"No prep + Ins": ["Вот этот вопрос и СТАЛ ОСНОВАНИЕМ для того, что некоторые считают эту фотку коллажом.", "может самим СТАТЬ ВЛАДЕЛЬЦАМИ базы?)", "СТАТЬ ОЛИГАРХОМ типа Абрамовича.", "Только вот женщина СТАЛА ДОБЫТЧИЦЕЙ, а мужчина...", "Я не про такую заботу, я про то, что женщины СТАЛИ ДОБЫТЧИЦАМИ.", "Дальнейшее существование этой идеологии СТАЛО ТОРМОЗОМ для развития страны.", "Через считанные дни сериал СТАНЕТ САМЫМ запоминающимся памятником всем разведчикам СССР, непревзойдённым шедевром советского кинематографа, гранитным пластом культуры огромной страны.", "Отменный подбор лучших актеров: Л. Броневой, Р. Плятт, Е. Евстигнеев, О. Табаков и конечно В. Тихонов, который СТАЛ КУМИРОМ для подражания, благодаря великой актерской игре.", "Этот фильм СТАЛ НЕЗЫБЛЕМЫМ памятником все тем жертвам второй мировой войны, где в безжалостной схватке интеллекта и силы, рождались герои.", "И если уж называть эталонный советский фильм про шпионов— то это« Мёртвый сезон», основанный, кстати, на реальной истории и сделанный гораздо более достоверно и со знанием дела( а сцена обмена вообще СТАЛА КЛАССИЧЕСКОЙ и не раз цитировалась даже в западных фильмах).", "А как СТАЛ ПОПУЛЯРНЫМ, стал еще и деньги за работу неплохие получать… так все.", "А как только СТАЛА СТУДЕНТКОЙ-- что хочу, то и делаю, полная самостоятельность) Лично я каждый день не готовилась, могла прочитать перед семинаром и на месте уже определится с ответом- а в школе чут ли не заучивала) точно так же с лекциями, можно было и поспать)))) Но зато когда сессия, то нужно попотеть)", "я сама СТАЛА СВИДЕТЕЛЕМ таких разговоров: а-ля« этот должен по этом предмету иметь пять»,« у этого то-то должно быть»...", "Да, вы СТАНЕТЕ ОДНИМ из многочисленных больных почитателей.", "Каждая фраза в фильме— это маленький шедевр, а многие из них СТАЛИ КРЫЛАТЫМИ и разошлись на цитаты.", "Для меня Мягков СТАЛ САМЫМ обаятельным и привлекательным, а Фрейндлих-- родной подругой.", "Каждый актер сделал свою работу на все сто, СТАВ ТЕМ, о ком говорят и по сей день.", "Фильм СТАЛ ЧЕМПИОНОМ проката 1978 года и его полюбили миллионы, а Алиса Фрейндлих и Андрей Мягков по опросу читателей журнала« Советский экран» были признаны лучшими актерами года.", "Слова героев СТАЛИ АФОРИЗМАМИ и даже эпизодические роли-- находка, вспомните, как товарищ Бубликов( Петр Щербаков) долго не мог сосредоточиться на работе, видя прекрасные ножки девушек.", "Приехал к ним в гости миллионер Константин Смирнов и его сын Петр, который в 24 года СТАЛ НОБЕЛЕВСКИМ лауреатом.", "Еще тут есть девушка Вера, ожидающая своего любимого, который СТАЛ ИЗВЕСТНЫМ музыкантом и обещал ей вернуться к ней через год.", "Мужчина, который однажды вырвавшись из нашей убогой страны— СТАЛ ЧЕЛОВЕКОМ с большой буквы.", "К тому времени, защитив диссертацию и СТАВ ЗАВЛАБОМ, он взлетел на первую высоту, его приглашали на конференции, на конференциях дважды делали заманчивые предложения, но надо было покидать город, уже обжитый, уже привечающий его, и он не решился.", "Многие приносили книги-- один шкаф СТАЛ КНИЖНЫМ, к великой радости Оли.", "Теперь, когда Кваша СТАЛ ВЫЕЗДНЫМ, он достаёт их по месту нового жительства...", "Сбылось пророчество Васи Аксенова, и Крым СТАЛ ОСТРОВОМ.", "От страшного удара безумец СТАЛ ПЛОСКИМ, как географическая карта.", "А непонятная, загадочная и, мало этого, подозрительная жизнь другого человека вдруг отчасти СТАНЕТ ТВОЕЙ?", "Пуговицы вновь СТАЛИ НЕРОВНЫМИ, как блины.", "Скоро он СТАЛ ГЕРОЙ.", "Сразу СТАЛИ АТЕИСТАМИ?", "И сразу коридор СТАЛ УЗКИМ, а зал раза в два больше, чем был.", "А если Лёва не СТАНЕТ ВЕЛИКИМ или, по крайней мере, известным?", "Я СТАЛ ВОЛШЕБНИКОМ!", "-- Стояли грязные тарелки, и вдруг в одно мгновение они СТАЛИ ЧИСТЫМИ.", "-- Я же сказал тебе, что я СТАЛ ВОЛШЕБНИКОМ!", "-- Ну, хорошо, если ты СТАЛ ВОЛШЕБНИКОМ, сделай так, чтобы...", "-- Только ты на всякий случай опять СТАНЬ СИЛЬНЫМ,-- предложил Юра.", "-- Вы СТАНЕТЕ САМЫМ богатым человеком в мире и сможете всю жизнь не работать!", "-- Он СТАЛ СЛАБЫМ, как мокрица!", "Вот тогда этот платок и для тебя СТАНЕТ ВОЛШЕБНЫМ!", "Пока те ещё не СТАЛИ ТАКИМИ, как сейчас.", "Вошло в привычку и даже СТАЛО РИТУАЛОМ во все прочие дни таить в себе сладкую жуть суббот, в священный же вечер отъехать от дома, где всё назойливо кричит о сиюминутности подальше, в ту часть города, где давно не бывал, и в сумерках( особо желателен туман) идти по малолюдной улице; бесплотными тенями прошмыгивают мимо случайные прохожие-- как даты, события, эпохальные происшествия, до которых сейчас, в эту именно субботу, нет никакого дела, они лишние, они безынтересны, их день и час ещё не настал, но грянет календарное число-- и уже на другой улице, в другую субботу заголосят немые тени; раздвинется занавес-- и на сцене возникнут новые персонажи, на них, как бы в кресле развалясь, и будет посматривать он, Гастев.", "Людмила Мишина, в институт поступившая годом позже его, но ещё в школе он слышал о гадостях этой самозванки, всегда норовившей СТАТЬ НАЧАЛЬНИЦЕЙ и умевшей выискивать в человеке изъян или недостаток, чтоб гвоздить по нему безжалостно и безостановочно.", "Никогда не мазанные помадою губы Мишиной набухли от прилива крови, СТАВ ТЕМНО-ВИШНЕВЫМИ, дыхание её учащалось, пальцы порхали над рубашкой, что-то поправляя, кожа её будто зудела( венский профессор похмыкал бы понимающе), шаг у подъезда дома укоротился, и Гастев покровительственно похлопал понурую, уже сдавшуюся Мишину по плечу: вперёд, детка, всё будет в порядке...\" Авдотья Петровна!", "И если ещё внимательнее всмотреться в это чудо портняжного искусства, то СТАНЕТ ЗАМЕТНОЙ другая издевательская нелепица!", "И не СТАНЕТ ТЕМ более травиться лицезрением и слушанием Мишиной, которая-- конечно же!-- выступит\" с искренней, от чистого сердца\" речью...", "В смысле, когда она СТАНЕТ ЖЕНЩИНОЙ прошлого века...", "И СТАЛИ ЭТИМИ тыщщами лётчиков.", "Они СТАЛИ ПОХОЖИМИ на корону.", "Если я опять СТАНУ ПАССАЖИРОМ.", "Его лицо на несколько секунд СТАЛО НЕПОДВИЖНЫМ и мёртвым-- только кудрявые волосы шевелились в струе влетающего в открытое окно воздуха.", "СТАВШИ ВЗРОСЛОЙ, она, как боксёр перед встречей с сильнейшим противником, настраивалась не на победу, а на достойное поражение.", "Не СТАНЕТ ЖЕРТВОЙ лицемерия!", "И сразу лицо и глаза СТАЛИ ЖЁСТКИМИ, вернулись в фокус.", "Здесь, в этих двух комнатах, выросли дети, СТАЛИ ЛЮДЬМИ.", "Но по-настоящему она СТАЛА ВДОВОЙ, только когда умерла боль.", "Впрочем, на один миг глаза вернулись в фокус и СТАЛИ ЖЁСТКИМИ.", "Вискостная муфта СТАЛА ПЕРВЫМ\" пасынком\" в семье\" проходимцев\".", "Прежде чем семейное предприятие СТАЛО ПРОМЫШЛЕННЫМ, пивовары ездили в Баварию осваивать тамошние секреты рецептуры и технологии.", "Открытие мадридского представительства банка, намеченное на конец мая, не СТАНЕТ ИСКЛЮЧЕНИЕМ.", "Татьяну Николаевну как преподавателя с 30-летним стажем до глубины души тронула драма девушки, выброшенной на улицу неблагодарной родственницей и мечтающей вопреки всем превратностям судьбы СТАТЬ ДИПЛОМИРОВАННЫМ педагогом.", "Он СТАЛ СВОИМ в чате, он писал президентам компаний и даже стран.", "В свои 27 лет я не оставляю надежды СТАТЬ ПОЛНОЦЕННОЙ.", "Лайза Миннелли, проводящая с новоиспечённым супругом Джонатаном Россом медовый месяц в Лондоне, едва не СТАЛА ЖЕРТВОЙ вульгарного уличного грабежа.", "СТАВ ПРИНЦЕССОЙ Уэльской, Диана не забыла Мод и регулярно писала ей, рассказывая о своей новой жизни, а также непременно поздравляла с днём рождения и Рождеством.", "В то же время почти все они при удачном стечении обстоятельств способны СТАТЬ ПРИЗЁРАМИ Игр в Солт-Лейке.", "В 1994-м Арафат вместе с Рабином СТАЛ ЛАУРЕАТОМ Нобелевской премии мира.", "В 1996-м СТАЛ ПРЕЗИДЕНТОМ Палестинской автономии.", "У Нахабцева была в распоряжении целая команда камераменов, и среди них молодой Вадим Алисов, который потом СТАЛ МАСТЕРОМ, может считать себя учеником Нахабцева, и мы с ним тоже сняли несколько фильмов.", "Между тем не исключено, что олимпийский сезон СТАЛ ПОСЛЕДНИМ в карьере примы.", "Количественный рост СТАЛ ОСНОВНОЙ тенденцией 2000-го и отчасти 2001 года.", "Больше всего это событие обрадовало жителей Грозного, живущих надеждой на то, что когда-нибудь их многострадальный город СТАНЕТ ПОЛНОЦЕННОЙ столицей.", "Жители города( а их сейчас около 130 тыс.) уверены, что, как только Грозный снова СТАНЕТ ГЛАВНЫМ городом Чечни, жизнь в нём наладится.", "Судьи СТАНУТ ЗДОРОВЫМИ, а адвокаты-- свободными", "Последний день четвертьфиналов чемпионата мира по футболу СТАЛ ДРАМАТИЧЕСКИМ для хозяев: японцы уступили туркам, которых собирались побеждать с крупным счётом.", "Отсюда напрашивается вывод: Интернет, отменив цензуру государственную и\" рыночную\", сам СТАЛ СВОЕОБРАЗНОЙ формой глушения свободного слова.", "Триумф Кузнецовой СТАЛ ТРЕТЬИМ успехом отечественного женского тенниса за последние четыре месяца, в течение которых случилась и варшавская радость 19-летней Елены Бовиной, и июльская победа в Сопоте 16-летней Динары Сафиной( к слову, Кузнецову и Сафину связывает крепкая дружба, которую они регулярно подкрепляют, обмениваясь SMS-сообщениями по мобильным телефонам).", "При нём Канада СТАЛА ДВУЯЗЫЧНОЙ страной-- статус официального наряду с английским получил французский язык.", "Россия сделала большой шаг вперёд и снова СТАНЕТ ОДНОЙ из великих держав.", "Ещё в 1721 году казачий сын Михайло Волков обнаружил на левом берегу реки Томь близ села Щеглово\" горелую гору\", СТАВ ПЕРВООТКРЫВАТЕЛЕМ кузнецких углей.", "В современных условиях СТАЛО ОЧЕВИДНЫМ, что нельзя ограничиваться только лишь подготовкой учительских кадров.", "Александр Гельман СТАЛ РОДОНАЧАЛЬНИКОМ целого направления советской драматургии.", "Главный тренер Александр Бабкин СТАЛ ПОМОЩНИКОМ Евгения Ловчева в\" Спартаке\", а большинство футболистов отправились в московское\" Динамо\".", "В 1972-м Генрих Белль СТАЛ ЛАУРЕАТОМ Нобелевской премии по литературе.", "Тем не менее\" Милан\" взял три очка и СТАЛ ЛИДЕРОМ итальянского чемпионата.", "Олег Киселев, занимавший этот пост, СТАЛ ПРЕДСЕДАТЕЛЕМ совета директоров компании.", "В начале девяностых спортивный образ жизни вошёл в моду: СТАЛО СТИЛЬНЫМ не только играть в гольф и крикет, но и летать на воздушном шаре, ходить под парусом, играть в футбол.", "Это слово СТАЛО ТЕРМИНОМ в финансовом мире.", "Даже первоначальное заселение колоний, которые позднее СТАЛИ СОЕДИНЁННЫМИ Штатами, в XVII веке происходило в заметной степени с использованием подобной схемы.", "Чем больше людей заинтересовано в том, чтобы фирма СТАЛА ПРОДАВАЕМОЙ, тем легче будет потом её продать.", "Пиночет, уже СТАВ ГЕНЕРАЛОМ, издал\" Эссе по изучению чилийской геополитики\" и следующий свой труд\" Геополитика\".", "В 1971 году он СТАЛ КОМАНДУЮЩИМ гарнизоном Сантьяго, что было первым его назначением при правительстве Сальвадора Альенде Госсенса.", "Забастовки СТАЛИ ПОВСЕДНЕВНОСТЬЮ.", "Пратс СТАЛ МИНИСТРОМ обороны, но потерял доверие армии, которая в Чили всегда ценила свою независимость от политики.", "Эта строчка СТАЛА ЗНАМЕНИТОЙ, когда её повторил великий американский генерал Дуглас Макартур, отстранённый от руководства войсками США во время Корейской войны.", "\" Даймохк\" и\" Аланты-Ныхас\" СТАЛИ НАДЁЖНОЙ опорой президентов двух Республик в деле достижения гражданского мира и человеческого взаимоуважения между ингушским и и осетинским народами.", "Теперь это СТАЛО СТРОИТЕЛЬНОЙ нормой.", "Несмотря на то что они давно уже СТАЛИ ЗВЁЗДАМИ мирового масштаба, Россию они не забывают, регулярно привозят нам новые выставки.", "Она- то и СТАЛА ЛЕЙТМОТИВОМ\" Никиных\" торжеств 23 апреля.", "Те, кто семнадцать лет назад только-только входил в кинематограф, уже СТАЛИ МАСТЕРАМИ.", "Те, кто тогда были мастерами, уже СТАЛИ КЛАССИКАМИ.", "Она отворачивается от сыновних подмостков, где блистает другая, чтобы СТАТЬ ЦЕНТРОМ настоящей сцены.", "Блестящее исполнение актрисой С. Зелянковской оригинального пластического рисунка СТАЛО ЦЕНТРОМ этого талантливого спектакля.", "-- Плёночное кино СТАНЕТ ИСТОРИЕЙ.", "Сейчас ритм жизни СТАЛ ДРУГИМ.", "Произошло проникновение Интернета в нашу жизнь, СТАЛА ДОСТУПНОЙ любая информация.", "Вероятно, поэтому ему выпала почётная миссия СТАТЬ ОСНОВАТЕЛЕМ и первым руководителем всей национал-социалистической радиопропаганды.", "А тот, в свою очередь, помог Шувалову СТАТЬ ПРЕЗИДЕНТСКИМ помощником и возглавить рабочую группу, занявшуюся разработкой предложений по экономической политике на путинский второй срок.", "Кто СТАНЕТ ПРЕЕМНИКОМ Абрамовича в автомобильном бизнесе( которым он, так же как и\" РусАлом\", пока что владеет совместно с Олегом Дерипаской), пока неясно, но есть мнение, что пакет может купить\" Северсталь\" Алексея Мордашова.", "Оно и понятно: если тайное перераспределение потоков СТАНЕТ ЯВНЫМ, кто заплатит за бесцельно пролитую воду, ушедшую через прорвавшиеся трубы, неисправные задвижки и т. д.? На себя коммунальщики, видно, давно не рассчитывают, поэтому ставку делают исключительно на нас, жильцов- потребителей.", "Ваши учебники по теории вероятностей сразу СТАЛИ ОСНОВНЫМИ в системе университетского образования и переведены на многие иностранные языки.", "Но чтобы СТАТЬ ТАКИМ выпускником, необходимо влиться в учебную среду Соединённого Королевства ещё в школьные годы.", "Замена настырного форварда СТАЛА ЗНАКОМ окончательной капитуляции\" Динамо\".", "- Классификация служащих по их способностям, навыкам и умениям должна СТАТЬ ПРЕДПОСЫЛКОЙ учреждения новой системы оплаты их труда в зависимости от уровня профессиональной подготовки, служебной ответственности и результатов работы, то есть личного вклада каждого.", "В итоге, через 7 лет работы в банковской системе он СТАЛ ВИЦЕ-ПРЕЗИДЕНТОМ одного из крупнейших и самых влиятельных банков Самары.", "Сдав экзамены, Володя уехал на сборы и узнал о том, что СТАЛ СТУДЕНТОМ только там.", "С другой стороны, человек, у которого Володя подрабатывал в магазине, предложил ему СТАТЬ БУХГАЛТЕРОМ в казино.", "Владимир ушёл под начало Багаева и СТАЛ ЭКОНОМИСТОМ в отделе пассивных операций.", "Мой дед был охотником и как-то вырезал мне из берёзы\" летающую бабочку\", которая сразу же СТАЛА МОЕЙ любимой игрушкой.", "Дело в том, что география производства и потребления\" Жигулевского пива\" давно СТАЛА ИНТЕРНАЦИОНАЛЬНОЙ.", "После отмены этой нормы, в связи с вступлением в силу в июле прошлого года нового административного кодекса, СТАЛО НЕВОЗМОЖНЫМ бороться с самогонщиками.", "Этот закон фактически не выполняет свои функции, а СТАЛ ПОВОДОМ для штрафов и взяток.", "Эффективность этой меры поставил под сомнение предприниматель Александр Гоголев:\" Пока мы ещё мужчины и женщины, но скоро опять СТАНЕМ ЭЛЕКТОРАТОМ.", "Идеологическое значение прошлого и его символов СТАЛО ИНЫМ: фашистские захватчики разрушили культурное наследие народов России, поэтому необходимо противопоставить их варварству гуманную заботу о ценностях истории.", "Лавров СТАЛ НАЧАЛЬНИКОМ группы баллистики в коллективе, где велись без преувеличения эпохальные работы по созданию ракет.", "И если раньше подобные состязания выигрывали зарубежные спортсмены, то в этом году отличился москвич Артём Нестеров, который СТАЛ ПОБЕДИТЕЛЕМ\" Рашен Оупен\".", "На днях она возвратилась из Польши, где СТАЛА АБСОЛЮТНОЙ чемпионкой в серии любительских турниров, которые проводит MGTour в различных странах.", "Скорее всего, нынешний Новый год тоже не СТАНЕТ ИСКЛЮЧЕНИЕМ и встречу я его на сцене.", "В целях оказания помощи в организации и проведении Всероссийского совещания\" Регионы России: читающие дети-- читающая нация\" Союз издателей и распространителей СТАЛ ОДНИМ из попечителей совещания.", "Судя по поступающим заявкам, октябрьская юбилейная выставка\" Пресса\" СТАНЕТ РЕКОРДНОЙ как по числу участников, так и по размеру экспозиционной площади.", "Причина наших удачных выступлений в том, что мы СТАЛИ ЕДИНОМЫШЛЕННИКАМИ.", "На мой взгляд, он и должен СТАТЬ ГУБЕРНАТОРОМ.", "Как СТАТЬ БОГАТЫМ", "Это и СТАНЕТ ПРОВЕРКОЙ его\" проходимости\".", "В ТОМ, что выборы в этих регионах не СТАНУТ УВЕСЕЛИТЕЛЬНОЙ прогулкой, соратников заверил Ф. Клинцевич из думской фракции\" Единство\":\" Нам предстоит серьёзная работа, я бы даже сказал-- борьба\".", "СТАЛО ОЧЕВИДНЫМ-- идея прямого обращения к руководству страны ведущими представителями общества верна.", "Он не СТАЛ БОЛЬШИМ поэтом, но выпустил несколько книжек лирических стихов, долго работал в столичном издательстве редактором и, верю я, не настраивал редактируемых им поэтов на зло.", "Такие родные и прежде добрые лица моих сотрудниц СТАЛИ ЗЛЫМИ, ехидными, словно я отняла у них что-то ценное.", "А когда ты СТАНЕШЬ МОЕЙ женой, они искренне забудут, как издевались над тобой, каждая будет утверждать, что именно она тебя поддерживала и из-за этого воевала с остальными.", "Нынешняя не СТАЛА ИСКЛЮЧЕНИЕМ.", "Соответственно, вклад внутренних факторов, и прежде всего качество экономической политики, в темпы экономического роста в последние годы СТАЛ ОТРИЦАТЕЛЬНЫМ\".", "Спустя некоторое время в лесном массиве рядом с трассой местные жители обнаружили эту форму:\" милиционеры\" СТАЛИ МИЛЛИОНЕРАМИ, и камуфляж им стал больше не нужен.", "Более 10 лет прослужил в органах госбезопасности, затем СТАЛ ОДНИМ из первых сотрудников приморской налоговой полиции, а с 1999 года возглавил эту структуру.", "-- А как Борис Ельцин в 1992-м СТАЛ ПРЕМЬЕР-МИНИСТРОМ, будучи президентом?", "Имея такое доверие людей, такую власть- все СТАЛИ ТАКИМИ послушными,-- почему Владимиру Путину не взять на себя всю ответственность и не решить эти проблемы?", "Они действительно давно СТАЛИ ЛЕВЫМИ.", "Для\" Единой России\" это тоже СТАЛО ОЧЕВИДНЫМ после отстранения от дел бывшего председателя генсовета партии Александра Беспалова, который пытался сохранить\" монополию на власть\".", "Однажды это высказывание СТАЛО ПРЕДСКАЗАНИЕМ-- это факт, однако неужели же оно действует и по наше время?", "* В 1979 году Стивен Хоукинг СТАЛ ПРОФЕССОРОМ прикладной математики и теоретической физики в Кембриджском университете( Великобритания).", "Вот эти- то концентрические фигуры и СТАЛИ ЗАВЯЗЬЮ всех последующих откровений.", "Самые глубокие из прозрений физиков СТАЛИ ОТВЕТОМ на вопрос: как я устроил бы этот занятный предмет, будь я на месте Творца?", "Их чудо- софа СТАЛА НАСТОЯЩИМ украшением выставки в лондонской галерее искусства, к открытию которой герои вечера и подкатили на своём диковинном транспортном средстве.", "В 40-е годы XIX века, чтобы СТАТЬ ПОПУЛЯРНЫМ автором, нередко достаточно было отнести рукопись одному из ведущих критиков( надёжней всего-- к Белинскому), получить его благоприятный отзыв и тем самым--\" пропуск\" на страницы влиятельного журнала(\" Отечественных записок\"\" Современника\"...).", "Главное, по мнению Ткача, сориентировать городские транспортные компании на новые маршруты, чтобы добираться в Анапу и обратно не СТАЛО ПРОБЛЕМОЙ.", "Когда Путин СТАЛ ПРЕЗИДЕНТОМ, у него были две горячие проблемы-- Гусинский и Березовский.", "Сегодня бюджет выполняет все обещания и решения, он СТАЛ ЧЕСТНЫМ\",-- подчеркнул Кудрин.", "СТАВ ПРЕЗИДЕНТОМ, постоянно кидает камушки в советское прошлое.", "Но главный вывод из всей этой истории-- увлечение выращиванием и коллекционированием кактусов никогда не СТАНЕТ ДЕЛОМ рутинным и заурядным!", "В результате они СТАЛИ МИЛЛИОНЕРАМИ.", "Денежные переводы-- raison d'etre трудовой миграции-- СТАЛИ СОСТАВЛЯЮЩЕЙ, характеризующей\" социальное лицо глобализации\".", "Во-первых, государственный статус почтовых систем и их длительная история существования, а также отсутствие плохой репутации на рынке, создаваемой всевозможными финансовыми кризисами( что характеризует банковские системы), сформировали почте весьма благоприятный имидж, который по мере перехода почтовых систем в рыночные условия работы СТАНЕТ ОГРОМНЫМ конкурентным преимуществом и важнейшим фактором привлечения клиентов.", "Испанский банк Banco Bilbao Vizcaya Argent aria, купив крупный мексиканский банк Bancomer, тут же СТАЛ ДОМИНИРУЮЩИМ игроком в электронном трансфертном бизнесе.", "Morgan заявил о приобретении Bank One за 58 млрд. долларов США, что позволит ему увеличить свои активы до 1, 1 трлн. долларов США и СТАТЬ ВТОРЫМ по размеру активов банком США после Citigroup с активами в 1, 2 трлн. долларов США Процесс консолидации на американском рынке не оставляет выбора уже присутствующим на нём европейским банкам, таким, как голландский ANB Amro, шотландский Royal Bank of Scotland( RBoS), британский HSBC и французский BNP Paribas.", "Если к тому же принять во внимание и общее сокращение объёма ВВП, то СТАНЕТ ОЧЕВИДНЫМ, что значение роста доли продукции ЛПХ было не столь уж велико.", "При обеспечении планируемых темпов экономического роста в стране СТАНЕТ ВОЗМОЖНЫМ соблюдение этих условий.", "Наконец, при получении хорошо оплачиваемой работы в крупном хозяйстве для сельского труженика СТАНЕТ ВОЗМОЖНЫМ и полный отказ от ведения ЛПХ.", "Вскоре он СТАЛ ЛЮБИМЦЕМ всей семьи, но наибольшее внимание уделяла ему Гюльчохра Бабаева.", "Не возвращаясь к древневосточной или греческой традиции, можно сослаться на Исидора Севильского, благодаря сочинениям которого это понятие СТАЛО ОБЩЕПРИНЯТЫМ в средневековой литературе, причём особенно широко начиная как раз с XII в.[ 55].", "Престижное издательство не случайно опубликовало диссертацию Кроне- к тому времени бывшая аспирантка вошла в число ведущих ориенталистов мира, СТАЛА ПРОФЕССОРОМ известного принстонского Института высших исследований и автором целого ряда глубоких и всеми признанных работ по истории раннего ислама.", "Агаритяне тоже отвернулись от евреев, и агаризм тоже переименовал себя, СТАВ ИСЛАМОМ, только мусульмане, в отличие от христиан, принялись расширять число приверженцев ислама не словом, а мечом.", "Это и СТАЛО САМОНАЗВАНИЕМ новой религии.", "При всей своей убедительности и логичности она не СТАЛА ПОСЛЕДНЕЙ.", "В частности, если пространство девятимерное, то, как предсказывает Стандартная модель, гравитационная и электромагнитная силы станут одного порядка величины уже при 10^- 17-- 10^- 18 сантиметра, а отклонения от ньютоновского закона тяготения СТАНУТ ЗАМЕТНЫМИ уже на вполне доступных нам расстояниях.", "Эвглена, СТАНЬ ЧЕЛОВЕКОМ!", "Именно Эдвард Дженнер избавил человечество от страшной напасти и СТАЛ ПРАРОДИТЕЛЕМ новой науки, которую впоследствии назвали иммунологией- одной из важнейших медицинских наук, последователи которой получили за свои открытия едва ли не больше всего Нобелевских премий.", "Дженнер СТАЛ ПОЧЁТНЫМ гражданином Лондона.", "Разрешение ЯМР действительно СТАЛО ВПЕЧАТЛЯЮЩИМ.", "Представительница именно этой династии СТАЛА ГЛАВОЙ государства в 1952 году.", "А что там находилось до того, как он СТАЛ МУЗЕЕМ во второй раз?", "Не всё же разглагольствовать о том, каким должен быть хороший человек, пора и СТАТЬ ИМ.", "Действительно, через полтора столетия после гибели Спасителя христианство СТАЛО ВАЖНОЙ( хотя ещё подпольной) компонентой имперской идеологии.", "Если же Церковь отвергнет плюрализм святого учения, она СТАНЕТ АНАЛОГОМ Римской( или китайской) империи.", "Она прервёт контакты между Востоком и Западом на два столетия- до формирования новых народов, которые СТАНУТ ГЛАВНЫМИ героями Великого Переселения между Европой и Китаем.", "Электроника СТАНЕТ НЕПРИМЕТНОЙ деталью одежды, лёгкой, миниатюрной, плотно прилегающей к телу.", "О том, что\" Санкхья-карика\" СТАЛА КАНОНИЧЕСКИМ текстом санкхьи, свидетельствует обширная комментаторская литература и ссылки в авторитетных источниках других традиций, а также в компендиумах\" Шад-даршана-саммучая\" Харибхадры( VIII в.) и\" Сарва-даршана-санграха\" Мадхавы( XIV в.). В книге подробно излагается содержание каждой карики, а затем даётся перечень и анализ комментариев к этому тексту.", "Она фактически СТАНЕТ НАДЁЖНЫМ советчиком оператора, формулирующим оперативно и в удобной форме рекомендации строго в соответствии с эксплуатационными инструкциями и проектной документацией.", "Это отнюдь не детектив, а сухой, обстоятельный технико-исторический обзор, который вместе с тем СТАЛ БЕСТСЕЛЛЕРОМ, потому что американские граждане гордятся тем, что владеют мощным атомным подводным флотом.", "Плотность энергии ядерного топлива на шесть порядков больше плотности энергии органического топлива, благодаря чему плавание в океанах СТАЛО НЕОГРАНИЧЕННЫМ во времени и пространстве.", "А. Н. Колмогоров, И. М. Гельфанд, Е. Б. Дынкин и некоторые другие СТАЛИ НЕПОСРЕДСТВЕННЫМИ руководителями и участниками преподавания математики в школе.", "Расшифровка этого вопроса и СТАНЕТ ТЕМОЙ процесса.", "Но\" сумма идей\" его собственного искусства СТАЛА КАМНЕМ преткновения на пути понимания Пушкина; она для нас раскрывается лишь постепенно вот уже полтораста лет и будет далее раскрываться.", "Оно СТАНЕТ ДОМИНАНТНЫМ словом в пушкинских выступлениях Блока и Цветаевой, вокруг него и посейчас клубятся околопушкинские разборки, если вспомнить книгу А. Терца- Синявского( славящего стихийного Пушкина) и одну из последних больших статей Валентина Непомнящего( не признающего значения этого слова для понимания Пушкина и объясняющего его популярность\" неоязыческим мифологизмом\" нашего\" серебряного века\"^ 68; только ведь не серебряным веком, а Аполлоном Григорьевым запущено было это сомнительное слово в пушкиноведческий оборот). Стихии как органические силы жизни, которым даёт язык поэзия. Вот вопрос понимания Пушкина: как оценить эти силы и роль их в\" порядке мира\" пушкинском, если вспомнить блоковское в его речи:\" Порядок мира тревожен, он-- родное дитя беспорядка...\"^ 69?", "Как идеологическое выступление речь и СТАЛА ГРОМКИМ событием и обрела долговременное влияние.", "Итак, к шести годам у большинства детей появляется желание СТАТЬ ШКОЛЬНИКАМИ.", "порядка, отдельными пороками и общественными низами; смех и история( исторические деятели и события), смех и философская мысль( мировоззрение) СТАЛИ НЕСОВМЕСТИМЫМИ.", "Сатира сыграла свою творческую роль в процессе подготовки и создания европейского романа, который и СТАЛ ОСНОВНЫМ жанром, изображающим современную действительность.", "Заселение этой обширной территории Юго-Восточной Европы СТАЛО РЕЗУЛЬТАТОМ широкой инфильтрации славянского земледельческого населения, а также и многочисленных аваро-славянских военных набегов на византийские земли, когда крупные массы славян оседали в завоёванных местностях.", "Северные славяне СТАЛИ ОСНОВОЙ для формирования польской народности, балтийских славян и северновеликорусов, которые этнографически выделяются очень отчётливо по особенностям техники домостроительства, женской одежды XVIII- XIX вв. и по диалектологии.", "генетически модифицированные патогены, создание которых СТАЛО ВОЗМОЖНЫМ на основе современных методов молекулярной биологии и биотехнологии, разработанных в основном в период с 1980 г. до конца прошлого тысячелетия.", "Сообщения о них появляются на страницах газет и журналов так часто, что СТАЛИ ПРИВЫЧНЫМИ.", "Между тем, судя по всему, разумным обитателям Вселенной предстоит со временем заниматься корректировкой космических процессов с тем, чтобы их стихийное развитие не привело к тому, что наша Вселенная СТАНЕТ НЕПРИГОДНОЙ для жизни.", "СТАВ ВЕДУЩИМ Техником, Харлан совершил серьёзный проступок-- он полюбил девушку из Реальности-- Нойс, что строжайше запрещено суровыми правилами Вечности.", "У нас будут дети и внуки, и они СТАНУТ СВИДЕТЕЛЯМИ того, как человек достигнет звёзд.", "Теперь он СТАЛ НАСТОЯЩИМ хищником!", "Если в России женщина СТАЛА ГРАЖДАНКОЙ в 17-ом году, то во Франции только с генералом Де Голлем, конкретно 21 апреля 1944 года женщина получила право участвовать в выборах.", "Мы/ наконец/ СТАЛИ ГРУППОЙ/ которая... как называется эта штука...", "Нельзя с помощью знаний СТАТЬ УПРАВЛЕНЦЕМ.", "За эти два года для меня лично моя фамилия СТАЛА МОИМ именем.", "СТАТЬ ТАКИМ же мастером/ как те были тогда.", "Это СТАЛО ЭЛЕМЕНТОМ жизни.", "Если наши встречи СТАНУТ ПЕРИОДИЧНЫМИ/ раз в неделю/ раз в две недели/ то был бы/ как раз/ тот вот эффект.", "Недавно сделали анекдот из рассказа Марка Твена\" Как я СТАЛ СОБСТВЕННЫМ дедушкой\".", "Масяня СТАЛА САМЫМ популярным зрелищем Интернета некоторое время назад/ вместе с Хрюнделем.", "У нас в этом году наша команда 1986 года СТАЛА ЧЕМПИОНОМ страны.", "Был замом/ СТАЛ ГЛАВНЫМ.", "В прошлом году Екатерина Болдырева СТАЛА ЛАУРЕАТОМ этого конкурса.", "Книга\" Властелин колец\" СТАЛА КУЛЬТОВОЙ/ и есть люди/ которые создают миры/ описанные там.", "Модератор: Но не ради того/ чтобы СТАТЬ УЧЁНЫМ?", "Они и СТАЛИ КОММЕРЦИЕЙ заниматься/ а могли бы что-то дать нашей стране.", "Вот/ к примеру/ чтобы СТАТЬ РЫБОЛОВОМ/ тебе нужно пол года проучиться и получить лицензию.", "Как СТАТЬ МИЛЛИОНЕРОМ?\" не нравится/ или там\" Слабое звено\"/ нет.", "А там он СТАЛ СУДЕБНО-МЕДИЦИНСКИМ экспертом."], "в + Loc": ["Видимо, летягой я СТАНУ В СЛЕДУЮЩЕЙ жизни...)))", "СТАЛО В ДОМЕ непривычно пусто.", "Особенно много путаницы СТАЛО В СВЯЗИ с частыми появлениями наших физиономий по телевизору.", "Матрёна и сейчас СТАЛА В ДВЕРЯХ кухоньки бессловесной просительницей.", "И тут нет никакой проблемы-- мировыми знаменитостями Комар и Меламид СТАЛИ В РЕЗУЛЬТАТЕ того, что на протяжении десятилетий неутомимо и весело компостировали мозги приличным людям.", "В центре« Войны»-- история русского парня( прекрасный дебют студента Щепкинского театрального училища Алексея Чадова), пережившего некий опыт, бежать которого СТАЛО В НАШЕМ обществе нормой.", "Когда теоретики символизма( Вячеслав Иванов и Андрей Белый) СТАНУТ В НАЧАЛЕ нашего века( 1912) вновь выкликать Орфея как имя, благословляющее их поэтическое движение, Вяч. Иванов даст ему определение, почти повторяющее григорьевское о Пушкине:\" заклинатель хаоса и его освободитель в строе\"^ 64.", "Вы возьмите повышение квартплаты и повышение пенсий/ они ещё бедней СТАЛИ В ОТНОШЕНИИ процентом."], "No prep + Dat": ["Каждый просто обязан СТАТЬ СЕБЕ ЛЮБИМОМУ И ОТЦОМ И МАТЕРЬЮ!", "Наоборот, он СТАЛ НАМ близок и дорог, как никто.", "И я попросил мою новую знакомую отвести меня после базара в Тальново и подыскать избу, где бы СТАТЬ МНЕ квартирантом.", "А потом я тоже СТАЛА НИКОМУ не нужна.", "Я уж не СТАЛА ЕЙ говорить, что моя бабушка гречку не только мыла, но ещё и прокаливала на сковородке, а перед этим перебирала по крупинке.", "После курса процедур эффект возрастёт в геометрической прогрессии-- и наверняка СТАНЕТ ОЧЕВИДНЫМ всем вашим знакомым."], "на + Acc": ["А вот во второй появились отличные персонажи, чёрный юмор, а зрелищного экшена СТАЛО НА ПОРЯДОК больше.", "Все обернулись на меня, уверенные, что я СТАНУ НА СТОРОНУ Юры уже потому, что он меня назвал.", "-- Ты просто СТАЛ НА ВРЕМЯ пассажиром.", "Я СТАЛА НА НЕГО орать, и он успокоился."], "для + Gen": ["В последнее время имя Ди Каприо в титрах СТАЛО ДЛЯ МЕНЯ своеобразным знаком качества, несмотря на неприязнь к нему в 90-х из-за участия в совершенно дурацком« Ромео+ Джульетта» и, как ни странно, слащавой роли в« Титанике».", "А иначе он СТАНЕТ ДЛЯ ВСЕХ обыкновенным человеком, абсолютно равным и неинтересным.", "Сахар и масло, которые понемножку выдавались по карточкам, давно СТАЛИ ДЛЯ НЕЁ несъедобными, как камни.", "Призовые места в Оберхофе тоже не СТАЛИ ДЛЯ РОСТОВЦЕВА первыми в этом сезоне: на первом этапе Кубка мира он финишировал первым в индивидуальной гонке и вторым в масс-старте.", "Предъявлять такие требования к традиционным СМИ бесполезно: замалчивание эксклюзивов, появившихся у конкурента, СТАЛО ДЛЯ НИХ незыблемым корпоративным законом( от своих студентов с журфака МГУ я знаю, что им этот закон даже преподают).", "Воскресная победа в пасьюте СТАЛА ДЛЯ ОЛЕ юбилейной-- 30-й.", "Именно хозяин этого магазина, который, кстати,« по совместительству» владел одним из самарских казино, да ещё двоюродный брат, имеющий свой бизнес, СТАЛИ ДЛЯ ВЛАДИМИРА своеобразным примером для подражания."], "No prep + Acc": ["-- Наоборот,-- говорит дедушка,-- он СТАЛ НАС уважать.", "Учитель снова пытался что-то объяснить ему, но не очень трезвый после весёлой ночи трактирщик не СТАЛ ЕГО и слушать-- при первом же слове о законах механики пренебрежительно махнул рукой.", "Едва Рубахин СТАЛ ЕГО доставать, он тоже прибавил.", "Выйдя из купе, Андрей чуть не столкнулся с идущим по вагону проводником, но ни о чём не СТАЛ ЕГО спрашивать.", "Она ведь у вас хроник, кто бы СТАЛ ЕЁ в больнице держать\"....", "Но он не СТАЛ ЕЁ менять.", "Я бы не СТАЛА ИХ выбрасывать вообще.", "Очень многие СТАЛИ ЦВЕТЫ высаживать.", "Вот я даже не СТАЛА ДОЧЬ"], "между + Ins": ["Тут турки СТАЛИ МЕЖДУ СОБОЙ переговариваться, а потом один из них спрашивает:"], "No prep + Nom": ["И как-то суетлив СТАЛ РУБАХИН и всё разжигал, разжигал костёр, чтобы тому было теплее.", "Немного выдравшись из колотной своей житёнки, СТАЛА МАТРЁНА повнимательней слушать и моё радио( я не преминул поставить себе разведку-- так Матрёна называла розетку.", "Сперва СТАЛИ ВСЕ вокруг стола, и старик, золовкин муж, прочёл\" Отче наш\".", "А когда первый раз сходила в кино и увидела музыкантов, которые играют в фойе, мне СТАЛО ЖАЛЬ моего бедного дедушку: зрители переговаривались, жевали бутерброды, шуршали газетами, а старые люди на сцене играли вальс.", "-- Я тебя уговорила в самый последний момент,-- СТАЛА Я шёпотом объяснять Лёве.-- Они просто не знают, что ты будешь выступать...", "У тёти Клавы в животе был рак, и поэтому живот у неё СТАЛ БОЛЬШОЙ- большой( так говорили), а глаза вылезли на лоб( как у рака, думала я).", "Он прочитал письмо, и лицо у него СТАЛО ДРУГОЕ.", "Камнем преткновения СТАЛ ВОПРОС: сколько колёс должно крутиться от мотора?", "Символом этой самой свободы СТАЛА ЛЕГАЛЬНАЯ продажа лёгких наркотиков, в чём несложно убедиться, заглянув в любой\" кофейный магазин\".", "Спонсором культурной программы, приуроченной к этому событию, СТАЛ ВХОДЯЩИЙ в банковскую группу\" СБС-Агро\" Stolichny Bank International( дочерний банк\" СБС-Агро\" в Нидерландах со 100-процентным российским капиталом).", "Первой в серии культурных акций СТАЛА ВЫСТАВКА\" Бумажная архитектура\", открытая недавно в Музее личных коллекций ГМИИ им. А. С. Пушкина.", "СТАВ И. о. резидента, Гордиевский не только сдал англичанам всю советскую агентурную сеть в Великобритании, но и раскрыл многие разведоперации в других странах.", "В 1723 году гроссмейстером только что образованной Объединённой великой ложи Англии СТАЛ ПРИНЦ Фредерик, наследник британского престола.", "Во-первых, настоящей сенсацией выставки СТАЛА СПОРТИВНАЯ модель T- Touch от Tissot-- это первые в мире сенсорные часы.", "Первым иностранным представительством Арафата СТАЛО БЮРО\" Фатах\" в Алжире.", "В 70- 80-е годы основным способом борьбы ООП за независимость СТАЛИ ГРОМКИЕ теракты-- взрыв в тель-авивском аэропорту( 28 погибших и 72 раненых), убийство израильских спортсменов на Олимпиаде в Мюнхене, атаки в аэропортах Вены и Рима( 18 погибших и 111 раненых).", "Ещё одним полезным дополнением СТАНЕТ ВОЗМОЖНОСТЬ осуществлять депозитарные переводы, что позволит клиентам не только торговать ценными бумагами, но и давать в режиме реального времени поручения на их перевод из одного депозитария в другой.", "-- В ближайшее время главным направлением нашей деятельности СТАНЕТ РЕГИОНАЛЬНОЕ развитие комплекса GutaBROKER.", "Главным вопросом СТАЛА ПРОБЛЕМА Калининграда.", "Что удивительно, потому что одной из основных тем СТАЛО ОБСУЖДЕНИЕ калининградской проблемы, вызывающей сегодня много вопросов как у россиян, так и у соседних стран.", "Второй СТАЛА СБОРНАЯ Венгрии, набравшая на очко меньше( 37, 5).", "На сей раз главными действующими лицами СТАЛИ ГАРРИ Каспаров, его китайский коллега по фамилии Е и один из судей Олимпиады.", "Самым откровенным снимком СТАЛ ПОРТРЕТ депутата в вечернем платье с глубоким декольте без бретелек.", "А сегодня одним из инвесторов фирмы СТАЛ КОРОЛЬ фаст-фуда Рональд МакДоналдс, выкупивший 33% сети Pret- a- Manger за 25 миллионов долларов.", "Первой фазой\" шоковой терапии\" СТАЛО СОКРАЩЕНИЕ денежной массы и правительственных расходов, что позволило полностью взять под контроль инфляцию, но безработица подскочила за год с 9, 1 до 18, 7%- уровня\" великой депрессии\" США 1930-х годов.", "После вступления в силу( почти год назад!) Кодекса об административных правонарушениях РФ, наверное, самым\" больным\" для автолюбителей СТАЛО ПРИМЕНЕНИЕ положений части третьей статьи 12. 15.", "Поэтому следующим нашим шагом СТАЛО ОБРАЩЕНИЕ в суд с жалобой на действия сотрудников ГИБДД.", "Неприятной новостью СТАЛО НЕОЖИДАННОЕ падение чистой прибыли« Ростелекома» и его поражение в конкурентной борьбе с альтернативными компаниями связи на московском рынке.", "Новизной проекта СТАЛА ВОЗМОЖНОСТЬ создания в режиме он-лайн каждым посетителем своего набора одежды.", "Организатором этого форума СТАЛА МЕЖДУНАРОДНАЯ рекламная ассоциация( 1 АА).", "Одним из основных направлений конференции в последние годы СТАЛО ВЗАИМОДЕЙСТВИЕ вузов/ кафедр и рекламной отрасли в процессе подготовки специалистов по рекламе.", "Временно этому событию предшествовало вручение дипломов Российской Академии Естественных Наук об избрании действительным членом президента PAPA Владимир ЕВСТАФЬЕВА и академиками отделения\" Масс-медиа и общество\" РАЕН СТАЛИ ГЕНРИХ БОРОВИК, писатель, публицист, драматург, общественный деятель, и Борис ЕРЕМИН, президент РО I АА.", "В ленте\" Адаптация\" жертвой экспериментов СТАЛ РАЗДВОИВШИЙСЯ Николас Кейдж, изобразивший alter ego Кауфмана.", "Но моя героиня Клер-- это и моя мать, и немножко то, чем сегодня СТАЛА Я».", "\" Староельцинские\" и\" новопутинские\" С чем же связана вспышка активности силовиков в погонах, прокурорских мундирах и в штатском, объектом которой СТАЛ ЮКОС?", "Одним из примеров данного вида общественных предприятий СТАЛ ИНСТИТУТ комплексных исследований промышленной технологии, созданный путём объединения восьми расположенных в Цукуба НИИ из состава министерства экономики и промышленности и семи региональных НИИ того же подчинения.", "Предметом обогащения СТАЛИ ДЕФИЦИТНЫЕ джинсы, которые пользовались неизменной популярностью в любое время года и позволяли заработать от 30 до 100 процентов чистой прибыли с каждой пары.", "Им СТАЛ ИНКОМБАНК.", "Врач тут же СТАЛ КАКОЙ-ТО грустный, и в училище меня в итоге не приняли.", "Так кошек в нашей семье СТАЛО ДВЕ.", "Одним из 3-х арендаторов на рынке\" Привокзальный\" СТАЛА БУХГАЛТЕР фонда Челнокова.", "-- Самой удачной премьерой ТЮЗа прошлого года СТАЛ ПОСТАВЛЕННЫЙ вами спектакль по пьесе Ибсена« Строитель Сольнес».", "В\" новом обществе\" прошлое и его знаки, каковыми СТАЛИ ВЕЩИ дореволюционной России, отбрасываются.", "Результатом реформ СТАЛА ОБЩАЯ культурная трансформация советского общества, которая сопровождалась появлением новых статусных позиций, стилей жизни, стилей потребления, а также разрушением прежней диспозиции культурных вкусов[ 19].", "Последней СТАЛ УЧЕБНИК по программированию для университетов.", "Моими первыми тренерами СТАЛИ ИГОРЬ и Елена Ивашины.", "Моим любимым ударом вскоре СТАЛА СВЕЧКА.", "\" Родителями\" праздника СТАЛИ ЦЕНТР национальных объединений ТОДК\" Содружество\"( Людмила Гусарова), Максатихинский РДК( Нина Чигрина) и эстонская община( Эльмар Альяс).", "-- Пробным камнем для нас СТАНЕТ МОДЕРНИЗАЦИЯ семи немецких военных кораблей\" Джеронг\",-- сказал\" Известиям\" Борис Лейкис.", "Им СТАЛ БОРИС Грызлов, который до работы в МВД был председателем нашей фракции в Госдуме.", "Так, самыми многочисленными на форуме СТАНУТ ПРЕДСТАВИТЕЛИ науки, образования, здравоохранения и культуры( 18%).", "Но СТАЛО ЖИТИЕ одно", "Не исключено, что вторыми добывать деньги из мусора СТАНЕТ СОЧИ.", "Героем съезда, по сценарию, СТАНЕТ ГЛАВА МВД Борис Грызлов: не являясь членом партии, он будет представлен как её безусловный предводитель.", "Основным мотивом убийства депутата Сергея Юшенкова СТАЛО ЖЕЛАНИЕ заинтересованных лиц\" расколоть и развалить\" партию\" Либеральная Россия\".", "По информации ГАЗЕТЫ, главным предметом обсуждения СТАЛ УЛЬТИМАТУМ Сергея Глазьева.", "Итогом визита Владимира Яковлева СТАЛО СОВЕЩАНИЕ в администрации области.", "Другими словами, вызванная нарушением зрительного контроля структурная дифференциация моторной стадии, характерным признаком которой СТАЛО ПРОЯВЛЕНИЕ тонкой структуры, была преодолена в результате построения действия, адаптированного к новым условиям.", "Базой исследования СТАЛА ШКОЛА N 91 на улице Воровского( ныне-- Поварской), точнее V\" А\" класс этой школы.", "И чуть ли не первым делом самого Мухаммеда, а потом его преемников СТАЛА ПОДГОТОВКА похода в Палестину( она была захвачена калифом Омаром в 638- 640 годах).", "Да, первыми сонями на Земле СТАЛИ ПРЕСМЫКАЮЩИЕСЯ.", "Авторами её СТАЛИ ЗООЛОГИ из Канады и Великобритании Аманда Винсент и Хэзер Дж. Халл.", "А достойным преемником Марка Аврелия после гибели его ничтожного сына Коммода СТАЛ ЛУЦИЙ Септимий Север из города Лептис Магна- бывшей финикийской колонии, превращённой в главный римский порт на северном берегу Африки.", "Актуальным СТАЛО ФОРМИРОВАНИЕ безвихревого проточного тракта с обязательным выравниванием поля давлений в напорных и выходных коллекторах.", "Тем самым григорьевская идея вослед авторитетным заключениям Гоголя и на фоне их строит сюжет понимания Пушкина русской мыслью( вослед, конечно, не только Гоголю, но и статьям Белинского, авторитетным не менее, но на фоне всё-таки Гоголя, хотя, по-видимому, без осознанного отталкивания,-- потому что с точки зрения обозреваемого нами здесь сюжета понимания именно гоголевские суждения содержали структурную завязку сюжета, следующим звеном которого СТАЛА СТАТЬЯ Аполлона Григорьева).", "Главным объектом подражания СТАЛ ЖАНР римской сатиры( Гораций и Ювенал).", "Следами их расселения СТАЛИ СПЕЦИФИЧЕСКИЕ гидронимы, охарактеризованные тем же исследователем.", "Одним из надёжных свидетельств проживания славян в Висло-Одерском регионе в римское время СТАЛИ ЛЕКСИЧЕСКИЕ славизмы, достоверно фиксируемые в древнеанглийском языке, основу которого заложили диалекты англов, саксов и ютов.", "Вторую волну миграции составили остроготы, местом расселения которых СТАЛО НИЖНЕЕ Поднепровье.", "Проще СТАЛА НАЛОГОВАЯ система?", "Почему такой вопрос именно сегодня СТАЛ АКТУАЛЬНЫЙ?", "Собственником СТАЛ САМ человек.", "То есть вы раньше были такой медитативный и какой-то светлый/ а сейчас СТАЛИ КАКОЙ-ТО мрачный и серьёзный.", "В работе над хронопом моей индивидуальной картинкой СТАЛ ВИД мелкого ручейка/ в котором отражаются солнечные лучи.", "Это уж потом СТАЛИ БИГУДИ/ стали причёски.", "Это уж потом стали бигуди/ СТАЛИ ПРИЧЁСКИ.", "А потом СТАЛА ТАКАЯ же/ как и мы.", "Потом их СТАЛО ДВЕ.", "СТАНУ Я или нет/ это ещё вопрос.", "Но сейчас СТАЛО МНОГО всяких кафе/ баров.", "Квартирных краж СТАЛО МНОГО.", "СТАЛА Я/ как тут сказали/ сажать.", "Очень дорого СТАЛО ЖИЛЬЁ.", "А первым шагом СТАНЕТ СОВМЕСТНОЕ патрулирование Средиземного моря кораблями Черноморского флота и ВМС НАТО.", "Если говорить о человеке/ то вся экономика сводится к тому/ что сегодня массовым явлением СТАЛО НИЩЕНСТВО/ люди вынуждены искать/ где подзаработать.", "Чище СТАЛ НАШ город/ да?", "Люди СТАЛИ НЕАКТИВНЫЕ.", "Люди СТАЛИ ПАССИВНЫЕ/ инертные/ боятся всего/ забитые."], "на + Loc": ["-- СТАЛ НА ПОРОГЕ."], "по + Dat": ["Одевшись по всей форме, при орденах и медалях, СТАЛ ПО УТРАМ подходить к зеркалу, вглядывался в свою рязанскую харю и злобно шипел:\" Армяшка!.."], "с + Gen": ["А то я совсем СТАЛ С УМА сходить."], "за + Acc": ["Потому что мне обидно СТАЛО ЗА ЭТИХ детей."], "No prep + Gen": ["По мнению наших консультантов, этот мотор СТАЛ СВОЕГО рода\" тупиковой ветвью эволюции\" и с ним можно нажить очень много проблем.", "Скоро два года, как не СТАЛО ЗАМЕЧАТЕЛЬНОГО дирижёра, красивого и талантливого человека Андрея Чистякова.", "Достойным украшением тенистого уголка СТАНУТ КОМПОЗИЦИИ из бальзамина Уоллера( Impatiens walleriana), цветоводы ценят его за неприхотливость, быстрый рост и непрерывное цветение до заморозков.", "В частности, если пространство девятимерное, то, как предсказывает Стандартная модель, гравитационная и электромагнитная силы СТАНУТ ОДНОГО порядка величины уже при 10^- 17-- 10^- 18 сантиметра, а отклонения от ньютоновского закона тяготения станут заметными уже на вполне доступных нам расстояниях."], "во + Loc": ["Это он СТАЛ ВО ГЛАВЕ путча, тремя неделями ранее торжественно заявив Альенде:\" Президент, помните: я готов отдать жизнь за конституционное правительство, которое вы представляете\"."], "у + Gen": ["И все евреи по пути присоединялись к ним, и СТАЛА У НИХ великая армия, и они послали к греческому императору, и сказали ему, что эта земля принадлежит им по наследству их праотца Авраама\".", "И СТАЛИ У НИХ кирпичи вместо камней, а земляная смола вместо извести.", "Это будущее СТАЛО У НАС растущей действительностью."], "в + Acc": ["Кроме того, это влечёт обострение проблемы утечки квалифицированных кадров, поскольку, обучившись нужным городу профессиям, молодые не СТАНУТ В НЕГО возвращаться( а эта проблема и без того остра в малых городах в результате участия наиболее активного населения в процессах трудовой миграции)."]}, "2": {"для + Gen": ["Вот этот вопрос и СТАЛ основанием ДЛЯ ТОГО, что некоторые считают эту фотку коллажом.", "Дальнейшее существование этой идеологии СТАЛО тормозом ДЛЯ РАЗВИТИЯ страны.", "Отменный подбор лучших актеров: Л. Броневой, Р. Плятт, Е. Евстигнеев, О. Табаков и конечно В. Тихонов, который СТАЛ кумиром ДЛЯ ПОДРАЖАНИЯ, благодаря великой актерской игре.", "А тренеры не СТАЛИ делать ДЛЯ ПРИМЫ исключение.", "Последний день четвертьфиналов чемпионата мира по футболу СТАЛ драматическим ДЛЯ ХОЗЯЕВ: японцы уступили туркам, которых собирались побеждать с крупным счётом.", "Они, к примеру, изменяют информацию на веб-сайтах политических противников( политических партий, оборонных ведомств других государств, неугодных кандидатов на выборные должности и т. п.). В последнее десятилетие хакерское сообщество СТАЛО привлекательно ДЛЯ ПОДРОСТКОВ, не проявляющих ни повышенного интереса, ни исключительных способностей к технологиям: в поисках модного стиля поведения они стремятся примкнуть к хакерам как к референтной группе, повысить свой социальный статус.", "Северные славяне СТАЛИ основой ДЛЯ ФОРМИРОВАНИЯ польской народности, балтийских славян и северновеликорусов, которые этнографически выделяются очень отчётливо по особенностям техники домостроительства, женской одежды XVIII- XIX вв. и по диалектологии."], "с + Gen": ["Мне СТАЛО плохо С ТОГО момента, когда я к ГК поправки увидала, но при этом там ни одной фамилии, а здесь они пальцем тычут, кто именно и что предложил.", "Она СТАЛА приносить С РЫНКА раза в два тяжелее сыроватые сетки с торчащим из них жёлтым букетом куриных ног; выпуск кулинарной продукции также возрос."], "из + Gen": ["Да, вы СТАНЕТЕ одним ИЗ МНОГОЧИСЛЕННЫХ больных почитателей.", "Достойным украшением тенистого уголка СТАНУТ композиции ИЗ БАЛЬЗАМИНА Уоллера( Impatiens walleriana), цветоводы ценят его за неприхотливость, быстрый рост и непрерывное цветение до заморозков.", "В целях оказания помощи в организации и проведении Всероссийского совещания\" Регионы России: читающие дети-- читающая нация\" Союз издателей и распространителей СТАЛ одним ИЗ ПОПЕЧИТЕЛЕЙ совещания.", "Авторами её СТАЛИ зоологи ИЗ КАНАДЫ и Великобритании Аманда Винсент и Хэзер Дж. Халл."], "на + Acc": ["В первый раз Алёша Коренев женился ещё в университете, женой его СТАЛА студентка НА КУРС младше его с филологического факультета, девушка очень начитанная и красивая какой-то томной, загадочной красотой, которая могла превращаться, как выяснилось позже, в слепое и отсутствующее выражение.", "Они СТАЛИ похожими НА КОРОНУ.", "Самые глубокие из прозрений физиков СТАЛИ ответом НА ВОПРОС: как я устроил бы этот занятный предмет, будь я на месте Творца?", "Я вообще мало СТАЛ выезжать НА КОНЦЕРТЫ."], "над + Ins": ["СТАЛИ думать НАД СООТВЕТСТВУЮЩИМ репертуаром."], "в + Acc": ["И всё-таки чаша весов постепенно СТАЛА склоняться В МОЮ сторону.", "Спонсором культурной программы, приуроченной к этому событию, СТАЛ входящий В БАНКОВСКУЮ группу\" СБС-Агро\" Stolichny Bank International( дочерний банк\" СБС-Агро\" в Нидерландах со 100-процентным российским капиталом).", "Миннелли и Росс не СТАЛИ обращаться В ПОЛИЦИЮ.", "Поэтому следующим нашим шагом СТАЛО обращение В СУД с жалобой на действия сотрудников ГИБДД.", "Здесь, кстати, проблем теперь меньше не СТАНЕТ-- В РЕШЕНИЕ о повышении тарифов внесён пункт, на который депутаты, может, даже не обратили внимания( как в случае с расчётом за воду):\" Установить стандарт эксплуатации жилищного фонда города по второй группе работ, связанных с нормальным жизнеобеспечением домов в соответствии с методическими рекомендациями по финансовому обоснованию тарифов на содержание и ремонт жилищного фонда, утверждёнными приказом Госстроя России от 28. 12. 2000 г. N 303\". Так вот эта сама вторая группа стандарта предполагает\" пониженные( на 25 процентов по отношению к нормативу) требования к качеству текущего ремонта и технического обслуживания жилищного фонда\".", "Рубцов всё реже и реже СТАЛ наведываться В СВОЮ келью за рекой, снова превратился в бесприютного бродяжку, ночевал у друзей, у знакомых бабёнок, бывал, реденько правда, в доме у начинающей поэтессы Нелли Старичковой, работавшей медсестрой в местной больнице."], "о + Loc": ["СТАЛИ разговаривать О ТОМ о сем.", "Вообще в последнее время американская пресса СТАЛА писать О РОССИИ как чуть ли не об основном поставщики нефти в США."], "про + Acc": ["И я СТАЛ рассказывать ПРО СВОЮ жизнь."], "об + Acc": ["СТАНЕШЬ, ОБ ЛОПАТУ опершись, и ждёшь, скоро ли с фабрики гудок на двенадцать."], "к + Dat": ["Чаще Матрёна по вечерам СТАЛА ходить К МАШЕ посидеть, семечки пощёлкать.", "С этого момента я СТАЛ серьёзно К МАСЯНЕ относиться/ потому что для меня тоже был такой Амстердам/ очень узнаваемый и понятный."], "вокруг + Gen": ["Сперва СТАЛИ все ВОКРУГ СТОЛА, и старик, золовкин муж, прочёл\" Отче наш\"."], "за + Acc": ["Почему он вдруг СТАЛ заступаться ЗА ТАНЦЫ?", "Сейчас СТАЛА бы ЗА ПУТИНА."], "в + Loc": ["Если Лёва СТАНЕТ играть В ШКОЛЬНОМ джазе, ему это может понравиться: ведь у него такая опасная наследственность по линии дедушки.", "Бабушка СТАЛА ходить В БОЛЬШИХ серых валенках с отрезанными голенищами, потому что приходилось много чего наматывать на ногу.", "И для этого она СТАЛА перебирать В МЫСЛЯХ всю жизнь-- пласт за пластом, пробуя: не здесь ли?", "Она ведь у вас хроник, кто бы СТАЛ её В БОЛЬНИЦЕ держать\"....", "Он СТАЛ своим В ЧАТЕ, он писал президентам компаний и даже стран.", "Между тем не исключено, что олимпийский сезон СТАЛ последним В КАРЬЕРЕ примы.", "Интернет-брокерам СТАЛО тесно В СТОЛИЦЕ", "Аналогичным успехом СТАЛ пользоваться В ЛОНДОНЕ портвейн( Cruz, Offley или- настоящий кисло-сладкий португальский портвейн, совсем не похожий на приторную\" Массандру\" или тем более московскую проспиртованную сивуху), когда его, как это принято в самой Португалии, стали разливать в небольшие бутылки, похожие на бутылки пива\" Миллер\" или\" Корона экстра\".", "Это слово СТАЛО термином В ФИНАНСОВОМ мире.", "Ваши учебники по теории вероятностей сразу СТАЛИ основными В СИСТЕМЕ университетского образования и переведены на многие иностранные языки.", "Так я СТАЛА работать В ФОНДЕ имущества.", "Итогом визита Владимира Яковлева СТАЛО совещание В АДМИНИСТРАЦИИ области.", "Бытовым образом плут СТАНЕТ только В ПОЗДНИХ формах плутовского романа.", "И, более того, если и СТАЛИ ощущать В КАКИХ-ТО точках жизнь лучше, то это только следствие того, что было сделано Ельциным.", "Если в России женщина СТАЛА гражданкой В 17-ОМ году, то во Франции только с генералом Де Голлем, конкретно 21 апреля 1944 года женщина получила право участвовать в выборах.", "Хорошо то/ что мы СТАЛИ объединяться В БОРЬБЕ с этим злом/ терроризмом."], "под + Ins": ["Мне СТАЛО холодно ПОД ОДЕЯЛОМ."], "перед + Ins": ["И стыдно СТАЛО-- ПЕРЕД КЕМ выхваляться вздумал?"], "на + Loc": ["Но, наверное, СТАЛ по-другому НА ФОТОГРАФИЯХ получаться... после того, как понял...", "Идея о возможности установления радиосвязи с другими мирами уже на современном уровне радиофизики недавно СТАЛА реализоваться НА НАЦИОНАЛЬНОЙ радиоастрономической обсерватории в США.", "генетически модифицированные патогены, создание которых СТАЛО возможным НА ОСНОВЕ современных методов молекулярной биологии и биотехнологии, разработанных в основном в период с 1980 г. до конца прошлого тысячелетия."], "по + Dat": ["И тогда они СТАЛИ ходить ПО ВСЕМ домам и ломать двери.", "Последней СТАЛ учебник ПО ПРОГРАММИРОВАНИЮ для университетов.", "Трансформированные пневмококки СТАЛИ, ПО СУЩЕСТВУ, первым трансгенным организмом, полученным в эксперименте( см. мой обзор[ 3])."], "за + Ins": ["Арнольд не СТАЛ отсиживаться ЗА КОЛЮЧКОЙ, как другие дачники, но пошёл в люди.", "С первой секунды самец СТАЛ ухаживать ЗА НОВЕНЬКОЙ рыбкой и через несколько дней окрасился в тот же цвет, что и она, даже красные крапинки появились\"."], "с + Ins": ["Что СТАНЕТ тогда С ТЕМИ, кто лепит из них шедевры( в меру умения, естественно)?", "Непобедимый кошачий дух СТАЛ ассоциироваться С ЧЕРТАМИ характера жителей Килкенни.", "К концу обучения не только абсолютные и относительные значения этой стадии СТАЛИ сопоставимы С ДАННЫМИ, полученными в условиях нормы, но и её структура приобрела форму, характерную для обычного дискретного действия."], "во + Loc": ["Жизнь городов СТАЛА зависеть ВО МНОГОМ от них.", "Плотность энергии ядерного топлива на шесть порядков больше плотности энергии органического топлива, благодаря чему плавание в океанах СТАЛО неограниченным ВО ВРЕМЕНИ и пространстве."], "после + Gen": ["Для\" Единой России\" это тоже СТАЛО очевидным ПОСЛЕ ОТСТРАНЕНИЯ от дел бывшего председателя генсовета партии Александра Беспалова, который пытался сохранить\" монополию на власть\".", "Обратная связь и текущие коррекции СТАНУТ необходимы ПОСЛЕ ЗАВЕРШЕНИЯ баллистической стадии для устранения допущенных ошибок.", "Прямые измерения её радиуса, а также радиусов чёрных дыр в центрах ближайших галактик, например галактики Андромеды, СТАНУТ возможны ПОСЛЕ ЗАПУСКА космических интерферометров: рентгеновского интерферометра с разрешением 10- 7 секунды дуги[ 36] и интерферометра« Радио-астрон» с разрешением 10^- 6 секунды дуги."], "со + Ins": ["И СТАЛИ относиться СО СТРАХОМ."]}, "3": {"с + Ins": ["Сбежав из дома после развода родителей, не СТАВ делать выбор С КЕМ из них остаться проживать, парнишка в поисках средств к существованию подделывает удостоверения, дипломы, устраиваясь на весьма престижные работы, параллельно проводя махинации с чековыми книжками.", "Особенно много путаницы СТАЛО в связи С ЧАСТЫМИ появлениями наших физиономий по телевизору.", "После отмены этой нормы, в связи с вступлением в силу в июле прошлого года нового административного кодекса, СТАЛО невозможным бороться С САМОГОНЩИКАМИ."], "о + Loc": ["Каждый актер сделал свою работу на все сто, СТАВ тем, О КОМ говорят и по сей день.", "Опять, как в прошлые вечера, он СТАЛ подробно рассказывать О СВОИХ обстоятельствах, то и дело поправляя себя в ничего не значащих мелочах:\" Нет, вру!"], "на + Acc": ["Но эта своенравная птица СТАЛА откликаться только НА КЛИЧКУ\" Аркаша!\"...", "Поэтому скоро мне СТАЛО трудно выходить НА УЛИЦУ.", "-- Я бы не СТАЛ делить акционеров НА ГРУППЫ."], "кроме + Gen": ["Крамарову некого СТАЛО представлять, КРОМЕ САМОГО себя."], "насчет + Gen": ["Она СТАЛА молоть вздор НАСЧЁТ ТОГО, что я чему-то покорствую, подчиняюсь обстоятельствам-- \" среда заедает\",-- что то, чем я занимаюсь, есть адаптация к условиям существования, и я понимаю это умом, но не имею сил восстать против собственного образа жизни."], "к + Dat": ["Аннушке СТАЛО лучше и К ЖЕНСКОМУ празднику её выпишут.", "По мере того как электронные диспетчерские приложения распространялись от региона к региону, всё больше частных компаний СТАЛИ проявлять интерес К ТЕХНОЛОГИЯМ слежения за грузами."], "в + Loc": ["Я не СТАЛ выяснять, В ЧЁМ дело.", "После пьянки, споров и хождения СТАЛО особенно тихо В БРОШЕННОЙ избе, выстуженной частым открыванием дверей.", "С тех пор сказки, песенки, считалки СТАЛИ постоянно печататься В\" МУРЗИЛКЕ\".", "А время уже не имеет значения-- в смысле ещё более точными и вечными швейцарские часы СТАТЬ просто не В СОСТОЯНИИ.", "В то же время почти все они при удачном стечении обстоятельств способны СТАТЬ призёрами Игр В СОЛТ-ЛЕЙКЕ.", "Стабильный прогресс российских биатлонистов. Первый этап Кубка мира также СТАЛ совершенно неубедительным В ИСПОЛНЕНИИ мужской сборной России.", "Самым откровенным снимком СТАЛ портрет депутата В ВЕЧЕРНЕМ платье с глубоким декольте без бретелек.", "Новизной проекта СТАЛА возможность создания В РЕЖИМЕ он-лайн каждым посетителем своего набора одежды.", "Кто СТАНЕТ преемником Абрамовича В АВТОМОБИЛЬНОМ бизнесе( которым он, так же как и\" РусАлом\", пока что владеет совместно с Олегом Дерипаской), пока неясно, но есть мнение, что пакет может купить\" Северсталь\" Алексея Мордашова.", "В последнее время эта дальневосточная\" виагра\" СТАЛА популярна и В ЕВРОПЕ.", "Оно СТАНЕТ доминантным словом В ПУШКИНСКИХ выступлениях Блока и Цветаевой, вокруг него и посейчас клубятся околопушкинские разборки, если вспомнить книгу А. Терца- Синявского( славящего стихийного Пушкина) и одну из последних больших статей Валентина Непомнящего( не признающего значения этого слова для понимания Пушкина и объясняющего его популярность\" неоязыческим мифологизмом\" нашего\" серебряного века\"^ 68; только ведь не серебряным веком, а Аполлоном Григорьевым запущено было это сомнительное слово в пушкиноведческий оборот). Стихии как органические силы жизни, которым даёт язык поэзия. Вот вопрос понимания Пушкина: как оценить эти силы и роль их в\" порядке мира\" пушкинском, если вспомнить блоковское в его речи:\" Порядок мира тревожен, он-- родное дитя беспорядка...\"^ 69?"], "возле + Gen": ["На другой день, как только над вершинами гор просветлело небо и в долине СТАЛО светать, ВОЗЛЕ КАМНЯ первым появился учитель."], "на + Loc": ["Но за эти пятнадцать лет там всё СТАЛО значительнее, НА ФОТОГРАФИИ.", "Наконец Андрею СТАЛО тяжело чувствовать НА СЕБЕ такое количество взглядов.", "У нас его с самого начала СТАЛИ показывать лишь НА ДЕТСКИХ сеансах, зато он по-прежнему идёт в целом ряде кинотеатров.", "По большей части это противостояние латентно, достоянием общественности оно пока, к счастью, не СТАЛО, но НА УПРАВЛЯЕМОСТИ вооружённых сил сказывается уже давно.", "СТАЛО быть, НА ДОКУМЕНТАХ должна стоять его подпись.", "Ну, например, сейчас я не СТАЛ бы горланить НА НАБЕРЕЖНОЙ песни.", "Но\" сумма идей\" его собственного искусства СТАЛА камнем преткновения НА ПУТИ понимания Пушкина; она для нас раскрывается лишь постепенно вот уже полтораста лет и будет далее раскрываться."], "вроде + Ins": ["Во времена же моих запойных чтений она мне СТАЛА казаться кем-то ВРОДЕ ЧУДОМ уцелевшей Кармен( ведь работала же она в молодости на табачной фабрике!), то есть существом опять же явно присочинённым, ненастоящим."], "из + Gen": ["Впрочем, типичным представителем латиноамериканской породы каудильо он так и не СТАЛ: никто ИЗ НИХ в отставку по доброй воле не уходил.", "В итоге, через 7 лет работы в банковской системе он СТАЛ вице-президентом одного ИЗ КРУПНЕЙШИХ и самых влиятельных банков Самары."], "в + Acc": ["Ни один бизнесмен в своём уме не СТАЛ бы инвестировать В ПРОЕКТ с такой низкой рентабельностью.", "И чуть ли не первым делом самого Мухаммеда, а потом его преемников СТАЛА подготовка похода В ПАЛЕСТИНУ( она была захвачена калифом Омаром в 638- 640 годах).", "А вы сами СТАЛИ бы обращаться В МИЛИЦИЮ?"], "по + Dat": ["Судя по поступающим заявкам, октябрьская юбилейная выставка\" Пресса\" СТАНЕТ рекордной как ПО ЧИСЛУ участников, так и по размеру экспозиционной площади."], "ко + Dat": ["Но чисто игровое взаимопонимание с Мишей я СТАЛ ощущать только КО ВТОРОМУ году совместных выступлений."], "у + Gen": ["Когда Путин СТАЛ президентом, У НЕГО были две горячие проблемы-- Гусинский и Березовский."], "за + Ins": ["Взрыв частных школ, в смысле взрыв количества, они СТАЛИ появляться одна ЗА ДРУГОЙ, и это стало очень популярно, какие-то испытывались новые методики, туда приходили свежие люди, и все думали о том, что сейчас эти люди нам представят что-то такое, сильно отличающееся от школ государственных."], "за + Acc": ["Когда российское правительство СТАЛО, извините ЗА ВЫРАЖЕНИЕ, изображать какой-то там великий стратегический союз с Францией и Германией, оно просто поставило себя в состояние правительства, которое некомпетентно в вопросах мировой политики и политики европейской в частности."]}}