{"-3": {"в + Loc": ["Ведь даже нейтралитет— это не безопасность, и В ШВЕЙЦАРИИ всегда СТОИЛО помнить отзыв на свой пароль… Однако как тиха и чудесна природа, природа, берущая историю о Максиме Максимовиче Исаеве в плотные клещи.", "Наличными В ЭТОЙ валюте СТОИТ запастись дома.", "В МАГАЗИНАХ она СТОИТ около 300 рублей."], "в + Acc": ["Самая дешёвая поездка-- перелёт экономическим классом чартерного рейса, гостиница\" три звезды\"-- В МОСКОВСКИХ турагентствах СТОИТ 4000- 4200 долларов.", "У меня жена была на концерте/ билеты в партер/ В ПЕРВЫЕ ряды СТОИЛИ 3000 рублей."], "на + Acc": ["* Собираясь НА ПИКНИК, СТОИТ вспомнить о фольге, завернуть в неё многие продукты."], "о + Loc": ["Мне нужно подумать О ТОМ, СТОИТ ли раскрывать эту информацию-- в нашей стране бизнесмены, по большому счёту, ничем не защищены.", "-- Сколько\" О ПОПЕ\" СТОИТ?"], "на + Loc": ["У тебя Виндоус НА КОМПЕ какой СТОИТ?"]}, "-2": {"по + Dat": ["Говорит, что тренер ПО ТЕННИСУ СТОИЛ ему целое состояние."], "в + Acc": ["Вообще, на востоке России туры В ЯПОНИЮ СТОЯТ дешевле всего.", "В ЗАКЛЮЧЕНИЕ СТОИТ заметить, что в момент написания романа Робертсоном подобных кораблей ещё не существовало и в помине."], "на + Acc": ["И вот ещё НА ЧТО СТОИТ обратить внимание."], "в + Loc": ["Большого труда В САДУ СТОИТ сохранение чётких границ между отдельными зонами."], "о + Loc": ["Мелочи, О КОТОРЫХ СТОИТ знать", "Сталкивались ли вы/ или ваши знакомые с такими ситуациями/ О КОТОРЫХ СТОИЛО бы сообщать в органы правопорядка?", "О ЧЁМ СТОИТ писать чаще/ говорить?"], "к + Dat": ["К ЭТОМУ СТОИТ добавить, что на суше организм животных стал подвергаться гораздо большей нагрузке, чем в воде."], "для + Gen": ["ДЛЯ ЭТОГО СТОИТ почитать ему художественную литературу о школьной жизни, посмотреть вместе с ним передачи о школе и затем их обсудить."], "прежде + Gen": ["Вот на Ваш взгляд, что ПРЕЖДЕ ВСЕГО СТОИТ сделать?"]}, "-1": {"No prep + Gen": ["Согласно выступлениям правительственных экспертов сегодня на финансовом форуме, вопрос об увеличении пенсионного стажа или раб. ВРЕМЕНИ СТОИТ.", "Да и вообще фильм— в самом деле народный, одни анекдоты ЧЕГО СТОЯТ.", "Поверьте, оно ТОГО СТОИТ!", "ЧЕГО СТОИТ начальный эпизод на проходной завода, где сердце пожилого мужчины не выдерживает момента, которого он ждал так долго— выхода на заслуженный отдых.", "А вероятных кандидатов множество: от передних сайлент-блоков и шаровых, которые заменяются только с рычагами в сборе( по$ 164 за одну сторону), до задних рычагов, любой из КОТОРЫХ СТОИТ в среднем по$ 130-- 150.", "И правильно, резкая смена настроений для часов губительна: оный предмет РОСКОШИ СТОИТ много дороже нового платья, и если бы он каждый сезон выходил из моды, едва ли бы это понравилось его обладателю.", "Пример: кварцевые часы Rocket от Corum-- ремешок из розовой крокодиловой кожи под цвет циферблата; а ЧЕГО СТОИТ сам циферблат: выпуклый, треугольный, по краям выложены 69 бриллиантов.", "А вот предваряющее публикацию эссе Э. БЁРДЖЕССА СТОИТ прочитать непременно.", "А ведь один час работы САМОЛЁТА СТОИТ порядка одной тысячи долларов.", "Трех-- четырехмесячной давности\" Караван историй\", свежий номер КОТОРОГО СТОИТ 50 рублей, продавался там... по 46 рублей.", "Услуги АДВОКАТОВ СТОЯТ дорого?", "По данным Госкомстата России, тот же набор произведённой домохозяйствами ПРОДУКЦИИ СТОИЛ 1364, 6 рубля в месяц.", "Здесь килограмм морских КОНЬКОВ СТОИТ около 1300 долларов.", "Для ЭТОГО СТОИТ почитать ему художественную литературу о школьной жизни, посмотреть вместе с ним передачи о школе и затем их обсудить.", "Вот на Ваш взгляд, что прежде ВСЕГО СТОИТ сделать?"], "No prep + Acc": ["ЧТО СТОЯТ все мои обиды?", "Интересно, СКОЛЬКО СТОИТ хороший автомат?", "Овёс- то, костюм то есть, СКОЛЬКО СТОИТ ныне?..", "А мы покупаем очень дорогие книжки, а картины вообще безумные ДЕНЬГИ СТОЯТ.", "В 10 Euro, КОТОРЫЕ СТОИТ экскурсия, входят бокал пива и бутерброд-- остальное за отдельную плату.", "Именно СТОЛЬКО СТОИТ поставляемая только в сборе рулевая колонка.", "Поднять ЕГО СТОИТ 1 миллиард рублей.", "Вообще, на востоке России туры в ЯПОНИЮ СТОЯТ дешевле всего.", "И вот ещё на ЧТО СТОИТ обратить внимание.", "( Одна попытка примерить Марсу яйцевидную ФОРМУ СТОИЛА ему более года вычислительной работы.)", "СКОЛЬКО СТОИТ?", "В ЗАКЛЮЧЕНИЕ СТОИТ заметить, что в момент написания романа Робертсоном подобных кораблей ещё не существовало и в помине.", "Скажите книга\" Моторная лодка\" СКОЛЬКО СТОИТ?;", "СКОЛЬКО СТОИТ этот Достоевский?", ";\" Волшебное слово\" СКОЛЬКО СТОИТ?;", "Он СКОЛЬКО СТОИТ?", "Это СКОЛЬКО СТОИТ/ не скажете?;", "Этот альбом СКОЛЬКО СТОИТ?;", "Потому как что и СКОЛЬКО СТОИТ-- это важно для\" Меркантильного разговора\", нашей еженедельной программы, это важно для любого вопроса нашей жизни, тем более образования.", "Ну продукты СКОЛЬКО СТОИЛИ/ например?", "У меня жена была на концерте/ билеты в партер/ в первые РЯДЫ СТОИЛИ 3000 рублей."], "No prep + Nom": ["ЧТО СТОИЛО ему немалых трудов.", "( Все эти Леонтьевы, Бердяевы или, как я говорил, БЕЛИБЕРДЯЕВЫ СТОИЛИ порядочных денег, которых я дать не мог, ибо в последние полтора года мои заработки по ряду причин уменьшились.)", "УБОРКА СТОИЛА огромных трудов, но её следы исчезали слишком быстро.", "Молочные СМЕСИ СТОИЛИ очень дорого.", "Всё ЭТО СТОИТ 23 Euro в сутки, но подойдёт не каждому.", "ПРОТЕЗ СТОИЛ 25 тысяч долларов, и уже другие люди, из города Индианаполиса( США), взяли на себя все расходы и пригласили Кузнецовых на бесплатную операцию.", "Этот ШАГ СТОИЛ ему не только политической поддержки арабского мира, но и, главное, привёл к существенному уменьшению финансовых потоков, питавших ООП.", "В магазинах ОНА СТОИТ около 300 рублей.", "Где те жилищно-коммунальные блага, КОТОРЫЕ СТОЯТ таких денег?", "Образование в них обходится недешево, но РЕЗУЛЬТАТЫ СТОЯТ того.", "И его каторжный ТРУД СТОИТ дороже, чем он получает сейчас.", "В 2001 году( это самые свежие данные, расходы по прошлому году пока не обнародованы) его СОДЕРЖАНИЕ СТОИЛО без малого 7 млрд. рублей.", "ПОДПИСКА СТОИЛА почти 17 миллионов рублей.", "дерева, и ОНО СТОИТ больше\",-- и с этой проблемой было бы покончено\"( ЗпОМ, I, 147- 149).", "А сколько КОНРАД СТОИТ/\" Восток и Запад\"?;", "Сколько ОНА СТОИТ эта книжка/ второй ряд?;", "ЭТО СТОИТ 500 у. е., если мои данные верны, потому что я не могу за другую школу говорить.", "Потому что/ хороший КЛИП СТОИТ больше чем запись альбома.", "А тут на пароход сел/ по-моему/ 5 рублей МАРШРУТ СТОИЛ до Ярославля по воде/ пароходом.", "Вот МЯСО СТОИЛО 7- 8 рублей килограмм.", "И в советское время/ когда у нас был СССР/ он подпольными путями выписывал немецкие газеты на немецком языке/ КОТОРЫЕ СТОИЛИ в то время очень больших денег.", "У тебя Виндоус на компе КАКОЙ СТОИТ?", "ОДИН СТОИТ 100 рублей/ другой 300.", "У токаря шестого разряда/ у токаря высшей квалификации НОРМО-ЧАС СТОИТ пять рублей девяносто одну копейку/ это с ума сойти."], "No prep + Dat": ["Говорит, что тренер по ТЕННИСУ СТОИЛ ему целое состояние.", "Однако даже НОВИЧКУ СТОИТ знать некоторые вещи, выбирая себе подходящий инструмент.", "К ЭТОМУ СТОИТ добавить, что на суше организм животных стал подвергаться гораздо большей нагрузке, чем в воде."], "No prep + Loc": ["Наличными в этой ВАЛЮТЕ СТОИТ запастись дома.", "Самая дешёвая поездка-- перелёт экономическим классом чартерного рейса, гостиница\" три звезды\"-- в московских ТУРАГЕНТСТВАХ СТОИТ 4000- 4200 долларов.", "Большого труда в САДУ СТОИТ сохранение чётких границ между отдельными зонами.", "Мелочи, о КОТОРЫХ СТОИТ знать", "Сталкивались ли вы/ или ваши знакомые с такими ситуациями/ о КОТОРЫХ СТОИЛО бы сообщать в органы правопорядка?", "О ЧЁМ СТОИТ писать чаще/ говорить?"]}, "0": {}, "1": {"No prep + Gen": ["Игра не СТОИТ СВЕЧ.", "Уборка СТОИЛА ОГРОМНЫХ трудов, но её следы исчезали слишком быстро.", "Всё это не СТОИТ ВЫЕДЕННОГО яйца.", "А ведь один час работы самолёта СТОИТ ПОРЯДКА одной тысячи долларов.", "Где те жилищно-коммунальные блага, которые СТОЯТ ТАКИХ денег?"], "No prep + Dat": ["Но СТОИТ ФРЭНКУ убежать в очередной раз от Хенретти, как становится обидно уже за детектива.", "Что СТОИЛО ЕМУ немалых трудов.", "Что бы СТОИЛО ЛЁВЕ сказать, что мы ждали на улице своих любимых родителей!", "Этот шаг СТОИЛ ЕМУ не только политической поддержки арабского мира, но и, главное, привёл к существенному уменьшению финансовых потоков, питавших ООП.", "Сыто обвиснув на ветвях елей, сонно глядели вороны на побоище, и СТОИЛО МНЕ пошевелиться, сесть на бревно, как вся опушка огласилась торжествующими криками:\" Дураки!", "СТОИЛО ЕМУ сделать перестановки в силовом блоке, как либеральные комментаторы стали шить ему стремление восстановить КГБ.", "( Одна попытка примерить Марсу яйцевидную форму СТОИЛА ЕМУ более года вычислительной работы.)", "Обращает на себя, однако, внимание такая деталь, как желание Ипполита перед смертью держать речь к народу и вера в то, что СТОИТ ЕМУ\" только четверть часа в окошко с народом поговорить\" и народ тотчас с ним\" во всем согласится\" и за ним\" пойдёт\"[ VIII, 244- 245].", "По выражению Исаевой\" СТОИТ НАМ согласиться, что он( Брахман) по своей сути\" неразделен\"( aprthaktva), и нам сразу же приходится признать, что он не может быть вовлечён в реальный процесс творения, а значит, вся вселенная тут же предстаёт\" видимостью\"\" кажимостью\"( vivarta); стоит же, напротив, принять концепцию творения, и Брахман неминуемо становится прибежищем неких внутренних качеств, различий, сил\"( там же, с. 49)."], "No prep + Nom": ["Чего СТОИТ НАЧАЛЬНЫЙ эпизод на проходной завода, где сердце пожилого мужчины не выдерживает момента, которого он ждал так долго— выхода на заслуженный отдых.", "Чего только СТОИТ ЭПИЗОД, как спившийся, опустившийся отец, чтобы защитить сына, преображается и лупит по всем правилам десантского мордобоя кучу твердолобых охранников.", "Что СТОЯТ ВСЕ мои обиды?", "В магазине продавались зимние пальто, и СТОИЛИ ОНИ всего четыреста пятьдесят.", "Интересно, сколько СТОИТ ХОРОШИЙ автомат?", "В 10 Euro, которые СТОИТ ЭКСКУРСИЯ, входят бокал пива и бутерброд-- остальное за отдельную плату.", "Именно столько СТОИТ ПОСТАВЛЯЕМАЯ только в сборе рулевая колонка.", "СТОЯТ ВАЛЕНКИ 30- 85 тысяч рублей за пару.", "Пример: кварцевые часы Rocket от Corum-- ремешок из розовой крокодиловой кожи под цвет циферблата; а чего СТОИТ САМ циферблат: выпуклый, треугольный, по краям выложены 69 бриллиантов.", "СТОИТ ОН всего 30 рублей и представляет собой небольшой удлинённый керамический сосуд, заполняемый водой.", "Большого труда в саду СТОИТ СОХРАНЕНИЕ чётких границ между отдельными зонами.", "СТОИЛА ОНА вместе с рамой тринадцать рублей.", "Но везде, где не СТОЯТ ЛЕГИОНЫ, там в считанные годы возникают новые союзы варваров, не дорожащих своей жизнью, жаждущих только боевой славы и грабежа.", "Сколько СТОИТ ЭТОТ Достоевский?", "Сколько она СТОИТ ЭТА книжка/ второй ряд?;", "Ну можете мне примерно для ориентации/ сколько была зарплата мужа/ и сколько СТОИЛИ ЭТИ продукты на рынке?", "Наверное/ можно спросить экспертов/ сколько СТОИТ РУБЛЬ/ вложенный во взятку/ по отношению к рублю бюджетных денег."], "на + Acc": ["СТОИТ НА ВРЕМЯ снять защиту, и вашими данными завладеет сетевой хакер."], "над + Ins": ["Не СТОИТ НАД НИМИ, ради красного словца, проводить подобные эксперименты."], "без + Gen": ["В 2001 году( это самые свежие данные, расходы по прошлому году пока не обнародованы) его содержание СТОИЛО БЕЗ МАЛОГО 7 млрд. рублей."], "в + Acc": ["И в советское время/ когда у нас был СССР/ он подпольными путями выписывал немецкие газеты на немецком языке/ которые СТОИЛИ В ТО время очень больших денег."], "No prep + Acc": ["И абсолютно не СТОИТ ЕГО каким-то образом объяснять.", "У токаря шестого разряда/ у токаря высшей квалификации нормо-час СТОИТ ПЯТЬ рублей девяносто одну копейку/ это с ума сойти."]}, "2": {"над + Ins": ["СТОИТ задуматься НАД ТЕМ, что вам ближе??"], "у + Gen": ["Ведь, на самом деле, СТОИТ спросить У КОГО-НИБУДЬ: какой фильм тебе нравится больше других?"], "на + Acc": ["И не СТОИТ ссылаться НА СОВЕТСКИЙ режим и пропаганду, ведь, как показывает время, такие картины, как« Служебный роман»,« Гараж»,« Ирония судьбы» признаны не одним поколением зрителей."], "до + Gen": ["СТОИЛО накрутить ДО УПОРА потёртую деревянную ручку, а потом отпустить, не закрепляя резинкой, и она принималась бешено раскручиваться, заставляя весь громоздкий ящик подпрыгивать судорожно и страшно."], "об + Loc": ["Конечно, СТОИТ ли ОБ ЭТОМ говорить.", "Не СТОИТ забывать ОБ ОФОРМЛЕНИИ нашей лужайки."], "в + Acc": ["Однако СТОИТ заглянуть В ДОКУМЕНТЫ-- и обнаружится обман.", "Не СТОИТ впадать В ПАНИКУ."], "в + Loc": ["Весьма сдержанное заявление Касьянова о том, что не СТОИТ держать В КАМЕРЕ до суда лиц, обвинённых в экономических преступлениях, привело к тому, что\" человека номер два\" обвинили в давлении на суд."], "о + Loc": ["СТОИТ напомнить О ТОМ, что до появления полноценного наркоза очень многие заболевания было просто невозможно лечить оперативным путём."], "во + Loc": ["Ребёнка с признаками тревожности не СТОИТ обвинять ВО ВСЕХ грехах, ведь зачастую он ни в чём не виноват."], "ради + Gen": ["По-моему/ такие огромные деньги не СТОИТ вкладывать РАДИ ТЕХ же двух самолётов."]}, "3": {"на + Acc": ["Ведь даже нейтралитет— это не безопасность, и в Швейцарии всегда СТОИЛО помнить отзыв НА СВОЙ пароль… Однако как тиха и чудесна природа, природа, берущая историю о Максиме Максимовиче Исаеве в плотные клещи.", "В этом смысле не СТОИТ полностью полагаться НА НАШИ СМИ, которые не всегда в состоянии грамотно проводить такую работу."], "перед + Nom": ["Не СТОИТ метать бисер ПЕРЕД САМИ знаете кем."], "в + Acc": ["Но СТОИТ Фрэнку убежать В ОЧЕРЕДНОЙ раз от Хенретти, как становится обидно уже за детектива.", "Всё это СТОИТ 23 Euro В СУТКИ, но подойдёт не каждому."], "по + Dat": ["Фильм о том, что не СТОИТ оценивать человека ПО ПЕРВОНАЧАЛЬНОМУ ощущению,« по одёжке» и никогда не нужно торопиться с выводами.", "Чего только СТОИТ их план ПО СНИЖЕНИЮ коммунальных тарифов-- только левацкие партии могут делать такие вещи."], "на + Loc": ["Чего СТОИТ начальный эпизод НА ПРОХОДНОЙ завода, где сердце пожилого мужчины не выдерживает момента, которого он ждал так долго— выхода на заслуженный отдых.", "Не СТОИТ пытаться высадить НА НЕБОЛЬШОЙ площади большое количество различных растений."], "в + Loc": ["Именно столько СТОИТ поставляемая только В СБОРЕ рулевая колонка."], "о + Loc": ["СТОИТ позаботиться и О ТАКОЙ необходимой вещи, как своевременный и регулярный полив.", "Ещё СТОИТ затронуть вопрос О БУДУЩЕМ налогообложения вообще."], "с + Ins": ["СТОИЛА она вместе С РАМОЙ тринадцать рублей."]}}