{"-3": {"в + Acc": ["Для дальнейшего движения вперед В ПОСТИНДУСТРИАЛЬНОЕ общество ТРЕБУЕТСЯ креативность частного и инициатива."], "в + Loc": ["Для получения денег открывать счёт В БАНКЕ не ТРЕБУЕТСЯ."], "от + Gen": ["То есть ОТ ПРЕЗИДЕНТА не ТРЕБУЕТСЯ..."]}, "-2": {"от + Gen": ["Наконец поняла, что ОТ ТЕБЯ ТРЕБУЕТСЯ.", "Теперь ОТ НЕГО ТРЕБУЕТСЯ только вовремя переключиться на пониженную передачу-- все блокировки сработают автоматически в нужное время.", "ОТ НИХ ТРЕБОВАЛОСЬ, чтобы они громко интонировали( пропевали вслух) высоту предъявляемых им звуков."], "для + Gen": ["ДЛЯ ЭТОГО ТРЕБУЕТСЯ проведение дополнительных исследований."]}, "-1": {"No prep + Acc": ["Для дальнейшего движения вперед в постиндустриальное ОБЩЕСТВО ТРЕБУЕТСЯ креативность частного и инициатива."], "No prep + Gen": ["Теперь от НЕГО ТРЕБУЕТСЯ только вовремя переключиться на пониженную передачу-- все блокировки сработают автоматически в нужное время.", "Людям, занимающимся умственным трудом, ЕГО ТРЕБУЕТСЯ минимум 200 г в неделю, физическим-- 500 г.", "Поэтому от специалистов- ПСИХОЛОГОВ ТРЕБУЮТСЯ специфическая компетентность и бдительность в сочетании со способностью признать и принципиально новое, небанальное, ломающее привычные стереотипы.", "Для ЭТОГО ТРЕБУЕТСЯ проведение дополнительных исследований.", "При каждом выполнении операций кроссовера и МУТАЦИИ ТРЕБУЕТСЯ оценка целевой функции генерируемых потомков( вариантов сети), следовательно, общее число E обращений к процедуре оценки целевой функции будет весьма значительным.", "Подход 1 естественен для решения как раз противоположной проблемы, когда имеющуюся схему БМК ТРЕБУЕТСЯ реализовать на FPGA, т. е. провести макетирование на FPGA будущей схемы БМК.", "От НИХ ТРЕБОВАЛОСЬ, чтобы они громко интонировали( пропевали вслух) высоту предъявляемых им звуков.", "На повестке дня стоит создание автоматической генерализованной диагностической системы с идентификацией генной принадлежности агента( для ЧЕГО ТРЕБУЕТСЯ иметь в базе данных геном человека и геномы всех микробов и вирусов!)[ 1].", "Зато зимой ТОПЛИВА ТРЕБУЕТСЯ больше."], "No prep + Nom": ["При барском доме завсегда ДВОРНЯ ТРЕБУЕТСЯ.", "ЭТО ТРЕБУЕТСЯ как для получения логической схемы, так и для того, чтобы иметь возможность провести моделирование на языке VHDL синтезированной схемы БМК."], "No prep + Ins": ["Если мы хотим, чтобы комнатные растения радовали нас не только при покупке, но и в течение многих- многих лет, за НИМИ ТРЕБУЕТСЯ регулярный уход."], "No prep + Dat": ["Значит, КОШКЕ ТРЕБУЕТСЯ намного меньше света, чем человеку, чтобы различать предметы и других животных.", "Есть растения, КОТОРЫМ ТРЕБУЕТСЯ не только хорошее освещение солнцем, но и наличие проточной воды."]}, "0": {}, "1": {"No prep + Nom": ["Для дальнейшего движения вперед в постиндустриальное общество ТРЕБУЕТСЯ КРЕАТИВНОСТЬ частного и инициатива.", "А вот когда ТРЕБОВАЛОСЬ МОЕ женское присутствие- оно было, и было по существу.", "ТРЕБУЮТСЯ БОЛЬШИЕ средства, а их нет.", "Людям, занимающимся умственным трудом, его ТРЕБУЕТСЯ МИНИМУМ 200 г в неделю, физическим-- 500 г.", "ТРЕБУЕТСЯ ВРЕМЯ, чтобы ребёнок дорос до очередного этапа, на котором проявится давным-давно заложенное нарушение.", "Владимиру Путину в 2000 году нужна была победа в первом туре, а для этого, по дружным оценкам политологов и социологов, ТРЕБОВАЛАСЬ ВЫСОКАЯ явка избирателей.", "Поэтому от специалистов- психологов ТРЕБУЮТСЯ СПЕЦИФИЧЕСКАЯ компетентность и бдительность в сочетании со способностью признать и принципиально новое, небанальное, ломающее привычные стереотипы.", "Для этого ТРЕБУЕТСЯ ПРОВЕДЕНИЕ дополнительных исследований.", "ТРЕБУЮТСЯ ЗНАЧИТЕЛЬНЫЕ инвестиции, а также осмысленная политика официальных властей для постепенного превращения почты не только в социально ориентированный, но и экономически эффективный финансовый институт.", "На данный момент возможности повышения эффективности для таких нейтронных генераторов практически исчерпаны и ТРЕБУЕТСЯ ПОИСК новых физических идей.", "При каждом выполнении операций кроссовера и мутации ТРЕБУЕТСЯ ОЦЕНКА целевой функции генерируемых потомков( вариантов сети), следовательно, общее число E обращений к процедуре оценки целевой функции будет весьма значительным.", "При достаточно больших сериях либо в специальных применениях, когда ТРЕБУЮТСЯ ОТЕЧЕСТВЕННЫЕ, а не зарубежные электронные компоненты, возникает проблема быстрого перепроектирования схем, реализованных на FPGA, в схемы полузаказных СБИС на основе БМК( базовых матричных кристаллов).", "ТРЕБУЕТСЯ ЯСНОЕ понимание тех конструкций языка VHDL, которые приводят к появлению элементов памяти в логических схемах.", "Чтобы провести синтез без перепроектирования элементов DFF, ТРЕБУЕТСЯ ПАКЕТ exemplar 1164.", "Несмотря на относительную сложность реализации, такой способ связи имеет свои преимущества: а) не ТРЕБУЕТСЯ ИЗМЕНЕНИЕ микропрограммного обеспечения ЧПУ; б) скорость обмена информацией ограничена только скоростью её обработки в системе ЧПУ, поэтому управляющую ЭВМ можно рассматривать как быстродействующий накопитель большой ёмкости; в) в режиме работы с дозагрузкой управляющей программы снимается ограничение на длину последней; г) быстрая переналадка на другой тип протокола связи с ЧПУ посредством программной смены параметров передачи.", "И второе/ для того/ чтобы справляться с этой сложностью ТРЕБУЕТСЯ АДЕКВАТНОЕ сознание."], "No prep + Dat": ["Что и ТРЕБУЕТСЯ ЗАКАЗЧИКАМ: суд над ореховской братвой застопорился на совершенно неопределённое время, в течение которого много чего может произойти..."], "No prep + Gen": ["Стабильность временных характеристик первого движения объясняется высокой скоростью его осуществления и тем, что для его реализации не ТРЕБУЕТСЯ УЧАСТИЯ зрительной обратной связи."]}, "2": {"для + Gen": ["Это ТРЕБУЕТСЯ как ДЛЯ ПОЛУЧЕНИЯ логической схемы, так и для того, чтобы иметь возможность провести моделирование на языке VHDL синтезированной схемы БМК."]}, "3": {}}