{"-3": {"в + Loc": ["В ТЕМНОТЕ она УВИДЕЛА холодный блеск его глаз.", "Андрей поднял глаза на телевизор В УГЛУ и УВИДЕЛ какое-то примелькавшееся лицо, беззвучно открывающее рот перед тремя коричневыми микрофонами.", "В ОБЩЕМ, УВИДИТЕ, когда фильм будет готов.", "Третья подгруппа, В КОТОРОЙ испытуемые УВИДЕЛИ\" лицо\" на последних предъявлениях( рис. 6, 7, 8) насчитывала наибольшее число принявших участие в эксперименте-- 34 человека, среди них только 12, занимающихся творческой деятельностью( 30%), и 22 человека, с творческой деятельностью не связанных."], "из + Gen": ["ИЗ КЛАССА его УВИДЕЛИ-- и стали ждать."], "по + Dat": ["Однажды он шёл ПО ПЕРЕУЛКУ и УВИДЕЛ, как стайка детишек лет восьми- десяти что-то со смехом несёт в подворотню.", "Шёл ПО УЛИЦЕ/ УВИДЕЛ/ понравилось."], "за + Ins": ["ЗА ПОВОРОТОМ мы УВИДЕЛИ корабль."], "в + Acc": ["Он поглядел В ОКНО и УВИДЕЛ неподвижную ветку с большими чёрными листьями в квадратном пятне света, падавшего из окна.", "Он подошёл к двери, поглядел В ГЛАЗОК и УВИДЕЛ, что стоит та, которую он ждал уже три дня, и которая ещё сегодня утром была ему нужна до зарезу."], "на + Loc": ["Кроме того, НА ВЫСТАВКЕ можно УВИДЕТЬ старинные фотографии и фотоаппараты из личной коллекции Сергея Покалякина."], "через + Acc": ["Лишь ЧЕРЕЗ НЕСКОЛЬКО дней УВИДЕЛ я его среди гомонящей артельки, окружившей огромадного роста и веса дядю."], "на + Acc": ["Поставь эти вазы НА ПОДОКОННИК-- УВИДИШЬ, как весело заиграют в них лучи весеннего солнышка, а в кашпо с резаным верхом может спрятаться даже самый несимпатичный горшок.", "Я поразился, когда НА НОВЫЙ год УВИДЕЛ в школе её дочь."]}, "-2": {"с + Ins": ["С УДОВОЛЬСТВИЕМ УВИДЕЛ бы 4 часть с ним."], "в + Loc": ["Про Кенигсберг, в окрестностях которого он в первый раз В ЖИЗНИ УВИДЕЛ в брошенном немецком доме колбасу и копчёный окорок, про то, что спустя месяц после перехода границы Германии в 44-м его ранило(\" чуть повыше-- и яйца оторвало бы\"), про то, как ему повезло."]}, "-1": {"No prep + Ins": ["С УДОВОЛЬСТВИЕМ УВИДЕЛ бы 4 часть с ним.", "Этим магическим кристаллом, ПОЗВОЛЯЮЩИМ УВИДЕТЬ в новом свете всё предшествующее изложение, оказывается эротическая тема."], "No prep + Acc": ["Осталась в диком восторге от представления) Рада, что и ты ЭТО УВИДЕЛ!)", "Впервые ФИЛЬМ УВИДЕЛА лет 12— 13 назад, и с тех пор не устаю его пересматривать.", "Сейчас вы ЕЁ УВИДИТЕ.", "Из класса ЕГО УВИДЕЛИ-- и стали ждать.", "Его, ЕГО УВИДЕТЬ; без него нет уже и минуты в жизни!", "Королева как ШИРВИНДОВА УВИДЕЛА, так затряслась:", "-- Завтра в школе всё мальчишки полопаются от зависти, когда МЕНЯ УВИДЯТ.", "Если бы НАС УВИДЕЛ Зигмунд Фрейд, он пришёл бы в восторг!", "Вряд ли такую КАРТИНУ УВИДИШЬ в Женеве, товарищ Великий- Салазкин.", "Идеями, заставляющими ТЕБЯ УВИДЕТЬ сцену с новой точки зрения и воскликнуть:\" Оказывается, наш режиссёр умеет думать!", "Когда я добрёл с новгородскими поисковиками до наблюдательного пункта, первое, ЧТО УВИДЕЛ, была гора алюминиевых гильз от сигнальных ракет.", "Я поразился, когда на Новый ГОД УВИДЕЛ в школе её дочь.", "В сборнике\" Платёжный баланс и внешний долг Российской Федерации\", выпускаемом Департаментом платёжного баланса Центрального банка Российской Федерации, платёжный баланс рассматривается также в аналитическом представлении, что даёт ВОЗМОЖНОСТЬ УВИДЕТЬ структуру и динамику его отдельных статей, имеющих наиболее важное значение именно для платёжного баланса России.", "Какую КАРТИНУ УВИДЕЛ бы воображаемый наблюдатель, глядя на мировые линии галактик в четырехмерном\" пространстве-времени\", изображающие судьбу этих звёздных систем в нестационарной Вселенной?", "А Брехт остаётся в границах роли/ более того/ он предлагает от роли отстраниться/ чтобы лучше ЕЁ УВИДЕТЬ.", "Значит/ возможно/ мы ВАС УВИДИМ когда-нибудь в Нижнем Новгороде в том самом составе/ но нынешний состав тоже интересен.", "Вот они ЧТО-ТО УВИДЕЛИ/ ну/ что они будут вмешиваться?", "Я основную ИДЕЮ УВИДЕЛА/ что он Чубайса/ Хакамаду и этого самого/ в либералы.", "И мир ЭТО УВИДЕЛ.", "Ваш участковый вам понравился/ когда вы ЕГО УВИДЕЛИ?"], "No prep + Nom": ["Кусочек РОССИИ… Я УВИДЕЛА этот фильм, вконец заморенная духовным голодом.", "В темноте ОНА УВИДЕЛА холодный блеск его глаз.", "Другой раз ОН УВИДЕЛ сразу два кирпича.", "Сейчас ВЫ УВИДИТЕ выступление ведущей комической актрисы советской эстрады мадам Мироновой.", "Ещё дальше ФИЛОЛОГ УВИДЕЛ качели.", "Мой ДРУГ УВИДЕЛ странно неподвижное крыло его.", "ФИЛОЛОГ УВИДЕЛ, как парафиновая нога Софи исчезает в машине.", "Мне показалось, что ОНА УВИДЕЛА противоречие между моей критикой немецких фильмов и занятиями немецким языком.", "Опять Я УВИДЕЛ, как медленно тянется рука к хлебнице и как в бледно-голубых глазах сияет ясное, давнее-- любовь, голод, война, надежды, всё вместе.", "А ТО УВИДЯТ и прибегут.-- Да не бойтесь вы.", "И вот, когда я признался ему, Я УВИДЕЛ, что он не дрогнул, лишь воскликнул с удивлением:\" Иди ты!..\" и потом:", "И тут МЫ УВИДЕЛИ её.", "Я взялся за ноги, парикмахер за плечи, и тут раненый развернулся, и Я УВИДЕЛ, что это точно Копнев.", "Краем глаза Я УВИДЕЛ, как уводили стрелка.", "Мы сняли с раненого рубаху, под ней оказалась фуфайка, под фуфайкой рубаха с красными фигурными вензелями, а дальше Я УВИДЕЛ мокнущий черно-кровавый бугристый гриб- дождевик, величиной с кулак.", "Теперь Я УВИДЕЛ крохотный базарец.", "Я УВИДЕЛА, что из-за кулис выглядывает наш Лёва.", "Было темно, но Я УВИДЕЛА, что он улыбнулся.", "Я УВИДЕЛ, как она согнала с лица улыбку и, наверно, для того чтобы не рассмеяться, прикусила нижнюю губу.", "За поворотом МЫ УВИДЕЛИ корабль.", "-- А что, если ОНИ УВИДЯТ нас?-- наклонилась ко мне Мила, силясь перекричать шум прибоя.", "Но на самом деле мне стало очень страшно, когда Я УВИДЕЛ, что пираты двинулись в нашу сторону.", "Он приблизил свой единственный глаз к моему лицу, и Я УВИДЕЛ в чёрном зрачке столько ярости и жестокости, что почувствовал, как весь холодею от ужаса.", "Именно здесь в середине прошлого века произошла революция в местных очагах культуры, в какой-то краеведами не отмеченный день заезжие кафешантанные певички, обычно разевавшие рты только в ресторациях, волею какого-то купчины переместились в закусочные, чайные и кучерские пивные, и онемевшая от изумления ПУБЛИКА УВИДЕЛА вдруг пухленьких немочек, перебиравших струны арф субтильными пальчиками.", "Я УВИДЕЛ немного.", "Я УВИДЕЛ узел, который пятьдесят с лишним лет назад завязал живой человек.", "Просто, когда Я УВИДЕЛ эти ботинки, я впервые в жизни встретился с живым немецким солдатом, в смысле солдатом Той войны.", "Трамвай тряхнуло, тортик дрогнул, и СИМЕОНОВ УВИДЕЛ на отливавшей водным зеркалом желейной поверхности явственный отпечаток большого пальца-- нерадивого ли повара, неуклюжей ли продавщицы.", "Он развернул Андрея к окну, и ТОТ УВИДЕЛ кроны деревьев, бешено проносящиеся мимо стекла слева направо.", "АНДРЕЙ УВИДЕЛ в стекле своё прозрачное отражение и попытался представить себе, как оно исчезает, а на его месте появляется другое, и так без конца.", "В следующую секунду АНДРЕЙ УВИДЕЛ в их руках инструменты и понял, что это действительно музыканты.", "Прошло две или три минуты-- всё это время белые пятна на траве густели,-- и ОН УВИДЕЛ лежащую в траве мраморную плиту со стальными сфинксами по краям, к которой золотыми цепями была приделана бедная Изида, уже порядком распухшая на жаре.", "На том месте, где ОН УВИДЕЛ его во сне, было только несколько малозаметных царапин, словно кто-то водил по листу засохшей ручкой, пытаясь её расписать.", "ГОСТИ УВИДЕЛИ, что обои выцвели и залиты портвейном.", "И тут ПИСАТЕЛЬ УВИДЕЛ, что это совсем не та станция, которую книголюб ему назвал, до той было ещё несколько прогонов.\" Чёрт знает что!\" И не успел он подумать, как быстрым шагом, почти вбежал книголюб и грохнулся на прежнее место.", "Одни ПАРЛАМЕНТАРИИ УВИДЕЛИ в этом замаскированную возможность оказывать давление на судей( при желании найти болячку можно у каждого, а перечень заболеваний, которые препятствовали бы исполнению полномочий судьи, будет определять Минздрав).", "Если ЛЮДИ УВИДЯТ, что Нижний Новгород целенаправленно( а не выборочно, как сейчас) реконструируется, отстраивается, они поймут: жизнь в городе начинает улучшаться.", "Когда Брунов и ШАРОЕВ УВИДЕЛИ Терезу на сцене маминого театра в роли Красной Шапочки, то сразу взяли её на второй курс ГИТИСа.", "Когда Я УВИДЕЛА, что мои дети не считают его чужим человеком, я решила принять предложение Валентина Михайловича, и мы стали жить вместе.", "За неделю фестивальной программы саратовский ЗРИТЕЛЬ УВИДИТ на арене всевозможных дрессированных животных-- тигров и львов, шимпанзе и попугаев, маленьких собачек и русских борзых, медведей и лошадей.", "Возьмите наугад по пять изданий в любой классической нише( мужские, женские, деловые, автомобильные), и ВЫ УВИДИТЕ, что это одни и те же темы, одни и те же стили подачи материала, даже макеты зачастую весьма похожи.", "Это Я УВИДЕЛ однажды у него в бороде рыбью кость и дразнил тем шкелетом.", "Когда Я УВИДЕЛА его в первый раз, он совершенно мне не понравился.", "Из показаний свидетеля:\" Я УВИДЕЛ стоявшую на обочине машину своего знакомого Дубова и остановился, чтобы узнать, что случилось.", "Я УВИДЕЛ, что в машине Дубова сидят два милиционера, и спросил, почему они остановили моего знакомого.", "И тут Я УВИДЕЛ в руках сидевших в машине гаишников пистолеты с глушителями.", "Однажды, в начале 1939 года, СТАЛИН УВИДЕЛ в приёмной, что его несгораемый сейф буквально набит пачками денег.", "В ходе эксперимента испытуемые были поделены на четыре подгруппы: в первую вошли те, КТО УВИДЕЛ\" лицо\" уже на рис. 1, 2, 3, во вторую те, кто смог это сделать на рис. 4, 5; в третью те, кто смог увидеть\" лицо\" только на рис. 6, 7, 8; и, наконец, в четвёртую вошли те, кто не смог преодолеть ситуацию исходного оптического поля и на протяжении всей процедуры эксперимента придерживался детального пересказа сюжетной картинки: кораблик, волны, дым, чайки и т. д.", "Как видно из табл. 1, испытуемые первой подгруппы, КОТОРЫЕ УВИДЕЛИ на сюжетной картинке( рис. 1, 2 и 3) лицо человека, т. е. перестроили оптическое поле( кораблик, волны, дым, труба, чайки и т. д.) в феноменальное( образ, портрет, профиль) являлись по преимуществу людьми творческих профессий( 83%); только 17% не были связаны с творческой деятельностью.", "Третья подгруппа, в которой ИСПЫТУЕМЫЕ УВИДЕЛИ\" лицо\" на последних предъявлениях( рис. 6, 7, 8) насчитывала наибольшее число принявших участие в эксперименте-- 34 человека, среди них только 12, занимающихся творческой деятельностью( 30%), и 22 человека, с творческой деятельностью не связанных.", "При рассмотрении достоинств и недостатков систем не только с позиции потребителя, но и с учётом перспектив использования возможностей систем для совершенствования финансовой инфраструктуры того или иного государства, содействия решению насущных социально-экономических вопросов населения, МЫ УВИДИМ, что, с одной стороны, там, где нет других возможностей для перевода денег, системы WU и MG, помогая перевести деньги нуждающемуся в них( и, возможно, голодающему) человеку, являются несомненным благом.", "Предельной её называют ещё и потому, что меньших расстояний, как МЫ УВИДИМ ниже, в природе, по-видимому, вообще не бывает.", "Конечно, при очень большом увеличении и МЫ УВИДИМ то же самое: точки, точки, точки, как на картине художника- пуантилиста.", "Помнится, какой фурор произвели в начале 90-х первые ПЭТ-картинки, ПОЗВОЛЯВШИЕ УВИДЕТЬ активные участки коры и подкорковых структур в момент выполнения психологических заданий и решения различных задач.", "Вполне возможно, что в одной из ближайших поездок по средней полосе России Я УВИЖУ листки с лаконичной надписью:\" Производится сбор сушёной крапивы\".", "ОН УВИДЕЛ бы, что в одном направлении эти мировые линии сходятся, а в противоположном расходятся.", "А в лице уважаемого критика Я УВИДЕЛ даже странную агрессивность и/ честно говоря/ понял издательство\" Молодая гвардия\"/ которое так его любило.", "Когда у меня будет возможность показать/ ВЫ УВИДИТЕ записи спектаклей/ которые должны вас заинтересовать.", "Сегодня Я УВИДЕЛ абсолютно другой спектакль/ на другом уровне/ с другой силой выразительности/ чем год назад.", "И там Я УВИДЕЛА впервые говорящее кино/ то было немое/ а тут говорящее...", "А когда Я УВИДЕЛА этот серый Невский/ да ещё дождик моросит.", "В то же время/ если ОНИ УВИДЯТ летящие файеры...", "И если МЫ УВИДИМ/ что мы помогаем этим людям сохранить реальное обеспечение лекарствами/ вы знаете/ вот если даже элементарно привлечь довольно действенно ассоциацию диабетиков/ которые не могут физически покупать нормальные/ не ферейновский аппарат/ а нормальный европейский/ не могут по современным ценам.", "ВЫ УВИДИТЕ/ что какой-то продукт выдвигается очень сильно по одному из критериев/ и вы сочтёте/ что это важнейший.", "Ну если Я УВИЖУ/ я куплю тебе.", "Жуть-- Я УВИДЕЛ столько сектантов/ всякой хуйни/ но Бога не нашёл.", "Год прошёл уже/ МЫ УВИДЕЛИ результаты.", "И ОН УВИДЕЛ бы/ где эти алкоголики/ наркота/ всё.", "Когда ОН УВИДЕЛ/ как это принимается/ он тоже поверил в это и действительно Лёня считает/ что это произошло."], "No prep + Gen": ["Он закурил и при свете газовой ЗАЖИГАЛКИ УВИДЕЛ, что в глазах у неё слёзы.", "В январе обладатели клубных КАРТ УВИДЯТ фильмы\" Женщина в окне\"\" Вестсайдская история\" и\" Путь в высшее общество\".", "Лишь через несколько ДНЕЙ УВИДЕЛ я его среди гомонящей артельки, окружившей огромадного роста и веса дядю.", "Один раз в 1963- 1964 годах, когда окончательную гибель родного ЯЗЫКА УВИДЕЛИ в написаньях\" заец\"\" огурци\" и\" ноч\", а недавно апокалиптическими показались невинные\" брошура\" и\" парашут\".", "В задумчивости она прогуливалась по саду и вдруг возле одной из КЛУМБ УВИДЕЛА маленькую записную книжку."], "No prep + Loc": ["Иногда она включала телевизор в НАДЕЖДЕ УВИДЕТЬ его: вдруг мелькнёт.", "И в этих двух заброшенных КОЛОДЦАХ УВИДЕЛ наш филолог многое.", "Про Кенигсберг, в окрестностях которого он в первый раз в ЖИЗНИ УВИДЕЛ в брошенном немецком доме колбасу и копчёный окорок, про то, что спустя месяц после перехода границы Германии в 44-м его ранило(\" чуть повыше-- и яйца оторвало бы\"), про то, как ему повезло."]}, "0": {}, "1": {"перед + Ins": ["потому что это страшно УВИДЕТЬ ПЕРЕД ЭКЗОМ билеты..."], "в + Loc": ["А ведь обычные воины рейха, как можно УВИДЕТЬ В СЕРИАЛЕ, не всегда разделяли суждения запершегося в бункере фюрера.", "Едва я махнул им, как засвистел ветер, и в ярком свете выплывшей из-за леса луны мы УВИДЕЛИ В ОКЕАНЕ корабль.", "Он приблизил свой единственный глаз к моему лицу, и я УВИДЕЛ В ЧЁРНОМ зрачке столько ярости и жестокости, что почувствовал, как весь холодею от ужаса.", "Андрей УВИДЕЛ В СТЕКЛЕ своё прозрачное отражение и попытался представить себе, как оно исчезает, а на его месте появляется другое, и так без конца.", "Вряд ли такую картину УВИДИШЬ В ЖЕНЕВЕ, товарищ Великий- Салазкин.", "Про Кенигсберг, в окрестностях которого он в первый раз в жизни УВИДЕЛ В БРОШЕННОМ немецком доме колбасу и копчёный окорок, про то, что спустя месяц после перехода границы Германии в 44-м его ранило(\" чуть повыше-- и яйца оторвало бы\"), про то, как ему повезло.", "Вот что он там УВИДЕЛ В КОНЦЕ прошлой недели.", "Одни парламентарии УВИДЕЛИ В ЭТОМ замаскированную возможность оказывать давление на судей( при желании найти болячку можно у каждого, а перечень заболеваний, которые препятствовали бы исполнению полномочий судьи, будет определять Минздрав).", "Другие экспонаты, в том числе относящиеся к эпохе неолита, можно УВИДЕТЬ В ГОРОДСКОМ историко-краеведческом музее.", "И тут я УВИДЕЛ В РУКАХ сидевших в машине гаишников пистолеты с глушителями.", "Однажды, в начале 1939 года, Сталин УВИДЕЛ В ПРИЁМНОЙ, что его несгораемый сейф буквально набит пачками денег.", "Один раз в 1963- 1964 годах, когда окончательную гибель родного языка УВИДЕЛИ В НАПИСАНЬЯХ\" заец\"\" огурци\" и\" ноч\", а недавно апокалиптическими показались невинные\" брошура\" и\" парашут\".", "Этим магическим кристаллом, позволяющим УВИДЕТЬ В НОВОМ свете всё предшествующее изложение, оказывается эротическая тема."], "No prep + Acc": ["Точно так же и сам фильм: УВИДЕВ СПИЛБЕРГА в компании с ДиКаприо и Хэнксом в титрах, сразу нажимаешь на кнопочку« Download».", "Кусочек РОССИИ… Я УВИДЕЛА ЭТОТ фильм, вконец заморенная духовным голодом.", "В темноте она УВИДЕЛА ХОЛОДНЫЙ блеск его глаз.", "Иногда она включала телевизор в надежде УВИДЕТЬ ЕГО: вдруг мелькнёт.", "А УВИДЯТ ЗАМОК-- и развернутся.", "Когда УВИДЕЛ ЕГО в спектаклях у Эфроса.", "УВИДЕЛ ЧЕЛОВЕКА-- и руби его к ядрене матери!", "Сейчас вы УВИДИТЕ ВЫСТУПЛЕНИЕ ведущей комической актрисы советской эстрады мадам Мироновой.", "Ещё дальше филолог УВИДЕЛ КАЧЕЛИ.", "УВИДЕЛ ПРОБКОВЫЕ шлемы, блестящую от крокодилов воду Замбези.", "УВИДИТЕ ЕГО в пресс-баре.", "Только и УВИДЕЛИ МУСУЛЬМАНСКУЮ мечеть, которая Ай-Софья называется.", "УВИДЕВ ПЕРВОГО из них, я чуть не подпрыгнул от радости.", "В субботу вечером, гуляя по портовой улице, я УВИДЕЛ ЕЁ с сестрой в толпе подружек.", "В это время к чайхане подъехал с дребезгом и остановился автомобиль, хлопнула дверца, и я УВИДЕЛ СВОЕГО друга Мансура в белом костюме и белой соломенной шляпе.", "УВИДЕЛ МЕНЯ, посадил в машину, и мы прокатились метров пятьсот вверх по тенистой улице.", "УВИДЕВ НАС, мужчина отскочил в сторону.", "И тут мы УВИДЕЛИ ЕЁ.", "В холодке рассвета мы прошли двор, вошли через арку в сад, и тут возле здания с амбразурами и решётками УВИДЕЛИ ДВУХ человек.", "Тут я впервые УВИДЕЛ ПРЕДОПЕРАЦИОННУЮ.", "Мы сняли с раненого рубаху, под ней оказалась фуфайка, под фуфайкой рубаха с красными фигурными вензелями, а дальше я УВИДЕЛ МОКНУЩИЙ черно-кровавый бугристый гриб- дождевик, величиной с кулак.", "Теперь я УВИДЕЛ КРОХОТНЫЙ базарец.", "Перед сумерками, возвращаясь из школы, я УВИДЕЛ ДВИЖЕНИЕ близ нашего дома.", "А когда первый раз сходила в кино и УВИДЕЛА МУЗЫКАНТОВ, которые играют в фойе, мне стало жаль моего бедного дедушку: зрители переговаривались, жевали бутерброды, шуршали газетами, а старые люди на сцене играли вальс.", "На том месте, где стоял диван, я УВИДЕЛ ПЫЛЬНЫЕ меточки, которые остаются на полу, когда передвигаешь мебель.", "За поворотом мы УВИДЕЛИ КОРАБЛЬ.", "-- А что, если они УВИДЯТ НАС?-- наклонилась ко мне Мила, силясь перекричать шум прибоя.", "УВИДЕВ НАС, он умилённо и почтительно заулыбался.", "Мы не сразу УВИДЕЛИ ЭТУ скалу, потому что сама природа тщательно замаскировала её в зелени деревьев.", "Я чуть-чуть приоткрыл один глаз и сквозь ресницы УВИДЕЛ БЕЛУЮ скатерть и настольную лампочку.", "Всё же он поднялся на лестничную площадку второго этажа противоположного дома и УВИДЕЛ МИШИНУ за столом, лицом к окну, только что вернувшуюся с какого-то мероприятия,-- ездила, наверное, в гости к кому-то из обкомовского актива, потому что одета в парадное платье( Гастев знал её гардероб до последней комбинашки).", "Я УВИДЕЛ НЕМНОГО.", "Я УВИДЕЛ УЗЕЛ, который пятьдесят с лишним лет назад завязал живой человек.", "Просто, когда я УВИДЕЛ ЭТИ ботинки, я впервые в жизни встретился с живым немецким солдатом, в смысле солдатом Той войны.", "Андрей поднял глаза на телевизор в углу и УВИДЕЛ КАКОЕ-ТО примелькавшееся лицо, беззвучно открывающее рот перед тремя коричневыми микрофонами.", "Ему нужно УВИДЕТЬ ОТБЛЕСК высшей гармонии во всем, что он делает.", "Он развернул Андрея к окну, и тот УВИДЕЛ КРОНЫ деревьев, бешено проносящиеся мимо стекла слева направо.", "Но тогда должен быть кто-то, кто УВИДЕЛ ЕГО со стороны, а потом вернулся в поезд.", "Андрей перевёл взгляд дальше и УВИДЕЛ СТРАННОГО человека с широкой соломенной шляпой за плечами-- он стоял опасно близко к краю вагона, пританцовывал на месте и размахивал руками, как будто пытался согреться.", "Андрей поискал их взглядом и УВИДЕЛ НЕСКОЛЬКО маленьких фигурок, прыгающих с вагона на вагон-- они успели отойти уже довольно далеко на запад.", "На том месте, где он УВИДЕЛ ЕГО во сне, было только несколько малозаметных царапин, словно кто-то водил по листу засохшей ручкой, пытаясь её расписать.", "Он поглядел в окно и УВИДЕЛ НЕПОДВИЖНУЮ ветку с большими чёрными листьями в квадратном пятне света, падавшего из окна.", "В это предутреннее время мать захватила её врасплох, и, не подготовив себя заранее, она впервые УВИДЕЛА ЕЁ отстраненно, как будто чужими глазами: перед ней стоял ангел, без пола и без возраста и почти без плоти.", "О, Зигмунд Фрейд, УВИДЕВ ЭТО, подпрыгнул бы от счастья...", "УВИДЕЛА ЕГО весь.", "В январе обладатели клубных карт УВИДЯТ ФИЛЬМЫ\" Женщина в окне\"\" Вестсайдская история\" и\" Путь в высшее общество\".", "Вот где можно УВИДЕТЬ НЕБЫВАЛОЕ множество четвероногих и пернатых артистов.", "УВИДЕЛА ТРИБУНЫ, желающие её поражения.", "УВИДЕЛА РОЗОВОЩЁКУЮ Клийстерс, нетерпеливо постукивающую пухлой ножкой.", "Кроме того, на выставке можно УВИДЕТЬ СТАРИННЫЕ фотографии и фотоаппараты из личной коллекции Сергея Покалякина.", "Самолёт вынырнул из облаков, и мы, УВИДЕВ КЛОЧКИ ирландской земли, разделённой невысокими заборами из камней на небольшие квадраты, поймали себя на мысли, что попали в игрушечную страну, где вполне вероятна встреча с хоббитами, эльфами, орками и гоблинами.", "Идеями, заставляющими тебя УВИДЕТЬ СЦЕНУ с новой точки зрения и воскликнуть:\" Оказывается, наш режиссёр умеет думать!", "УВИДЕВ ТО, что сталось с невестой за время его отсутствия, англичанин-- разумеется, в состоянии аффекта-- убивает страшного« чечена», держащего мощную такую лавочку по торговле людьми.", "Когда Брунов и Шароев УВИДЕЛИ ТЕРЕЗУ на сцене маминого театра в роли Красной Шапочки, то сразу взяли её на второй курс ГИТИСа.", "В долине реки Жене можно УВИДЕТЬ РОСКОШНЫЕ водопады и несколько дольменов- древнейших погребальных сооружений, внешне похожих на домики, сложенные из громадных каменных плит.", "УВИДЕВ МОЁ удивление, заокеанские почитатели отвечали, что автограф Сташевского только украсит банкноты.", "Но, увы, УВИДЕТЬ СВЕТ предстояло ему не скоро...", "Когда я УВИДЕЛА ЕГО в первый раз, он совершенно мне не понравился.", "Из показаний свидетеля:\" Я УВИДЕЛ СТОЯВШУЮ на обочине машину своего знакомого Дубова и остановился, чтобы узнать, что случилось.", "Если разбить голографическую пластинку и взять осколок, мы УВИДИМ ТУ же цельную картину, что и прежде.", "Когда завтрак готов, студент достаёт хлебец и, УВИДЕВ ТЁМНЫЕ капельки дождя и огромную тучу над ними, немедленно достаёт зонт.", "Конечно, при очень большом увеличении и мы УВИДИМ ТО же самое: точки, точки, точки, как на картине художника- пуантилиста.", "Ему главное-- вовремя УВИДЕТЬ ВРАГА, а тот может появиться с любой стороны.", "Вполне возможно, что в одной из ближайших поездок по средней полосе России я УВИЖУ ЛИСТКИ с лаконичной надписью:\" Производится сбор сушёной крапивы\".", "Только там можно УВИДЕТЬ ОДИН из красивейших клёнов-- клён Траутфеттера, кое-где образующий так называемые\" парковые леса\".", "Именно в таких условиях можно УВИДЕТЬ НЕОБЫЧНОЕ дерево с перистыми листьями и повислыми по осени длинными серёжками плодов- летучек-- это лапина крылоплодная.", "А в иллюстрациях Э. Неизвестного я впервые УВИДЕЛ УНИВЕРСАЛЬНОГО человека.", "будущую проблему европейской мысли задолго до Ницше( которого уже прочитал Мережковский) и Вячеслава Иванова, УВИДЕЛ ЭТОТ пластический парный образ( в его\" двуипостасном, нераздельном и неслиянном единстве\"^ 55), увидел его как жгучий вопрос; этот факт ещё не оценён.", "будущую проблему европейской мысли задолго до Ницше( которого уже прочитал Мережковский) и Вячеслава Иванова, увидел этот пластический парный образ( в его\" двуипостасном, нераздельном и неслиянном единстве\"^ 55), УВИДЕЛ ЕГО как жгучий вопрос; этот факт ещё не оценён.", "Современные наблюдательные средства-- космический телескоп Хаббла, крупнейшие наземные телескопы с системами компенсации атмосферных искажений, межконтинентальные радиоинтерферометры-- предоставляют возможность УВИДЕТЬ ДВИЖУЩИЙСЯ газ вблизи ядер многих галактик, а в ядре нашей Галактики и отдельные звёзды.", "Как-то утром-- это было в среду 18 июня-- Элис, проводив мужа, вышла в сад и УВИДЕЛА САДОВНИКА, который обычно приходил по понедельникам.", "В задумчивости она прогуливалась по саду и вдруг возле одной из клумб УВИДЕЛА МАЛЕНЬКУЮ записную книжку.", "Один мой умный знакомый сказал гениальную вещь/\" УВИДЕЛ ТОЛПУ/ отойди\".", "УВИДЕТЬ КОГО-ЛИБО так/ невозможно.", "Со своим проблемным полем/ УВИДЕТЬ КОТОРОЕ я пока не в состоянии.", "А вот когда народ уже УВИДЕЛ ЭТО/ и действительно пошла популярность/ вот тут телевидение спохватилось/\" А почему у нас его нет?\"", "В то же время/ если они УВИДЯТ ЛЕТЯЩИЕ файеры...", "Хотя не настолько не скоро/ что мы не УВИДИМ ЕГО при своей жизни.", "Жуть-- я УВИДЕЛ СТОЛЬКО сектантов/ всякой хуйни/ но Бога не нашёл."], "No prep + Ins": ["Это надо УВИДЕТЬ СВОИМИ глазами."], "No prep + Gen": ["Впервые фильм УВИДЕЛА ЛЕТ 12— 13 назад, и с тех пор не устаю его пересматривать.", "Это всё равно что посетить Союз и не УВИДЕТЬ МАВЗОЛЕЯ...", "Этот мальчик не УВИДИТ СУРОВОЙ изнанки жизни!", "Правда, наследники Цао Цао не УВИДЯТ ПОБЕДЫ своего дела."], "на + Loc": ["УВИДЕВ НА ПОРОГЕ кухни Лизу, растрёпанную, замученную, с большими недоумевающими глазами, он взял её руку и галантно поцеловал.", "УВИДЕВ НА СЕБЕ холодный глаз объектива, Матрёна принимала выражение или натянутое, или повышенно-суровое.", "За неделю фестивальной программы саратовский зритель УВИДИТ НА АРЕНЕ всевозможных дрессированных животных-- тигров и львов, шимпанзе и попугаев, маленьких собачек и русских борзых, медведей и лошадей.", "Как видно из табл. 1, испытуемые первой подгруппы, которые УВИДЕЛИ НА СЮЖЕТНОЙ картинке( рис. 1, 2 и 3) лицо человека, т. е. перестроили оптическое поле( кораблик, волны, дым, труба, чайки и т. д.) в феноменальное( образ, портрет, профиль) являлись по преимуществу людьми творческих профессий( 83%); только 17% не были связаны с творческой деятельностью.", "Подобно царю, который, УВИДЕВ НА ДОРОГЕ больного, спящего на гноище, велел его поднять, вымыть, одеть, дал ему своё имя, усыновил его и сделал своим наследником на царстве, господь извлекает нас из грязи греха, возвышает нас верою, омывает крещением, даёт нам своё имя и делает своими наследниками[ 81]."], "No prep + Nom": ["И в этих двух заброшенных колодцах УВИДЕЛ НАШ филолог многое.", "УВИДЕЛ ОН её утром в горотделе милиции-- живую, конечно, и уж безо всяких следов трупного окоченения, ясную, свеженькую, расточавшую улыбки знакомым и незнакомым, последних-- раз- два и обчёлся; злой, голодный Гастев узнал от неё, что за нужда заставила милицию силком тащить к себе почти пол сотни человек, не дав им выспаться в выходной день.", "Зеркало-- на внутренней стороне дверцы шкафа, и Гастев уже закрывал его, когда УВИДЕЛ ЖЕНСКИЙ халат, красные хризантемы на жёлтом фоне, швейное изделие стоимостью в двести пятнадцать рублей сорок одну копейку, приобретённое им для Мишиной, чтоб было ей что по утрам на себя набрасывать.", "Если бы нас УВИДЕЛ ЗИГМУНД Фрейд, он пришёл бы в восторг!", "Лишь через несколько дней УВИДЕЛ Я его среди гомонящей артельки, окружившей огромадного роста и веса дядю.", "А когда я УВИДЕЛА ЭТОТ серый Невский/ да ещё дождик моросит.", "А УВИДИМ МЫ Вас через некоторое время."], "возле + Gen": ["Ух, ведьмища!-- он быстро расстегнул гимнастёрку и я УВИДЕЛ ВОЗЛЕ ЛЕВОГО соска лиловое и чёрное пятна.-- Видал?"]}, "2": {"в + Loc": ["Точно так же и сам фильм: УВИДЕВ Спилберга В КОМПАНИИ с ДиКаприо и Хэнксом в титрах, сразу нажимаешь на кнопочку« Download».", "Когда УВИДЕЛ его В СПЕКТАКЛЯХ у Эфроса.", "УВИДИТЕ его В ПРЕСС-БАРЕ.", "УВИДЕВ, В КАКОМ они состоянии, она всплескивает руками и начинает ругать дедушку.", "Значит/ возможно/ мы вас УВИДИМ когда-нибудь В НИЖНЕМ Новгороде в том самом составе/ но нынешний состав тоже интересен."], "без + Gen": ["Его, его УВИДЕТЬ; БЕЗ НЕГО нет уже и минуты в жизни!"], "из + Gen": ["УВИДЕВ первого ИЗ НИХ, я чуть не подпрыгнул от радости.", "Только там можно УВИДЕТЬ один ИЗ КРАСИВЕЙШИХ клёнов-- клён Траутфеттера, кое-где образующий так называемые\" парковые леса\"."], "во + Loc": ["На том месте, где он УВИДЕЛ его ВО СНЕ, было только несколько малозаметных царапин, словно кто-то водил по листу засохшей ручкой, пытаясь её расписать."], "с + Ins": ["Но однажды, действительно вызвав его к доске, она УВИДЕЛА, С КАКИМ усилием он встал, переместив как-то вбок не сгибающуюся ногу, и тогда только заметила на защитном рукаве две нашивки-- красную и жёлтую-- и упрекнула себя....", "Вполне возможно, что в одной из ближайших поездок по средней полосе России я УВИЖУ листки С ЛАКОНИЧНОЙ надписью:\" Производится сбор сушёной крапивы\"."], "с + Gen": ["Идеями, заставляющими тебя УВИДЕТЬ сцену С НОВОЙ точки зрения и воскликнуть:\" Оказывается, наш режиссёр умеет думать!"], "на + Loc": ["Когда Брунов и Шароев УВИДЕЛИ Терезу НА СЦЕНЕ маминого театра в роли Красной Шапочки, то сразу взяли её на второй курс ГИТИСа.", "Из показаний свидетеля:\" Я УВИДЕЛ стоявшую НА ОБОЧИНЕ машину своего знакомого Дубова и остановился, чтобы узнать, что случилось."], "у + Gen": ["Это я УВИДЕЛ однажды У НЕГО в бороде рыбью кость и дразнил тем шкелетом."], "в + Acc": ["Когда я УВИДЕЛА его В ПЕРВЫЙ раз, он совершенно мне не понравился."], "при + Loc": ["Хотя не настолько не скоро/ что мы не УВИДИМ его ПРИ СВОЕЙ жизни."]}, "3": {"из-за + Gen": ["Я УВИДЕЛА, что ИЗ-ЗА КУЛИС выглядывает наш Лёва."], "в + Loc": ["Я же помню, как в школе УВИЖУ такую схему В КАБИНЕТЕ биологии, или, того хуже, какие-нибудь заспиртованные органы, или лягушку с разрезанным животом, так у меня сразу руки слабеют, сразу становлюсь такой вялый, сразу начинаю гнуться во все стороны, потому что-- ужасно это всё, потому что кошка или собачка-- красивая целая,... а по отдельности, то есть по частям-- ужасная.", "Я УВИДЕЛ, что В МАШИНЕ Дубова сидят два милиционера, и спросил, почему они остановили моего знакомого."], "через + Acc": ["Однажды, выйдя на двор при полном боевом комплекте, он УВИДЕЛ, что ЧЕРЕЗ ЗАБОР к соседям, в их трехэтажную кирпичную крепость, кто-то лезет.", "А УВИДИМ мы Вас ЧЕРЕЗ НЕКОТОРОЕ время."], "среди + Gen": ["Лишь через несколько дней УВИДЕЛ я его СРЕДИ ГОМОНЯЩЕЙ артельки, окружившей огромадного роста и веса дядю."], "с + Ins": ["Именно в таких условиях можно УВИДЕТЬ необычное дерево С ПЕРИСТЫМИ листьями и повислыми по осени длинными серёжками плодов- летучек-- это лапина крылоплодная."], "в + Acc": ["УВИДИМ ли мы В БЛИЖАЙШЕЕ время игру Локо в три форварда/ например/ Обиора/ Сычев/ Ашветия."]}}