{"-3": {"с + Ins": ["В связи С ЧЕМ тарифы УВЕЛИЧИВАЮТСЯ, в среднем, процентов на 20( менее всего подорожало пользование лифтом-- на 12 процентов, более всего-- холодная вода, до 75 процентов)."]}, "-2": {"за + Acc": ["Например, если премия начислена за квартал, то доходы ЗА МЕСЯЦ УВЕЛИЧИВАЮТСЯ на 1/ 3 этой суммы, если за год- то на 1/ 12."], "с + Ins": ["Речевые способности кота С ГОДАМИ УВЕЛИЧИВАЛИСЬ, он стал произносить уже целые предложения, адекватно отвечал на вопросы, запоминал имена, ситуативно употреблял высказывания."], "в + Loc": ["В РЕЗУЛЬТАТЕ УВЕЛИЧИВАЕТСЯ диаметр корпуса реактора, что может заметно усложнить его транспортировку по железной дороге."], "у + Gen": ["У всех мужчин аденома с возрастом/ У КОГО УВЕЛИЧИВАЕТСЯ/ у кого спокойно."]}, "-1": {"No prep + Gen": ["Курс: После одной процедуры эффект длится от 3 до 5 месяцев, после повторных инъекций срок ДЕЙСТВИЯ УВЕЛИЧИВАЕТСЯ до 6- 9 месяцев.", "С конца 2000 года количество новых страховых ОРГАНИЗАЦИЙ УВЕЛИЧИВАЕТСЯ.", "Однако во многих случаях цена антикварных ВЕЩЕЙ УВЕЛИЧИВАЕТСЯ и становится несоизмеримо больше любых затрат на производство и хранение этих товаров.", "Через 3- 9 месяцев исчезает кашель и объём ЛЁГКИХ УВЕЛИЧИВАЕТСЯ минимум на 10%.", "Ещё одно преимущество московского проекта-- мощность гипотетического ЗАВОДА УВЕЛИЧИВАЕТСЯ за счёт новых модулей.", "В целом на территории Раменского района река Москва обогащается органическими веществами по величине цветности на 38%, значение МУТНОСТИ УВЕЛИЧИВАЕТСЯ на 90%.", "В целом величина&#60; formula&#62; на территории Раменского РАЙОНА УВЕЛИЧИВАЕТСЯ в 2, 4 раза.", "У обычных же контролей с 40-го по 630-й день объём ГИППОКАМПА УВЕЛИЧИВАЕТСЯ на 18 процентов.", "При этом число номинантов и НОМИНИРУЕМЫХ УВЕЛИЧИВАЛОСЬ[ 1].", "У всех мужчин аденома с возрастом/ у КОГО УВЕЛИЧИВАЕТСЯ/ у кого спокойно."], "No prep + Acc": ["Например, если премия начислена за квартал, то доходы за МЕСЯЦ УВЕЛИЧИВАЮТСЯ на 1/ 3 этой суммы, если за год- то на 1/ 12."], "No prep + Nom": ["В связи с чем ТАРИФЫ УВЕЛИЧИВАЮТСЯ, в среднем, процентов на 20( менее всего подорожало пользование лифтом-- на 12 процентов, более всего-- холодная вода, до 75 процентов).", "ИЗВ УВЕЛИЧИВАЕТСЯ с 5, 7 до 8, 2.", "ИЗВ УВЕЛИЧИВАЕТСЯ с 7, 1 до 7, 9.", "И именно поэтому, я считаю, правильно Южная Корея проводит политику т. н. солнечного света, тепла, когда КОНТАКТЫ УВЕЛИЧИВАЮТСЯ.", "Этот разрыв, когда ОН УВЕЛИЧИВАЕТСЯ, естественно порождает социальное напряжение."], "No prep + Ins": ["Речевые способности кота с ГОДАМИ УВЕЛИЧИВАЛИСЬ, он стал произносить уже целые предложения, адекватно отвечал на вопросы, запоминал имена, ситуативно употреблял высказывания.", "ЭТИМ УВЕЛИЧИВАЕТСЯ то внутреннее разнообразие, которое является законом существования культуры."], "No prep + Loc": ["В РЕЗУЛЬТАТЕ УВЕЛИЧИВАЕТСЯ диаметр корпуса реактора, что может заметно усложнить его транспортировку по железной дороге."]}, "0": {}, "1": {"No prep + Nom": ["Через 3- 9 месяцев исчезает кашель и объём лёгких УВЕЛИЧИВАЕТСЯ МИНИМУМ на 10%.", "УВЕЛИЧИВАЕТСЯ ЦЕННОСТЬ государства.", "Противоречивость ситуации состоит в том, что снижение масштабов внутренней миграции, естественное в период трансформационного кризиса, составившего почти целое десятилетие, наблюдается в последние годы, когда экономика вступила в фазу оживления, УВЕЛИЧИВАЕТСЯ ЧИСЛЕННОСТЬ молодёжи, вступающей в трудоспособный возраст, региональная дифференциация безработицы остаётся значительной, а различия в уровне жизни населения между регионами огромными.", "Этим УВЕЛИЧИВАЕТСЯ ТО внутреннее разнообразие, которое является законом существования культуры.", "В результате УВЕЛИЧИВАЕТСЯ ДИАМЕТР корпуса реактора, что может заметно усложнить его транспортировку по железной дороге."], "за + Acc": ["Ещё одно преимущество московского проекта-- мощность гипотетического завода УВЕЛИЧИВАЕТСЯ ЗА СЧЁТ новых модулей."], "в + Loc": ["А оно резко УВЕЛИЧИВАЕТСЯ В ЗОНАХ активности нейронов, поскольку нервная клетка подаёт капиллярам какой-то сигнал, который приводит к их\" дилятации\", то есть расширению и увеличению\" полосы пропускания\"."]}, "2": {"в + Loc": ["В связи с чем тарифы УВЕЛИЧИВАЮТСЯ, В СРЕДНЕМ, процентов на 20( менее всего подорожало пользование лифтом-- на 12 процентов, более всего-- холодная вода, до 75 процентов)."], "за + Acc": ["Помимо этого, объём наличной национальной валюты также постепенно УВЕЛИЧИВАЛСЯ: ЗА ПРОШЕДШИЕ три года-- на 77 млн. долларов США."], "у + Gen": ["У всех мужчин аденома с возрастом/ у кого УВЕЛИЧИВАЕТСЯ/ У КОГО спокойно."]}, "3": {}}