{"-3": {"в + Loc": ["В НАЧАЛЕ мая УДАРИЛА тропическая жара, жизнь в городе сделалась невыносимой, номер накалялся с одиннадцати часов и не остывал до рассвета, у меня начались одышки, головокружения, одна ночь была ужасной, и я, промучившись эту ночь бессонницей, стеснением в груди и страхом смерти, к утру смалодушничал и позвонил в Москву."]}, "-2": {"с + Ins": ["Комнату затянуло мглой, в лицо С СИЛОЙ УДАРИЛИ колючие дробинки снега, и я почувствовал, что у моих ног растёт сугроб.", "Он сделал молниеносный выпад и С СИЛОЙ УДАРИЛ меня в левую скулу."], "по + Dat": ["Дом-- бывшее заводское общежитие, в нос, ПО МОЗГАМ УДАРИЛИ запахи щей, стирки и вековой неустроенности."]}, "-1": {"No prep + Acc": ["Я ГЛЫБУ УДАРИЛ-- и сразу такой взрыв!", "И сам ты дрянь!\" И тут я ЕГО УДАРИЛ.", "Сорок лет тому назад Анне Федоровне хотелось ЕЁ УДАРИТЬ стулом."], "No prep + Gen": ["В начале МАЯ УДАРИЛА тропическая жара, жизнь в городе сделалась невыносимой, номер накалялся с одиннадцати часов и не остывал до рассвета, у меня начались одышки, головокружения, одна ночь была ужасной, и я, промучившись эту ночь бессонницей, стеснением в груди и страхом смерти, к утру смалодушничал и позвонил в Москву.", "Ослепительный луч солнечного СВЕТА УДАРИЛ мне в лицо.", "Закрывшись, он втиснул клин между дверью и рычагом замка и несколько РАЗ УДАРИЛ по нему ладонью-- теперь проводник не смог бы отпереть дверь с той стороны даже своим ключом."], "No prep + Nom": ["Когда ЛИВЕНЬ УДАРИЛ, воздух сразу похолодал, но вода оставалась тёплой, и мы, держась за руки, отталкиваясь от песчаного дна, выпрыгивали из этой тёплой воды навстречу стегавшим водяным струям и хохотали, как безумные, а всё кругом было скрыто падающей стеной воды, шумящей и непроглядно-белой, как туман.", "Самогонный СМРАД УДАРИЛ в меня.", "ЛИЛЯ УДАРИЛА по клавишам, и Лёва заиграл\" Рассказ Франчески\".", "РУМЯНЫЙ УДАРИЛ ещё в то же место."], "No prep + Ins": ["Комнату затянуло мглой, в лицо с СИЛОЙ УДАРИЛИ колючие дробинки снега, и я почувствовал, что у моих ног растёт сугроб.", "Он сделал молниеносный выпад и с СИЛОЙ УДАРИЛ меня в левую скулу.", "Потом тяжёлым ВОДОПАДОМ УДАРИЛ тропический ливень, сверху посыпались камни, и один из них больно стукнул меня по голове.", "И тогда румяный подошёл и чётким, хорошо рассчитанным ДВИЖЕНИЕМ УДАРИЛ находящегося сверху ланцетом.", "И в этот момент, как некий контраргумент, размашистым КОНТРАЛЬТО УДАРИЛА по избе Петровичева жена Люська."], "No prep + Dat": ["Дом-- бывшее заводское общежитие, в нос, по МОЗГАМ УДАРИЛИ запахи щей, стирки и вековой неустроенности."]}, "0": {}, "1": {"No prep + Acc": ["Словно УДАРИЛО ЕГО.", "И, подскочив к человеку с ореховыми глазами, УДАРИЛ ЕГО по щеке и закричал, что он всех тут измордует, перережет и перестреляет, если ему не вернут всё в целости и сохранности до последнего гвоздика.", "Он сделал молниеносный выпад и с силой УДАРИЛ МЕНЯ в левую скулу."], "No prep + Nom": ["И тут УДАРИЛ ЗВУК, какого ещё не было.", "В начале мая УДАРИЛА ТРОПИЧЕСКАЯ жара, жизнь в городе сделалась невыносимой, номер накалялся с одиннадцати часов и не остывал до рассвета, у меня начались одышки, головокружения, одна ночь была ужасной, и я, промучившись эту ночь бессонницей, стеснением в груди и страхом смерти, к утру смалодушничал и позвонил в Москву.", "Комнату затянуло мглой, в лицо с силой УДАРИЛИ КОЛЮЧИЕ дробинки снега, и я почувствовал, что у моих ног растёт сугроб.", "Потом тяжёлым водопадом УДАРИЛ ТРОПИЧЕСКИЙ ливень, сверху посыпались камни, и один из них больно стукнул меня по голове.", "Дом-- бывшее заводское общежитие, в нос, по мозгам УДАРИЛИ ЗАПАХИ щей, стирки и вековой неустроенности."], "в + Acc": ["Самогонный смрад УДАРИЛ В МЕНЯ.", "Получив пару раз по ногам, завёлся огромный Иржи Ярошик и зло УДАРИЛ В ПЕРЕКЛАДИНУ."], "по + Dat": ["Лиля УДАРИЛА ПО КЛАВИШАМ, и Лёва заиграл\" Рассказ Франчески\".", "И в этот момент, как некий контраргумент, размашистым контральто УДАРИЛА ПО ИЗБЕ Петровичева жена Люська.", "-- Россия в последнее время довольно серьёзно УДАРИЛА ПО ПРЕСТИЖУ Норвегии.", "Особенно больно УДАРИЛО ПО РОССИЙСКОЙ политической элите резкое послание Буша конгрессу о положении в стране."], "No prep + Dat": ["Ослепительный луч солнечного света УДАРИЛ МНЕ в лицо."], "No prep + Ins": ["-- Нет, по голове!-- задорно крикнул Юрка и сразу с размаху УДАРИЛ ПАЛКОЙ по клеёнчатой шляпе.", "Сорок лет тому назад Анне Федоровне хотелось её УДАРИТЬ СТУЛОМ."]}, "2": {"в + Acc": ["Ослепительный луч солнечного света УДАРИЛ мне В ЛИЦО.", "Румяный УДАРИЛ ещё В ТО же место."]}, "3": {}}