{"-3": {"на + Loc": ["И интересно куда НА САМОМ деле УШЕЛ 1 трлн рублей?"], "в + Acc": ["В САМУЮ пургу УШЛА к ярам.", "Загнали В КВАРТИРУ и УШЛИ."], "от + Gen": ["ОТ СТОЛА он УШЁЛ к телевизору, потом возил маленькую сестру на закорках, изображая коня.", "Если разобраться, тут мы ОТ АФРИКИ недалеко УШЛИ.", "Кстати/ мам/ а в каком году ОТ НАС отец УШЁЛ?"], "на + Acc": ["А НА ЧЕТВЁРТУЮ ночь УШЛИ и сарай сожгли.", "Боюсь, как бы НА ЭТО не УШЛИ все его силы."]}, "-2": {"в + Acc": ["Абхазец В ЛЕС УЙДЁТ или в горы."], "к + Dat": ["Он же К ВАМ УШЁЛ."], "с + Gen": ["С МОЛОТКА УЙДУТ 23 письма и поздравительных открытки, собственноручно написанных принцессой Дианой."], "за + Ins": ["Вслед ЗА ПРАТСОМ УШЛИ со своих постов командующие ВВС и ВМС."], "на + Acc": ["НА ЭТО УШЛИ долгие семь лет.", "НА ЭТО УШЛА почти половина необходимых 58, 3 млн руб. Перспективы строительства чиновники оценивают по-разному."], "от + Gen": ["Ведь множество практик/ которые ОТ НАС УШЛИ/ или стали маргинальными."]}, "-1": {"No prep + Loc": ["И интересно куда на самом ДЕЛЕ УШЕЛ 1 трлн рублей?"], "No prep + Gen": ["Любили они на закате под крики чаек и шум набегающих ВОЛН УЙТИ далеко по берегу, где уже никого знакомых не встретишь, и тепло ей было в его десантном камуфляжном бушлате, наброшенном ей на плечи; руками, выпростанными из длинных рукавов, сжимает его у горла, а полы едва до колен не достают.", "Муж её Саша-- китаист, востоковед-- в самом начале ВОЙНЫ УШЁЛ с ополчением.", "С МОЛОТКА УЙДУТ 23 письма и поздравительных открытки, собственноручно написанных принцессой Дианой.", "Даже если на знакомство с каждым из этих ресурсов Сети затрачивать не более минуты, то на просмотр пятой части доступных русских СЕРВЕРОВ УЙДЁТ целый год рабочего времени.", "Бывшие члены Народного ЕДИНСТВА УШЛИ в подполье или эмигрировали.", "В Лондонском суде на зачтение списка ОБВИНЕНИЙ УШЛО 16 минут.", "55 млн. долл. и 120 млн. ЕВРО УШЛИ МВФ.", "Больше трех МИЛЛИОНОВ УШЛО на взносы в Международную ассоциацию социального обеспечения.", "Ведь множество практик/ которые от НАС УШЛИ/ или стали маргинальными.", "При том предлагать надо конкретно/ потому что время демократического РОМАНТИЗМА УШЛО/ я думаю/ безвозвратно/ а регион/ это та политтусовка/ которую можно увлечь самим проектом/ она очень малочисленна/ в отличие от Москвы.", "Весной 2003-го у них появилось кое-что общее/ из группы ЗЕМФИРЫ УШЛИ басист и барабанщик/ у группы Шнура не сложились отношения с властями Москвы и области/ так или иначе- обе группы перестали давать концерты в столицах."], "No prep + Nom": ["-- А ты дай, Я УЙДУ.", "Дорога к хутору была уже дорогой к новому, к завтрашнему, дню, когда ОН УЙДЁТ в Алешкин, в тамошнюю школу, к Галине Федоровне.", "ОН УШЁЛ.", "От стола ОН УШЁЛ к телевизору, потом возил маленькую сестру на закорках, изображая коня.", "И ТОВАРИЩ УШЁЛ.", "Правда, всего две недели, как ОН УШЁЛ, но всё же могло бы уж быть письмо...", "Страна изменилась: алкаши стали наркоманами, ЖУЛИКИ УШЛИ в коммерцию, придурки возглавили партии и беспрерывно митинговали.", "Наконец МАЛЯРЫ УШЛИ, оставив в квартире след чужой и таинственной жизни.", "ЖЕНЩИНА УШЛА, и Краснопёров застенчиво опустил бедноватые свои ресницы.", "В городе стало тоскливо и пусто, и Я УШЁЛ домой.", "Далеко же ЭТО УШЛО.", "Когда мы попрощались с Нюрой, ОНА УШЛА-- сначала за такси, вернулась с шофёром, который потащил два узла и чемодан, Нюра была порядочная барахольщица-- и мы остались одни, я вдруг стал орать:\" И у тебя хватило совести посылать её напоследок?", "ОНА УШЛА в свою комнату.", "ОН УШЁЛ, успокаивающе махая на меня руками, как на больного, кивая и подмигивая и твёрдо зная при этом, что всё кончится благородно: я никуда не уеду, пока он не выжмет меня до капли.", "Рубахин развязал пленному руки-- куда ОН УЙДЁТ с такой ногой от него, от Рубахина.", "В мятую траву ОН УШЁЛ головой по самые уши, не слыша, что там выговаривает старшина.", "Весной 1930 года по обстоятельствам, важным для меня одного, Я УШЁЛ из дома и поступил санитаром в лефортовский военный госпиталь.", "ОНА УШЛА, а он поглядел на меня и горестно сказал:", "И когда Фаддей МИРОНОВИЧ УШЁЛ от меня с тем, что будет заходить-- узнавать, я спросил:", "Тут ему крикнули, ОН УШЁЛ.", "ОНА УШЛА в соседнюю комнату, и я услышал оттуда новое восклицание:", "А воспитательницы ВСЕ УШЛИ.", "Короче, ОНИ УШЛИ вместе с Андреем и потом, видимо, где-то напились.", "Солдаты-- это те, КОТОРЫЕ УШЛИ, которые уходят...", "Он лишился умелых рук ещё тогда, когда МАТЬ УШЛА от отца.", "А когда ОНИ УШЛИ, мама в первый раз сказала, что надо уезжать во Францию.", "А как только ОНА УШЛА, я взяла Серёжку, поставила его на ноги и говорю-- ну, давай, маленький, ну, пожалуйста, ну, пойди.", "А когда ОНА УШЛА, я заплакала.", "ОН УШЁЛ на взлёте, в 51 год, что для этой профессии не возраст.", "После демонстрации офицерских жён и официального вотума недоверия самих офицеров ОН УШЁЛ в отставку.", "ПРАТС УШЁЛ в сторону.", "ВЛАДИМИР УШЁЛ под начало Багаева и стал экономистом в отделе пассивных операций.", "Я УШЁЛ от драчливой компании и какое-то время нигде не встречал Николая.", "Дербина САМА УШЛА в милицию в пять часов утра.", "Действительно, РОМА УШЁЛ.", "Это возможно при реализации механизма приёма\" ложное усиление\"-- СОБАКА УШЛА вместе с верёвкой.", "В ней рассказывается о бегстве группы евреев из захваченного византийцами в 628 году персидского города Эдесса:\" И ОНИ УШЛИ в пустыню и пришли в Аравию и искали помощи у детей Измаила, объяснив им, что они их родственники по Библии.", "А мне скажут-- всё, ПОЕЗД УШЁЛ, система изменилась.", "МАКСИМ: Я УШЁЛ со всех работ, и сейчас работаю посредником, т. е. юридически нигде не оформлен.", "Но ОН УШЁЛ в 14-м году и не вернулся/ на войну.", "Нет/ я его помню/ ОН УШЁЛ/ но он был в 17-м году/ как в отпуск/ что ли/ отпускали на 3 недели.", "Это сейчас уже ВСЁ УШЛО/ сейчас уж ничего не читаю/ только вот радио слушаю.", "Теперь/ конечно/ у многих возникает вопрос/ что это за люди были и куда ОНИ УШЛИ/ и почему они ушли?", "Теперь/ конечно/ у многих возникает вопрос/ что это за люди были и куда они ушли/ и почему ОНИ УШЛИ?", "ВСЕ УШЛИ...", "Если бы народ/ население было бы недовольно вступлением в НАТО/ КТО-НИБУДЬ УШЁЛ бы в отставку.", "А когда Я УШЁЛ с Михалом покурить/ у него всё получилось.", "Вот ТЫ УЙДЁШЬ/", "А потом Я УШЁЛ в духовную академию и учился на теолога.", "Его ДЕНЬГИ УЙДУТ/ чтобы они получили нормальное образование/ чтобы купить машину в семью/ квартиру.", "Я УШЛА с завода шесть лет назад и как хочешь/ так и выживай.", "Алкоголики РОДИТЕЛИ УШЛИ пить/ а они дома!", "Кстати/ мам/ а в каком году от нас ОТЕЦ УШЁЛ?"], "No prep + Acc": ["В самую ПУРГУ УШЛА к ярам.", "А на четвёртую НОЧЬ УШЛИ и сарай сожгли.", "Абхазец в ЛЕС УЙДЁТ или в горы.", "\" Ника\" за лучший неигровой ФИЛЬМ УШЛА к Мураду Ибрагимбекову за\" Нефть\"-- шестиминутное документальное эссе, смонтированное из кадров старой хроники, ритмичное, пластичное, органичное.", "На ЭТО УШЛИ долгие семь лет.", "На ЭТО УШЛА почти половина необходимых 58, 3 млн руб. Перспективы строительства чиновники оценивают по-разному."], "No prep + Ins": ["Пара тонконогих косуль лёгкими СКАЧКАМИ УШЛА от дороги.", "Потом она сказала:\" Мне кажется, с НЮРОЙ УЙДЁТ от нас что-то навсегда.", "Вслед за ПРАТСОМ УШЛИ со своих постов командующие ВВС и ВМС."], "No prep + Dat": ["Он же к ВАМ УШЁЛ."]}, "0": {}, "1": {"No prep + Nom": ["УШЁЛ ОН от неё, когда уже светало.", "-- УШЁЛ ВЕРНЫЙ друг, надёжный товарищ, примерный семьянин, активный член месткома...", "И вот УШЛО ЭТО существо, которое так странно цементировало дом.", "И УШЛА ТЫ к своей матушке, а, наверно, ты за мной заедешь!", "На это УШЛИ ДОЛГИЕ семь лет.", "УШЛИ ТЕ, кто принадлежал к ельцинской элите: глава ФСНП Фрадков, глава погранслужбы Тоцкий и Владимир Матюхин, назначенный главой ФАПСИ ещё в мае 99-го.", "Надежда 2 Я с этим не согласна потому/ что ещё не УШЛО ПОКОЛЕНИЕ/ для которого это праздник."], "к + Dat": ["В самую пургу УШЛА К ЯРАМ.", "От стола он УШЁЛ К ТЕЛЕВИЗОРУ, потом возил маленькую сестру на закорках, изображая коня.", "\" Ника\" за лучший неигровой фильм УШЛА К МУРАДУ Ибрагимбекову за\" Нефть\"-- шестиминутное документальное эссе, смонтированное из кадров старой хроники, ритмичное, пластичное, органичное."], "от + Gen": ["Пара тонконогих косуль лёгкими скачками УШЛА ОТ ДОРОГИ.", "И когда Фаддей Миронович УШЁЛ ОТ МЕНЯ с тем, что будет заходить-- узнавать, я спросил:", "Впрочем, тракторист уже УШЁЛ ОТ ЛЮДСКОГО суда.", "Первая жена, прожив с ним год, УШЛА ОТ НЕГО, вернувшись к своим родителям и оставив ему сыновей- близнецов.", "Он лишился умелых рук ещё тогда, когда мать УШЛА ОТ ОТЦА.", "Дизайн бутылки специально сделали иссиня-серебристым, мы УШЛИ ОТ ТРАДИЦИОННОЙ для шампанского зелено-черно-золотой гаммы, а с другой стороны,- напомнили молодёжи приятное для неё освещение ночных клубов.", "Я УШЁЛ ОТ ДРАЧЛИВОЙ компании и какое-то время нигде не встречал Николая.", "И все сразу УШЛИ ОТ ОТВЕТА."], "из + Gen": ["-- Ну, значит, дура,-- дал ей характеристику мужчина и повернулся коренастой спиной, чтобы УЙТИ ИЗ ДОМА.", "Весной 1930 года по обстоятельствам, важным для меня одного, я УШЁЛ ИЗ ДОМА и поступил санитаром в лефортовский военный госпиталь.", "Неправдоподобно быстро спился мальчик- актёр, посыпались одна за другой подруги, дочь Анна УШЛА ИЗ ДОМА, вышла замуж за тощенького студента, еврея,-- как этого Мур с детства не любила.", "Я рано УШЁЛ ИЗ КОМПАНИИ, и народ поредел, воевода наш и заступник Александр Романов поднабрался, потерял бдительность, и кто-- то всё-таки осилил Олега Кванина, напоил и, на беду, его домой отпустил."], "на + Acc": ["Сергей почти сразу УШЁЛ НА ФРОНТ, даже проститься толком не успели, какая-то путаница вышла с поездами.", "Там работал Серёжа, оттуда УШЁЛ НА ФРОНТ.", "Больше трех миллионов УШЛО НА ВЗНОСЫ в Международную ассоциацию социального обеспечения.", "что если будет у него приглашение из серьёзного клуба премьер-лиги/ то он УЙДЁТ НА САМОСТОЯТЕЛЬНУЮ работу."], "в + Loc": ["Многие даже УШЛИ В АНТРАКТЕ, думали-- конец!", "Но он УШЁЛ В 14-М году и не вернулся/ на войну."], "в + Acc": ["Она УШЛА В СВОЮ комнату.", "Она УШЛА В СОСЕДНЮЮ комнату, и я услышал оттуда новое восклицание:", "После демонстрации офицерских жён и официального вотума недоверия самих офицеров он УШЁЛ В ОТСТАВКУ.", "Пратс УШЁЛ В СТОРОНУ.", "Бывшие члены Народного единства УШЛИ В ПОДПОЛЬЕ или эмигрировали.", "Дербина сама УШЛА В МИЛИЦИЮ в пять часов утра.", "В ней рассказывается о бегстве группы евреев из захваченного византийцами в 628 году персидского города Эдесса:\" И они УШЛИ В ПУСТЫНЮ и пришли в Аравию и искали помощи у детей Измаила, объяснив им, что они их родственники по Библии.", "Он уже УШЁЛ В ДУМУ/ этот законопроект.", "Да/ наверно можно целиком и полностью УЙТИ В КРИМИНАЛЬНЫЕ структуры/ а можно попробовать такую вещь/ которую на себя ещё ни одна партия не взяла/ за исключением\" Единой России\" и то абсолютно недавно/ когда\" Единая Россия\" стала думать о том/ что четыре года скоро кончатся/ это создание гражданских союзов на территории.", "А потом я УШЁЛ В ДУХОВНУЮ академию и учился на теолога."], "с + Ins": ["Рубахин развязал пленному руки-- куда он УЙДЁТ С ТАКОЙ ногой от него, от Рубахина.", "Муж её Саша-- китаист, востоковед-- в самом начале войны УШЁЛ С ОПОЛЧЕНИЕМ.", "А когда я УШЁЛ С МИХАЛОМ покурить/ у него всё получилось."], "No prep + Ins": ["В мятую траву он УШЁЛ ГОЛОВОЙ по самые уши, не слыша, что там выговаривает старшина."], "за + Acc": ["И только несчастная приёмная дочь, выросшая в этих стенах, УШЛА ЗА ПЕРЕГОРОДКУ и там плакала."], "на + Loc": ["Он УШЁЛ НА ВЗЛЁТЕ, в 51 год, что для этой профессии не возраст."], "со + Gen": ["-- Если Александр Левин всё же добровольно УЙДЁТ СО СВОЕГО поста, каналу нужен будет новый продюсер.", "Вслед за Пратсом УШЛИ СО СВОИХ постов командующие ВВС и ВМС.", "МАКСИМ: Я УШЁЛ СО ВСЕХ работ, и сейчас работаю посредником, т. е. юридически нигде не оформлен."], "с + Gen": ["Тогда я уже, скорее всего, УЙДУ С ПОЛИТИЧЕСКОЙ арены, и меня не будет волновать, что подумают мои избиратели\".", "Я УШЛА С ЗАВОДА шесть лет назад и как хочешь/ так и выживай."], "под + Acc": ["Владимир УШЁЛ ПОД НАЧАЛО Багаева и стал экономистом в отделе пассивных операций."], "No prep + Dat": ["55 млн. долл. и 120 млн. евро УШЛИ МВФ."]}, "2": {"от + Gen": ["УШЁЛ он ОТ НЕЁ, когда уже светало."], "по + Dat": ["Любили они на закате под крики чаек и шум набегающих волн УЙТИ далеко ПО БЕРЕГУ, где уже никого знакомых не встретишь, и тепло ей было в его десантном камуфляжном бушлате, наброшенном ей на плечи; руками, выпростанными из длинных рукавов, сжимает его у горла, а полы едва до колен не достают."], "в + Acc": ["Абхазец в лес УЙДЁТ или В ГОРЫ."], "к + Dat": ["После похорон тётя Глаша сразу УШЛА жить К ЛЮДЯМ, потому что не могла слышать, как Варвара с первого дня стала толковать про женихов.", "И УШЛА ты К СВОЕЙ матушке, а, наверно, ты за мной заедешь!"], "по + Acc": ["В мятую траву он УШЁЛ головой ПО САМЫЕ уши, не слыша, что там выговаривает старшина."], "с + Ins": ["Короче, они УШЛИ вместе С АНДРЕЕМ и потом, видимо, где-то напились.", "Это возможно при реализации механизма приёма\" ложное усиление\"-- собака УШЛА вместе С ВЕРЁВКОЙ."]}, "3": {"в + Loc": ["Наконец маляры УШЛИ, оставив В КВАРТИРЕ след чужой и таинственной жизни.", "УШЁЛ вдаль, В ЗЕЛЁНЫХ растениях утоп поэт."], "с + Ins": ["И когда Фаддей Миронович УШЁЛ от меня С ТЕМ, что будет заходить-- узнавать, я спросил:"], "в + Acc": ["А когда они УШЛИ, мама В ПЕРВЫЙ раз сказала, что надо уезжать во Францию.", "Больше трех миллионов УШЛО на взносы В МЕЖДУНАРОДНУЮ ассоциацию социального обеспечения.", "Дербина сама УШЛА в милицию В ПЯТЬ часов утра."], "под + Acc": ["УШЛА/ опять ПОД МЫШКУ."], "для + Gen": ["Надежда 2 Я с этим не согласна потому/ что ещё не УШЛО поколение/ ДЛЯ КОТОРОГО это праздник."]}}