{"-3": {}, "-2": {"от + Gen": ["С холециститом живут всю жизнь, а ОТ СЕРДЦА УМИРАЮТ в молодом возрасте.", "У одной из женщин( Джули Уолтере) ОТ РАКА УМИРАЕТ муж, и девушки( Линда Басетт, Аннетт Кросби и другие), желая оказать помощь другим пациентам клиники, решают заработать денег-- раздеться и сфотографироваться для календаря.", "Человек ОТ ЭТОГО УМИРАЕТ/ а потом всё равно продолжает то же самое."], "за + Ins": ["Знал, что детей у неё было шестеро и один ЗА ДРУГИМ УМИРАЛИ все очень рано, так что двое сразу не жило."]}, "-1": {"No prep + Gen": ["С холециститом живут всю жизнь, а от СЕРДЦА УМИРАЮТ в молодом возрасте.", "У одной из женщин( Джули Уолтере) от РАКА УМИРАЕТ муж, и девушки( Линда Басетт, Аннетт Кросби и другие), желая оказать помощь другим пациентам клиники, решают заработать денег-- раздеться и сфотографироваться для календаря.", "Человек от ЭТОГО УМИРАЕТ/ а потом всё равно продолжает то же самое."], "No prep + Ins": ["Знал, что детей у неё было шестеро и один за ДРУГИМ УМИРАЛИ все очень рано, так что двое сразу не жило."], "No prep + Nom": ["Потом, под вечер, без очевидного к тому повода, вдруг:\" Мама, а ВСЕ УМИРАЮТ?\"-- с ударением на ВСЕ.", "ДОМ УМИРАЛ стремительно, и я этому радовалась: впереди ждала жизнь.", "Но нынче именно БАБУШКА УМИРАЛА от гангрены.", "И вот теперь БАБУШКА УМИРАЛА от гангрены.", "ОНА УМИРАЕТ без развития, без притока новых жизненных сил.", "НАДЕЖДА УМИРАЕТ последней.", "Да Я УМИРАТЬ буду, не забуду, как он целовал меня, а я смущалась, пугалась и восторгалась одновременно...", "Как только ЗЛЫЕ УМИРАЮТ, страшные на вид и ужасающе кривляющиеся демоны с оглушительным шумом являются за душой и, подвергая её невыносимым мукам, вырывают из тела и безжалостно волокут в ад[ 27].", "А ОДИН УМИРАЕТ...", "ДОУЛИ УМИРАЛ уже третью ночь.", "Почему ЛЮДИ УМИРАЮТ от наркотиков?", "Нет/ почему ОНИ УМИРАЮТ от наркотиков/ я понимаю."]}, "0": {}, "1": {"в + Loc": ["С холециститом живут всю жизнь, а от сердца УМИРАЮТ В МОЛОДОМ возрасте.", "Свою сознательную жизнь я почти полностью прожил в больших городах, но чудесная природа никогда не УМИРАЛА В МОЕЙ душе и отобразилась во многих моих стихотворениях.\""], "от + Gen": ["Но нынче именно бабушка УМИРАЛА ОТ ГАНГРЕНЫ.", "И вот теперь бабушка УМИРАЛА ОТ ГАНГРЕНЫ.", "Порой\" роды\" бывают такими трудными, что самцы УМИРАЮТ ОТ ИСТОЩЕНИЯ.", "Почему люди УМИРАЮТ ОТ НАРКОТИКОВ?", "Нет/ почему они УМИРАЮТ ОТ НАРКОТИКОВ/ я понимаю."], "без + Gen": ["Она УМИРАЕТ БЕЗ РАЗВИТИЯ, без притока новых жизненных сил."], "No prep + Ins": ["Надежда УМИРАЕТ ПОСЛЕДНЕЙ."], "No prep + Nom": ["У одной из женщин( Джули Уолтере) от рака УМИРАЕТ МУЖ, и девушки( Линда Басетт, Аннетт Кросби и другие), желая оказать помощь другим пациентам клиники, решают заработать денег-- раздеться и сфотографироваться для календаря."], "через + Acc": ["И надо же случиться такому совпадению: великий вождь сяньби Таншихай УМИРАЕТ ЧЕРЕЗ ГОД после смерти великого императора Марка Аврелия!"]}, "2": {"с + Ins": ["Потом, под вечер, без очевидного к тому повода, вдруг:\" Мама, а все УМИРАЮТ?\"-- С УДАРЕНИЕМ на ВСЕ."]}, "3": {"в + Acc": ["Раньше хоть престарелые вожди часто УМИРАЛИ, и В ТРАУРНЫЕ дни звучала камерная музыка."], "на + Acc": ["Как только злые УМИРАЮТ, страшные НА ВИД и ужасающе кривляющиеся демоны с оглушительным шумом являются за душой и, подвергая её невыносимым мукам, вырывают из тела и безжалостно волокут в ад[ 27]."]}}