{"-3": {"для + Gen": ["Возможный и приемлемый вариант ДЛЯ ТЕХ кто УМЕЕТ что-то делать.", "ДЛЯ ТОГО чтобы УМЕТЬ вот так глобально развлекаться, надо воспитываться в королевской семье.", "Главное ДЛЯ ПСИХОЛОГА-- УМЕТЬ чувствовать неповторимость и своеобразие каждого человека."]}, "-2": {"в + Loc": ["Знаете, В СССР УМЕЛИ делать кино."]}, "-1": {"No prep + Nom": ["Возможный и приемлемый вариант для тех КТО УМЕЕТ что-то делать.", "Есть хорошие работники, КОТОРЫЕ УМЕЮТ трудиться и есть исключения, вот для исключений надо иметь жесткий свод правил.", "И ОН УМЕЛ курить не хуже Левы.", "Если они с отцом работали у щедрого, хорошего хозяина, КОТОРЫЙ УМЕЕТ хорошо покормить своих работников, Юра долго рассказывает, какие блюда он ел в этом доме, и как много он лично съел, и как они с отцом старались работать, получше, чтобы угодить такому человеку.", "Поразительная женщина, как ОНА УМЕЕТ жить!", "ГУРОВ УМЕЛ добиться.", "Куда лучше, чем Рубахин, ОН УМЕЛ и сказать правду и задурить голову.", "Если бы Я УМЕЛ обольщаться на свой счёт, я бы считал, что мне предстоит теперь написать самую значительную свою вещь.", "-- Борик, а что ТЫ УМЕЕШЬ делать?", "А вот интересно, что ты, Юрка, САМ УМЕЕШЬ делать?", "Я УМЕЮ играть\" Moon River\" на пианино.", "Я УМЕЮ это делать.", "Трудолюбие-- её настоящий талант, ОНА УМЕЕТ работать и будет здорово, если ей помогут\".", "ОНА УМЕЕТ выслушать, понять, дать добрый и дельный совет, поддержать.", "\" Марья Семеновна уверила его, что она САМА УМЕЕТ вязать, и, взяв под руку поэта, мы повели его к машине.", "Считать НИНКА УМЕЛА, но по экономическому соответствию далее трех счёт в уме у неё не шёл.", "То есть каждая женщина должна САМА УМЕТЬ обследовать свою грудь.", "Философ тот, КТО УМЕЕТ формулировать правильные вопросы.", "Оказывается, опытный РАЗВЕДЧИК УМЕЕТ двигаться, соблюдая неподвижность.", "Поэтому во всех странах мира давно уже определён круг тех поставщиков/ КОТОРЫЕ УМЕЮТ и работают с государственным сектором/ и как бы государственный сектор здесь должен выбрать себе в партнёры именно тех/ кто будет способен с ним работать.", "И тогда очень важно/ чтобы математик САМ УМЕЛ находить приближенные/ нестрогие/ но эффективно действующие пути решения задач.", "АМ. Это русские люди/ обязательно. Вы знаете/ американцы/ к сожалению/ ээ/ ОНИ УМЕЮТ быть знакомыми/ но друзьями они не умеют быть.", "Они разговаривать ВСЕ УМЕЮТ."], "No prep + Loc": ["Знаете, в СССР УМЕЛИ делать кино."], "No prep + Ins": ["Но без Нюры было худо ещё вот почему: эта бессловесная, глухая женщина непонятным ОБРАЗОМ УМЕЛА нас мирить."], "No prep + Acc": ["Кровать была постелена так аккуратно, как ЭТО УМЕЕТ делать только одна мама!", "-- Я ВСЁ УМЕЮ делать!", "Дальше-- дело капитана Петренко( в январе 1998 года норвежские власти обвинили капитана российского судна Валерия Петренко в контрабанде наркотиков.-- Ъ). Около года отсидел в тюрьме, потом суд принял решение, как ЭТО УМЕЮТ делать и наши суды: вроде бы виноват, но попал под амнистию; вроде бы виноват, но срок уже отсидел.", "А прикладной математик/ это математик/ который обычную МАТЕМАТИКУ УМЕЕТ применять к решению реальных задач."]}, "0": {}, "1": {"No prep + Acc": ["Возможный и приемлемый вариант для тех кто УМЕЕТ ЧТО-ТО делать.", "Я УМЕЮ ЭТО делать.", "От природы наделённый поэтическим даром, дружеской сердечностью, крепкой памятью и деловой хваткой, ценил он трудовую копейку, УМЕЛ ЕЁ добыть и сберечь.", "АМ. Нет/ просто УМЕЕТ МЕНЯ рассмешить/ можно так уточнить?", "Мои близкие тоже УМЕЮТ СЕБЯ ограждать."], "по + Dat": ["Люди оттого и маются по ночам, что не УМЕЮТ ПО НОЧАМ ограждаться от вопросов."], "No prep + Nom": ["Не УМЕЕШЬ ТЫ себя вести.", "Нет, не УМЕЛА МИШИНА искусно притворяться, управлять голосом, хоть и был пионерлагерь классом по вокалу, здесь умелые вожатые мгновенно меняли сюсюканье на натуральный злобный выкрик-- балаганному лицедейству обучались вожатые, театру на поляне и у костра!..", "Кажется, только этого ещё не УМЕЮТ ШВЕЙЦАРСКИЕ часы.", "УМЕЙ ОНИ понимать смысл наших тайных значков-- букв, им всё равно никогда бы не удалось прочесть наш журнал."], "No prep + Ins": ["Уже будучи взрослым парнем, он кончил индустриальный техникум, носил галстук и УМЕЛ ЧАСАМИ говорить о международной политике.", "Для этого ему нужно иметь компьютер/ программу/ УМЕТЬ ЭТОЙ программой пользоваться/ а дальше всё зависит от того/ что ты хочешь написать/ как ты можешь нарисовать и так далее."], "с + Ins": ["Наверное, ты не УМЕЕШЬ С НИМИ общаться."]}, "2": {"на + Acc": ["Если бы я УМЕЛ обольщаться НА СВОЙ счёт, я бы считал, что мне предстоит теперь написать самую значительную свою вещь."], "к + Dat": ["А прикладной математик/ это математик/ который обычную математику УМЕЕТ применять К РЕШЕНИЮ реальных задач."]}, "3": {"без + Gen": ["-- УМЕЮ?-- перекрывая БЕЗ УСИЛИЯ шум и красноречиво вытягивая губы со следами краски, интересуется бас."], "к + Dat": ["Я не УМЕЛ тогда относиться К ЛИШЕНИЯМ с равнодушием и стойкостью."], "в + Acc": ["Мать не УМЕЛА жаловаться-- В СИЛУ гордости и врождённых понятий о том, как следует вести себя в обществе, а также из-за многолетней отвычки рассчитывать на чье-либо сострадание, кроме бабушкиного."], "о + Loc": ["Молодые ещё не УМЕЮТ долго думать О ПОРАЖЕНИЯХ."], "на + Loc": ["Они не УМЕЮТ поддерживать её НА ОДНОМ уровне."], "по + Dat": ["Отлично УМЕЮТ подбирать цвет ПО ПОГОДЕ многие амфибии."], "с + Ins": ["Поэтому во всех странах мира давно уже определён круг тех поставщиков/ которые УМЕЮТ и работают С ГОСУДАРСТВЕННЫМ сектором/ и как бы государственный сектор здесь должен выбрать себе в партнёры именно тех/ кто будет способен с ним работать.", "Мы не УМЕЛИ заключать контракты С ТЕМИ же москвичами."]}}