{"-3": {"за + Acc": ["А ты ЗА ТРИ дня УСПЕЛА все шпоры сделать?"], "с + Gen": ["Самохвалову эти чувства давно чужды, он С ПОСЛЕДНЕЙ встречи УСПЕЛ жениться, купить машину и побывать за границей…«… По Садовым, Лебяжьим и Трубным, / Каждый вроде отдельным путем, / Мы, не узнанные друг другом, / Задевая друг друга, идем…» Отдельно хочется упомянуть о пейзажах осенней Москвы."], "на + Loc": ["Потом появилась длинная пустая платформа-- в одном месте НА НЕЙ Андрей УСПЕЛ заметить старую вставную челюсть, одиноко лежащую на голой бетонной плоскости."], "по + Dat": ["ПО ДОРОГЕ женщина УСПЕЛА сообщить о себе всё: четверо детей, муж воюет, трудно, ну да ничего, на детей бирки дают, здесь, в катаерной, работа не пыльная, платят только мало, да спасибо, родственники благодарят-- покойничков родственники, значит,-- кого помыть, кого одеть, смотришь, и живы."], "в + Loc": ["А В НЫНЕШНЕМ она УСПЕЛА добиться большего, чем лучшая некогда теннисистка России Курникова: Светлана выиграла профессиональный турнир в Хельсинки, причём не только в одиночном разряде, где в финале встречалась с чешкой Денисой Хладковой, но и в парном-- в дуэте со знаменитой испанкой Аранчей Санчес- Викарио против её соотечественниц Хосе Мартинес и Евы Бес.", "За несколько недель пребывания В ПЕРМИ Энсти УСПЕЛ зарекомендовать себя центровым высокого международного уровня."], "перед + Ins": ["ПЕРЕД КОНЦЕРТОМ я УСПЕЛ найти в магазине пару ботинок под костюм для первого отделения, а на второе-- обуви не нашлось."], "с + Ins": ["Ни мать, ни брат, ни жена, С КОТОРОЙ он УСПЕЛ развестись, не могли сказать оперативникам, куда исчез Гулин."], "из + Gen": ["А ведущий специалист в систематике семейства Дэвид Хант ИЗ ВЕЛИКОБРИТАНИИ уже УСПЕЛ пересмотреть таксономический статус новинки."]}, "-2": {"до + Gen": ["Мама ещё ДО КОНЦЕРТА УСПЕЛА мне сообщить, что сзади сидели Левины профессора."]}, "-1": {"No prep + Gen": ["А ты за три ДНЯ УСПЕЛА все шпоры сделать?", "Самохвалову эти чувства давно чужды, он с последней ВСТРЕЧИ УСПЕЛ жениться, купить машину и побывать за границей…«… По Садовым, Лебяжьим и Трубным, / Каждый вроде отдельным путем, / Мы, не узнанные друг другом, / Задевая друг друга, идем…» Отдельно хочется упомянуть о пейзажах осенней Москвы.", "Мама ещё до КОНЦЕРТА УСПЕЛА мне сообщить, что сзади сидели Левины профессора.", "С тех пор прошло 284 года, шестнадцать ЦЕЗАРЕЙ УСПЕЛИ завершить своё правление в Риме.", "При этом больше одного места ЖИТЕЛЬСТВА УСПЕЛИ сменить только 5% респондентов.", "Мы ещё в проекте Песни Нашего ВЕКА УСПЕЛИ спеться/ потому что ПНВ был задуман/ организован Иващенко и Васильевым."], "No prep + Nom": ["Много ли ОН УСПЕЛ узнать про неё?", "И это ОН УСПЕЛ сообразить за те несколько секунд, пока мы бежали!", "Я УСПЕЛ заметить вдохновенную бледность её вспыхнувшей щеки, быструю походку и тончайшую фигуру.", "Хотя МЫ УСПЕЛИ окинуть друг друга только одним быстрым взглядом, как-то сразу в одно мгновение было решено, что неудобно теперь, через два года, узнать друг друга и поздороваться, тем более что между нами уже пролегла тайна письма.", "Она знала многое от отца: Я УСПЕЛ что-то наговорить.", "Но МЫ УСПЕЛИ выскочить из почти захлебнувшейся лодки и ступили на калужскую твердь.", "Прежде чем Кошачий ЗУБ УСПЕЛ ответить, капитан сделал быстрое движение, и я увидел в его руке мой синий волшебный платок.", "Прежде чем Я УСПЕЛ сообразить, что она собирается сделать, мы с Юркой увидели её уже внизу на поляне.", "ОНА УСПЕЛА развести его, пока я, старательно делая отсутствующее лицо, скользила глазами по строчкам столбцов, одинаково начинающихся словами: помогите разыскать мне... помогите разыскать мне... помогите...", "По дороге ЖЕНЩИНА УСПЕЛА сообщить о себе всё: четверо детей, муж воюет, трудно, ну да ничего, на детей бирки дают, здесь, в катаерной, работа не пыльная, платят только мало, да спасибо, родственники благодарят-- покойничков родственники, значит,-- кого помыть, кого одеть, смотришь, и живы.", "Тем временем КОНОВАЛОВЫ УСПЕЛИ обнаружить пропажу и вызвали милицию.", "Прежде чем руководство радиостанции отключило Бобби микрофон, ОН УСПЕЛ пожаловаться на своих партнёров по бизнесу в Калифорнии( якобы обобравших бедолагу и вдребезги разнёсших магазин по продаже компакт-дисков), заявить, что\" евреи придумали Холокост, чтобы срубить денег\".", "На двух своих следующих встречах( на« восьмёрке» в Генуе в июле и саммите АТЭС в Шанхае в октябре) ОНИ УСПЕЮТ лишь переброситься парой фраз.", "А в нынешнем ОНА УСПЕЛА добиться большего, чем лучшая некогда теннисистка России Курникова: Светлана выиграла профессиональный турнир в Хельсинки, причём не только в одиночном разряде, где в финале встречалась с чешкой Денисой Хладковой, но и в парном-- в дуэте со знаменитой испанкой Аранчей Санчес- Викарио против её соотечественниц Хосе Мартинес и Евы Бес.", "За несколько недель пребывания в Перми ЭНСТИ УСПЕЛ зарекомендовать себя центровым высокого международного уровня.", "КАСПАРОВ УСПЕЛ и с судьёй поспорить, и важную партию выиграть.", "Перед концертом Я УСПЕЛ найти в магазине пару ботинок под костюм для первого отделения, а на второе-- обуви не нашлось.", "С тех пор много воды утекло-- юная ДЕВУШКА УСПЕЛА поизучать право, сняться у ведущих французских режиссёров, прославиться как одна из самых ярких драматических актрис Франции, стать писательницей и кинорежиссёром.", "Ни мать, ни брат, ни жена, с которой ОН УСПЕЛ развестись, не могли сказать оперативникам, куда исчез Гулин.", "Ещё не до конца осознавая, какое выгодное образование, и к тому же бесплатно, ОНИ УСПЕЛИ получить, вчерашние студенты Планового беспечно пели.", "Я думаю/ МЫ УСПЕЕМ выделить 7- 8 наиважнейших критериев/ или можем мы это отложить на электронное голосование из списка критериев уже для экспертов/ у нас есть больше месяца для начала работы первой экспертной группы/ из того списка 20 критериев/ выделить 7 самых главных."], "No prep + Acc": ["Баба Ганя накрывала на стол, а Яков ДОМ УСПЕЛ осмотреть, комнаты его: кабинет с книжными полками во всю стену, горницу с креслами и диваном, с телевизором и видиком.", "Конечно, обидно: МАЛОВАТО УСПЕЛ.", "Если, конечно, Дума в оставшиеся февральские ДНИ УСПЕЕТ назначить\" своего\" и. о."], "No prep + Loc": ["По оценкам специалистов, пока люди дождутся очередного повышения, цены в СТРАНЕ УСПЕЮТ вырасти на 40 процентов."]}, "0": {}, "1": {"No prep + Acc": ["Я еще не УСПЕЛ ЕГО спросить!)", "А ты за три дня УСПЕЛА ВСЕ шпоры сделать?", "Она знала многое от отца: я УСПЕЛ ЧТО-ТО наговорить."], "No prep + Nom": ["Не УСПЕЛ ОН кончить, как Роберт- организатор опять показался из-за кулис.", "Не УСПЕЛА ЕЛЕНА припарковаться, как к ней подошёл, как указано в протоколе\" инспектор 2 отд. ДПС на спецтрассе старший милиции Михайлов А. Б.\"( так и написано-- С. В.) и заявил, что такой маневр не что иное, как... въезд на сторону дороги, предназначенной для встречного движения.", "Не УСПЕЛ КАНАЛ Discovery показать 17 августа фильм о предполагаемой мумии Нефертити, которую нашла недавно группа британского археолога Джоан Флетчер( Joann Fletcher) из Университета Йорка( University of York), как в египетский Верховный Совет по античности( Supreme Council of Antiquities) поступил доклад от руководителя археологических экспедиций Университета Дона Брозвела( Don Brothwell).", "Не УСПЕЛИ МЫ привыкнуть к праздничной суете спартакиады, как Эстафета развлечений уже передана международному фестивалю циркового искусства, который пройдёт с 14 по 21 сентября."], "No prep + Dat": ["Мама ещё до концерта УСПЕЛА МНЕ сообщить, что сзади сидели Левины профессора."], "до + Gen": ["Всё, чем УСПЕЛА ДО ЗАКРЫТИЯ отметиться\" Альфа\",-- победа в первом в истории мини-футбола Кубке кубков, одержанная в начале лета."], "к + Dat": ["Тому, кто не УСПЕЛ К РАЗДЕЛУ собственности в 90-е годы."], "на + Acc": ["-- Не УСПЕЕМ НА САМОЛЁТ, пешком пойдём."], "у + Dat": ["Не УСПЕЛИ У ЭТОМУ привыкнуть/ уже поменяли."]}, "2": {"про + Acc": ["Много ли он УСПЕЛ узнать ПРО НЕЁ?"], "за + Acc": ["И это он УСПЕЛ сообразить ЗА ТЕ несколько секунд, пока мы бежали!"], "о + Loc": ["По дороге женщина УСПЕЛА сообщить О СЕБЕ всё: четверо детей, муж воюет, трудно, ну да ничего, на детей бирки дают, здесь, в катаерной, работа не пыльная, платят только мало, да спасибо, родственники благодарят-- покойничков родственники, значит,-- кого помыть, кого одеть, смотришь, и живы."], "из + Gen": ["Я едва УСПЕЛ выпрыгнуть ИЗ МАШИНЫ, и в потоке растворились огни его 3110."], "к + Dat": ["Прототипы мы, наверное, УСПЕЕМ сделать К ВЕРОНСКОЙ выставке, а готовые модели ждите через год в Милане\"."], "с + Ins": ["Каспаров УСПЕЛ и С СУДЬЁЙ поспорить, и важную партию выиграть."], "в + Loc": ["Перед концертом я УСПЕЛ найти В МАГАЗИНЕ пару ботинок под костюм для первого отделения, а на второе-- обуви не нашлось."]}, "3": {"к + Dat": ["Не УСПЕЛИ мы привыкнуть К ПРАЗДНИЧНОЙ суете спартакиады, как Эстафета развлечений уже передана международному фестивалю циркового искусства, который пройдёт с 14 по 21 сентября."], "на + Loc": ["Однако не УСПЕЛА просохнуть краска НА ИЗОБРАЖЕНИЯХ теперь уже знаменитой карты Уилкинсона, как выяснилось, что ставить точку в многолетних спорах рано."], "из-за + Gen": ["У« современных» чёрных дыр( возраст от миллионов до миллиардов лет) горизонт событий ещё не УСПЕЛ окончательно сформироваться ИЗ-ЗА РЕЛЯТИВИСТСКОГО замедления хода времени вблизи его окрестностей."], "в + Loc": ["Я сегодня не УСПЕЛ освежить цифры В ПАМЯТИ/ но в городе Твери/ по-моему/\" СПС\" набрал около 20% голосов/ в Архангельске/ и того больше/ почти первое место поделил."]}}