{"-3": {"кроме + Gen": ["КРОМЕ ТОГО, УТВЕРЖДАЕТ официальная медицина, некоторым женщинам просто необходимо подкорректировать поведение своего организма гормонами."], "на + Loc": ["\" Царицы носили серьги не в ушах, а НА ПАРИКАХ\",-- УТВЕРЖДАЕТ главный египетский специалист по древнему миру."], "в + Loc": ["Теоретическая формула целостного восприятия В ТРАКТОВКЕ гештальтпсихологии УТВЕРЖДАЕТ:\" Существуют связи, при которых то, что происходит в целом, не выводится из элементов, существующих якобы в виде отдельных кусков, связанных потом вместе, а напротив, то, что происходит в отдельной части этого целого, определяется внутренним законом всего этого целого\"[ 1]."], "без + Gen": ["\" Упражнение-- это повторение БЕЗ ПОВТОРЕНИЯ\",-- УТВЕРЖДАЛ Н. А. Бернштейн[ 1]."], "к + Dat": ["Так, некий Терни в день отплытия\" Титаника\" в письме К СВОЕЙ знакомой УТВЕРЖДАЛ, что корабль затонет в течение двух дней."], "после + Gen": ["Можно ли ПОСЛЕ ЭТОГО по-прежнему УТВЕРЖДАТЬ, что существует абсолютная физическая реальность, не зависящая от наблюдателя?"]}, "-2": {"в + Loc": ["Источники\" Журнала\" В ПРАВИТЕЛЬСТВЕ УТВЕРЖДАЮТ, что после разговора с министром сельского хозяйства Владимир Путин распорядился немедленно всё вернуть на круги своя.", "Он направил письмо президенту Владимиру Путину, В КОТОРОМ УТВЕРЖДАЛ, что без железной дороги порт Оля не сможет развиваться, вследствие чего Россия потеряет свои транспортные позиции в Каспийском регионе."], "с + Ins": ["Таким образом, можно С УВЕРЕННОСТЬЮ УТВЕРЖДАТЬ, что предложение определённого ограниченного набора банковских услуг на базе почтовых отделений, включающего сберегательные, депозитные и кредитные услуги, позволит максимально реализовать инвестиционный потенциал денежных переводов мигрантов, осуществляемых с использованием почтовых систем."]}, "-1": {"No prep + Nom": ["Глупые ЛЮДИ УТВЕРЖДАЮТ, что земля должна быть одна.", "ЮРА УТВЕРЖДАЛ, что мальчик хотя и не назвал его прямо спекулянтом, но спросил у него, за сколько он продаёт билет, и тем самым и т. д.", "РИТА УТВЕРЖДАЛА, что тут какой-то протест и своего рода кому-то вызов.", "Злые ЯЗЫКИ УТВЕРЖДАЛИ, что ему якобы не давала покоя статья Колесникова о деревне Терехово, напечатанная в прошлом номере.", "СПЕЦИАЛИСТЫ УТВЕРЖДАЮТ, что практически стопроцентную надёжность обеспечивают только гормональные таблетки.", "Так вот, ОН УТВЕРЖДАЕТ, что Корбут была взята\" за руку\" в момент, когда начала перекладывать продукты в свою сумку.", "Почтенный ПРОФЕССОР УТВЕРЖДАЕТ-- и даже, кажется, не без злорадства,-- что это приведёт к кардинальным изменениям в мировом социуме.", "Впоследствии КИССИНДЖЕР УТВЕРЖДАЛ, что не несёт за это никакой ответственности, поскольку, согласно его плану, речь могла идти только о похищении.", "ВИЗЕНТАЛЬ УТВЕРЖДАЛ, что располагает длинным списком с фамилиями бывших нацистов, оказавшихся после войны в\" штази\" -- разведке ГДР.", "Многие ВЫСТУПАВШИЕ УТВЕРЖДАЛИ, что пошли в бизнес не за длинным рублём, а от безысходности, так как найти должность по специальности невозможно.", "ОН УТВЕРЖДАЕТ, что предметы проходят три жизненных этапа: практическое использование, девальвация, антикваризация.", "Кроме того, ПРОИЗВОДИТЕЛИ УТВЕРЖДАЮТ, что ксеникал-- единственный из всех препаратов для снижения веса, который показан при гипертонии, в том числе и плохо поддающейся коррекции.", "АВТОР УТВЕРЖДАЕТ, что россиянин, привыкший к дешёвым книгам, не проявляет желания, за исключением\" новых средних русских\", платить за них больше, а издатели, оказываясь перед угрозой банкротства, уже не могут удерживать цены на сложившемся уровне.", "И ОН УТВЕРЖДАЕТ, что это--\" строгая математика\"?!", "Исторические ИСТОЧНИКИ УТВЕРЖДАЮТ, что автор Евангелия от Луки захоронен там, на родине, около 65 года от Рождества Христова.", "УЧЁНЫЕ УТВЕРЖДАЮТ, что всё это можно объяснить теорией образования острова Суматра 6- 12 тысяч лет назад.", "Экономико-расселенческий ПОДХОД УТВЕРЖДАЕТ необходимость учёта в миграционной политике тенденций миграции, маятниковых и сезонных перемещений.", "Исламская ТРАДИЦИЯ УТВЕРЖДАЕТ, что это слово якобы является сокращённой формой\" хури\", что означает\" девственницы\", и соответственно объясняет этот отрывок своим неграмотным слушателям, тогда как на самом деле- это арамейское\" белый изюм\"...", "МЫ УТВЕРЖДАЕМ/ что не будет никакого роста/ вы утверждаете/ что рост будет.", "ВОЕННЫЕ УТВЕРЖДАЮТ/ что вот эти разделяющиеся ракеты с боеголовками/ они неуязвимы."], "No prep + Loc": ["Источники\" Журнала\" в ПРАВИТЕЛЬСТВЕ УТВЕРЖДАЮТ, что после разговора с министром сельского хозяйства Владимир Путин распорядился немедленно всё вернуть на круги своя.", "Он направил письмо президенту Владимиру Путину, в КОТОРОМ УТВЕРЖДАЛ, что без железной дороги порт Оля не сможет развиваться, вследствие чего Россия потеряет свои транспортные позиции в Каспийском регионе."], "No prep + Gen": ["Теоретическая формула целостного восприятия в трактовке ГЕШТАЛЬТПСИХОЛОГИИ УТВЕРЖДАЕТ:\" Существуют связи, при которых то, что происходит в целом, не выводится из элементов, существующих якобы в виде отдельных кусков, связанных потом вместе, а напротив, то, что происходит в отдельной части этого целого, определяется внутренним законом всего этого целого\"[ 1].", "Противники ГАЛЛЯ УТВЕРЖДАЛИ, что наше мышление нельзя подразделить на\" компоненты\"."], "No prep + Ins": ["Таким образом, можно с УВЕРЕННОСТЬЮ УТВЕРЖДАТЬ, что предложение определённого ограниченного набора банковских услуг на базе почтовых отделений, включающего сберегательные, депозитные и кредитные услуги, позволит максимально реализовать инвестиционный потенциал денежных переводов мигрантов, осуществляемых с использованием почтовых систем."], "No prep + Dat": ["Это дало основание В. И. АБАЕВУ УТВЕРЖДАТЬ, что в этногенезе рассматриваемой группы славян участвовал скифо-сарматский этнический субстрат[ 11].", "Так, некий Терни в день отплытия\" Титаника\" в письме к своей ЗНАКОМОЙ УТВЕРЖДАЛ, что корабль затонет в течение двух дней."]}, "0": {}, "1": {"No prep + Nom": ["По мнению моей мамы, это как раз и говорит о том, что они ещё абсолютные дети, потому что, как УТВЕРЖДАЕТ МАМА, ни один взрослый человек никогда не захочет казаться старше своего возраста.", "Семья-- это святое, УТВЕРЖДАЛ ОН, и Катя не могла с ним не соглашаться.", "Кроме того, УТВЕРЖДАЕТ ОФИЦИАЛЬНАЯ медицина, некоторым женщинам просто необходимо подкорректировать поведение своего организма гормонами.", "Эти приёмы учитывают эту разницу, потому что, УТВЕРЖДАЮТ ДОБЛЕСТНЫЕ авторши, несмотря на феминизм и технический прогресс, мужчина естественен в роли охотника, а женщина-- в роли всегда чуть ускользающей добычи.", "\" Царицы носили серьги не в ушах, а на париках\",-- УТВЕРЖДАЕТ ГЛАВНЫЙ египетский специалист по древнему миру.", "Во-первых, УТВЕРЖДАЛИ ОРАТОРЫ, значимость конфессиональной самоидентификации для наших граждан заметно выросла.", "Но и внутри индивида, на первый взгляд единого и цельного, обнаруживаются клетки, которые гуляют сами по себе, или организуют клеточные автономии, а то даже-- как УТВЕРЖДАЕТ АВТОР-- монархии и демократии...", "Представляется маловероятным, что в ближайшей перспективе, как УТВЕРЖДАЮТ НЕКОТОРЫЕ источники( 29), основные потоки переводов мигрантов перейдут к банковским и платёжным системам, а уделом WU и MG станет лишь рынок туристических переводов, переводов, связанных с образованием и лечением, а также других переводов, направляемых не систематически.", "Впрочем, так УТВЕРЖДАЕТ ЕПИСКОП Себеос, сам христианин, но вот и письмо некоего Яакова из Эдессы тоже сообщает, что\" агаритяне признают Иисуса подлинным мессией\".", "Как УТВЕРЖДАЕТ БОРЕГАР, подобное положение вещей позволяет человеку, оказавшись в таком пространстве, изменять по собственной воле естественный ход событий, в частности, придавать\" обратное направление\" течению необратимых физических событий и процессов реального мира!"], "на + Loc": ["\" И не последний,-- УТВЕРЖДАЛ НА ВТОРНИЧНОЙ пресс-конференции главный тренер команды Валерий Газзаев, нахваливая уровень приёма и его душевность."], "No prep + Acc": ["Соответствующий министр устанавливает для подведомственных ему САЮЛ показатели эффективности и качества работы на три- пять лет и УТВЕРЖДАЕТ ПЛАН выхода на эти показатели, составляемый ими самостоятельно на тот же срок.", "Экономико-расселенческий подход УТВЕРЖДАЕТ НЕОБХОДИМОСТЬ учёта в миграционной политике тенденций миграции, маятниковых и сезонных перемещений.", "Я избрал проблему биологического и социального потому, что и до сих пор ещё существуют взгляды, которые УТВЕРЖДАЮТ ФАТАЛИСТИЧЕСКУЮ обусловленность психики людей биологической наследственностью.", "Президент только УТВЕРЖДАЕТ ВСЁ то/ что даёт ему правительство."]}, "2": {}, "3": {"после + Gen": ["Источники\" Журнала\" в правительстве УТВЕРЖДАЮТ, что ПОСЛЕ РАЗГОВОРА с министром сельского хозяйства Владимир Путин распорядился немедленно всё вернуть на круги своя."], "в + Loc": ["На основании этих данных, а также на основании проведённого нами контент-анализа спонтанных самопредставлений хакеров[ 8] и психосемантического исследования хакерской мотивации[ 4] можно УТВЕРЖДАТЬ, что В ПОБУЖДЕНИИ деятельности хакеров участвуют по крайней мере два вида мотивов: познавательного и социального характера.", "Экономико-расселенческий подход УТВЕРЖДАЕТ необходимость учёта В МИГРАЦИОННОЙ политике тенденций миграции, маятниковых и сезонных перемещений."]}}