{"-3": {"в + Acc": ["и 80-ти часов В НЕДЕЛЮ не ХВАТИТ, чтобы даже близко приблизиться по производительности труда к ведущим странам."], "на + Acc": ["НА ЦЕЛЫЙ дом ХВАТИТ."], "у + Gen": ["У ВАС не ХВАТИТ загибать пальцев.", "У РОССИИ не ХВАТИЛО ума довести их до конца."]}, "-2": {"на + Acc": ["Главное чтобы машин НА НАС ХВАТИЛО))"], "в + Loc": ["-- Акромя того Александра Петровна старорежимного характеру, и ей одного любимого мужа да двух чад-- разгильдяев В ДОМУ ХВАТИЛО по горло, тем паче, что один разгильдяй-- поэт, второй-- пожизненный теоретик-- литературоед, мыслитель с философским уклоном, изготовившийся сидеть на тонкой шее мамы всю жизнь."], "у + Gen": ["У РОССИИ ХВАТИТ сил/ чтобы защитить свои границы."]}, "-1": {"No prep + Acc": ["Главное чтобы машин на НАС ХВАТИЛО))", "На целый ДОМ ХВАТИТ."], "No prep + Dat": ["Список, который ИНОМУ ХВАТИТ на целый том мемуаров и интервью, Миша скромно умолчал, не сделав друзей отца своими покровителями...", "Нет/ ну по крайней мере он знает/ что ЕМУ ХВАТИТ и на образование/ и на... а олигархи/ это те/ у кого есть деньги/ которые он не знает куда их реализовать."], "No prep + Gen": ["Этих ДЕНЕГ ХВАТИТ на газификацию дома и на покупку самого необходимого.", "30000 рублей переведено в Санкт-Петербург для Миши Червинского для борьбы с гепатитом В и С. ЭТОГО ХВАТИТ на первое время, а затем читательница вышлет оставшуюся сумму( 39000 рублей).", "Моих оставшихся 2 ТЫСЯЧ ХВАТИЛО бы или на постановку защиты, или на талисман.", "Такой экономичной УПАКОВКИ ХВАТИТ на всё и надолго.", "Такой УПАКОВКИ ХВАТИТ на четыре порции.", "Во время обысков в их квартирах изъяли арсенал, КОТОРОГО ХВАТИЛО бы, чтобы вооружить пехотное отделение,-- два гранатомёта, противотанковые мины, четыре пистолета Макарова, револьвер, автомат Калашникова, глушители, четыре гранаты, шесть тротиловых шашек по 200 и 900 граммов, детонаторы, дубинки, жезлы, наручники, множество патронов плюс оружие солдат\" теневой армии\"-- нунчаки, кастеты, а также поддельные документы.", "У РОССИИ ХВАТИТ сил/ чтобы защитить свои границы."], "No prep + Loc": ["-- Акромя того Александра Петровна старорежимного характеру, и ей одного любимого мужа да двух чад-- разгильдяев в ДОМУ ХВАТИЛО по горло, тем паче, что один разгильдяй-- поэт, второй-- пожизненный теоретик-- литературоед, мыслитель с философским уклоном, изготовившийся сидеть на тонкой шее мамы всю жизнь."], "No prep + Nom": ["Этого времени как РАЗ ХВАТИТ, чтобы на полной скорости врезаться в препятствие, даже не сумев среагировать."]}, "0": {}, "1": {"No prep + Gen": ["Перечислить всех просто не ХВАТИТ ЛИСТА.", "Не ХВАТИЛО СИЛ.", "На два полноценных матча в двух итальянских футбольных столицах не ХВАТИЛО ИГРОКОВ.", "ХВАТИТ ВРЕМЕНИ, чтобы оставить после себя миллионы потомков.", "Не ХВАТИТ ДЕСЯТИ мышей-- умрёт одна лиса.", "Сейчас бизнесу дали эту ручку двери/ и насколько ХВАТИТ ПОТЕНЦИИ/ насколько хватит согласованности команды/ насколько хватит подготовленности команды к использованию этого хорошего настроения и конструктивной позиции государства в реальных целях/ это очень большой вопрос.", "Сейчас бизнесу дали эту ручку двери/ и насколько хватит потенции/ насколько ХВАТИТ СОГЛАСОВАННОСТИ команды/ насколько хватит подготовленности команды к использованию этого хорошего настроения и конструктивной позиции государства в реальных целях/ это очень большой вопрос.", "Сейчас бизнесу дали эту ручку двери/ и насколько хватит потенции/ насколько хватит согласованности команды/ насколько ХВАТИТ ПОДГОТОВЛЕННОСТИ команды к использованию этого хорошего настроения и конструктивной позиции государства в реальных целях/ это очень большой вопрос.", "У России не ХВАТИЛО УМА довести их до конца.", "У России ХВАТИТ СИЛ/ чтобы защитить свои границы."], "на + Acc": ["Список, который иному ХВАТИТ НА ЦЕЛЫЙ том мемуаров и интервью, Миша скромно умолчал, не сделав друзей отца своими покровителями...", "Этих денег ХВАТИТ НА ГАЗИФИКАЦИЮ дома и на покупку самого необходимого.", "30000 рублей переведено в Санкт-Петербург для Миши Червинского для борьбы с гепатитом В и С. Этого ХВАТИТ НА ПЕРВОЕ время, а затем читательница вышлет оставшуюся сумму( 39000 рублей).", "Вы заработали денег столько, что ХВАТИТ НА НЕСКОЛЬКО поколений.", "Такой экономичной упаковки ХВАТИТ НА ВСЁ и надолго.", "Такой упаковки ХВАТИТ НА ЧЕТЫРЕ порции.", "Отважные варвары- ахейцы создали в Средиземноморье могучую цивилизацию, но их сил не ХВАТИЛО НА СИНТЕЗ Универсальной Державы, и бремя лидерства у греков перехватили удалые римляне.", "Запаса\" топлива\" им вполне ХВАТИТ НА ДВЕ недели."], "об + Loc": ["Ну ХВАТИТ ОБ ЭТОМ."], "по + Dat": ["Решено: ХВАТИТ ПО БРОДВЕЯМ джиповать, с свинцом в груди, по ноздрю в кокаине!"], "по + Acc": ["-- Акромя того Александра Петровна старорежимного характеру, и ей одного любимого мужа да двух чад-- разгильдяев в дому ХВАТИЛО ПО ГОРЛО, тем паче, что один разгильдяй-- поэт, второй-- пожизненный теоретик-- литературоед, мыслитель с философским уклоном, изготовившийся сидеть на тонкой шее мамы всю жизнь."], "в + Loc": ["Что же у нас сил не ХВАТИТ В ЧЕЧНЕ победить?"], "с + Gen": ["ХВАТИТ С ТЕБЯ и радиозвезды."]}, "2": {}, "3": {"на + Acc": ["Моих оставшихся 2 тысяч ХВАТИЛО бы или НА ПОСТАНОВКУ защиты, или на талисман."], "на + Loc": ["Этого времени как раз ХВАТИТ, чтобы НА ПОЛНОЙ скорости врезаться в препятствие, даже не сумев среагировать."]}}