{"-3": {"у + Gen": ["но У НАС народ ХОЧЕТ пораньше уехать домой...", "-- Я У ВАС что ХОЧУ узнать: вы когда законную бабу имели?"], "по + Acc": ["Использовать Томаса Кретчмана в качестве вампира- пенсионера, загримированного ПО САМОЕ не ХОЧУ, и дать ему два- три предложения на весь фильм-- это кощунство."], "с + Ins": ["Хорошо, думал я, что карлики С БОЛЬШИМИ головами ХОТЯТ жениться и пьют вино, а женщины смеются над ними, отворив окна в сад, и хорошо, что люди выходят ночью из дома и разговаривают.", "А он говорит- С КЕМ я ХОЧУ остаться, если они с мамой будут жить по отдельности?", "\" Мы используем сайт для передачи потребителю глубокого опыта взаимодействия С БРЕНДОМ и ХОТИМ, чтобы это взаимодействие было максимально активным\",-- говорит Микаэль Перссон, директор по коммуникациям в Absolut Co.", "Я хочу понять/ образовательные обращённые к себе или к аудитории/ С КОТОРОЙ ты ХОЧЕШЬ работать образовательно.", "№ 2. лишний раз С МИЛИЦИЕЙ не ХОТЯТ связываться/ даже свидетелем."], "со + Ins": ["Сперва и разговаривать СО МНОЙ не ХОТЕЛИ."], "об + Loc": ["Лёва и слышать ОБ ЭТОМ не ХОТЕЛ."], "в + Acc": ["\" Дочке скоро годик, а она ни В КАКУЮ не ХОЧЕТ расставаться с бутылочкой.", "В ЗАКЛЮЧЕНИЕ мы ХОТИМ воспользоваться представившимся поводом и сделать несколько замечаний об эволюции Нобелевских премий по физике, поскольку эти премии вызывают большой интерес.", "Я В ПЕРВУЮ очередь ХОЧУ спросить Жизель.", "Нет/ В КАКОЕ ты ХОЧЕШЬ метро/ к\" Библиотеке Ленина\"/ или куда?"], "прежде + Gen": ["ПРЕЖДЕ ВСЕГО я ХОЧУ сказать, что горжусь тем, что стал маленькой частью этого необыкновенного наследия.", "ПРЕЖДЕ ВСЕГО я ХОТЕЛ бы сказать, что учёные не всегда бывают интеллигентны( в высшем смысле, конечно)."], "в + Loc": ["Очевидно, что В ЯПОНИИ не ХОТЯТ отказываться от общественных предприятий, а изучают возможности для рационального сокращения сферы их применения, стремятся гибко использовать разнообразие их видов, одновременно создавая условия для повышения самостоятельности, транспарентности и ответственности за результаты деятельности тех общественных предприятий, которые признаются необходимыми.", "-- Какую роль В КИНО вы ХОТЕЛИ бы сыграть?", "В ЧАСТНОСТИ\" ХОЧУ- быть- как\" соответствует распространённому в англоязычной литературе термину wannabee-- представителю тех низкоквалифицированных хакеров, для которых данное сообщество, скорее всего, представляет собой не более чем референтную группу.", "В МОСКВЕ мы ХОТИМ создать Земский институт/ некий такой центр объединения активных людей/ работающих на территории/ который бы постоянно вырабатывал какие-то решения/ предложения по развитию города.", "И В ЭТОЙ связи ХОТЕЛ бы сказать следующее/ этот контроль должен быть реализован на уровне/ когда плохой человек просто боится.", "В ДАННОМ контексте ХОЧУ вставить веское женское слово.", "На саммите В ШАНХАЕ они ХОТЕЛИ даже вычеркнуть терроризм."], "при + Loc": ["ПРИ ЭТОМ я ХОЧУ отметить, что доля заработной платы в бюджетной сфере по отношению к среднему заработку в России и по отношению к заработной плате по внебюджетной сфере, к сожалению, постоянно снижается."], "на + Acc": ["Вопрос, ответ НА КОТОРЫЙ мы ХОТЕЛИ бы сейчас получить на наш эфирный пейджер 961- 22- 22 для абонента\" Эха Москвы\"."], "о + Loc": ["КП. Поэтому О ЛЮБВИ я ХОТЕЛА бы поговорить с вами здесь. Я вас жду. аплодисменты Спасибо. Скажите/ пожалуйста/ вот/ ээ/ вы/ может быть/ так нехорошо говорить/ но тем не менее/ вы хорошо знаете американских женщин"], "из + Gen": ["Да/ вот он почему-то ИЗ РОССИИ не ХОЧЕТ уезжать."], "по + Dat": ["А ПО ПОВОДУ чего ХОТЕЛА нахамить?"], "для + Gen": ["Нет это было/ ДЛЯ ВСЕХ кто ХОТЕЛ/ кто не хотел/ это было и всё раз и навсегда."], "к + Dat": ["Ваше отношение К НЕМУ я ХОТЕЛА бы услышать."]}, "-2": {"от + Gen": ["Лично ОТ СЕБЯ ХОЧУ сказать Лондон- город моей мечты!", "Я ОТ ДРУГИХ ХОЧУ услышать."], "с + Ins": ["Вот почему сельский зам. директора С КОРОЧКАМИ ХОЧЕТ работать с продажами( то бишь торговым представителем)?", "Да/ я С ВНУЧКОЙ ХОТЕЛА встречать демонстрации.", "Началось это больше пяти лет назад/ когда мы С ГЕОРГИЕМ ХОТЕЛИ получить у английской фирмы Cameron Macintosh Ltd лицензию на производство в Москве одного из самых знаменитых в мире мюзиклов/\" Отверженные\" по Гюго и получили эксклюзивное право на разработку бизнес-плана.", "Мы С МАМОЙ ХОТЕЛИ... хотели тебя спросить."], "в + Acc": ["Ведьма В КОГО ХОЧЕШЬ обернётся.", "-- А В АМЕРИКУ ХОТЕЛИ бы уехать?"], "прежде + Gen": ["Я ПРЕЖДЕ ВСЕГО ХОТЕЛ бы огласить радость, которую каждый из нас здесь испытывает."], "на + Acc": ["-- НА КОГО ХОТЯТ походить русские женщины?-- спрашивает Он."], "на + Loc": ["Ещё НА ЧЁМ ХОТЕЛ бы немного остановиться.", "Но то/ в чём я абсолютно уверен и НА ЧЁМ ХОТЕЛ бы настаивать/ что ни в коем случае не нужно поддерживать миф о том/ что/ я уверен/ что\" Новые правые\" как раз и должны отличаться от старых правых/ в том числе своим недогматизмом."], "из + Gen": ["Тем не менее/ там/ где группы сильные/ многие ИЗ НИХ ХОТЯТ выходить на выборы/ причём хотят выходить под брендом\" Новые правые\".", "Каждый ИЗ ВАС ХОТЕЛ бы в эту партию вступить?"]}, "-1": {"No prep + Nom": ["а Я ХОЧУ спать.))))", "но у нас НАРОД ХОЧЕТ пораньше уехать домой...", "Я ХОЧУ работать в человеческих условиях, за человеческую зарплату и с человеческими отношениями в коллективе.", "К примеру, ОНА ХОЧЕТ быть любимой, желанной, востребованной...", "Алла, ВЫ ХОТИТЕ сказать, что мужчина должен был просто молча отказаться от своих денег- раз и даже не спрашивать женщину о том, когда они смогут увидеться- два.", "МУЖЧИНЫ ХОТЯТ в отношениях прозрачности, а женщины ее дать не могут...", "Я ХОЧУ полный, но не 12 часов.", "И напоследок Я ХОТЕЛ бы посоветовать смотреть« Семнадцать мгновений весны» в черно-белом варианте, так на мой взгляд лучше передается дух того времени!", "В связи с тем, что мне завтра нечего делать и Я ХОТЕЛА завтра погулять пойти, но если ты занят, тогда конечно...", "ТЫ ХОЧЕШЬ просто погулять или вариант с кино/ музеем/ консерваторией и подобными мероприятиями?", "ТЫ ХОЧЕШЬ сказать, что эти трехмерные драки были хорошего качества?", "Мне думается, ОН ХОЧЕТ заработать больше денег, чем замдиректор в школе.", "ОН ХОТЕЛ бы получить место зав. отделом, но не знает, как ему туда забраться.", "А может, Я ХОЧУ от тебя сына.", "Я ХОТЕЛ бы прежде поздравить вас, ещё до нашего общего поздравления, которое будет обращено к виновникам торжества... хотел бы, вопреки традиции, поздравить гостей с честью находиться здесь и присутствовать при событии, которого никогда не было и не будет.", "-- Я ХОЧУ рассказать вам притчу, надеюсь, она будет здесь кстати.", "А они бы ВСЕ ХОТЕЛИ быть счастливыми.", "ОНИ ХОТЯТ быть такими же красивыми, как Симона Синьоре.", "Я ХОТЕЛ пройти мимо.", "МЫ ХОТИМ попросить вас возглавить населенческие группы противовоздушной обороны в районном масштабе.", "ПАПА ХОТЕЛ угодить малярам и даже негромко выругался.", "КРАСНОПЁРОВ ХОТЕЛ закричать, вызвать полицию.", "Я ХОЧУ доказать, что нотки архаизма в творчестве Бунина заведомо обусловили судьбу эмигранта.", "-- Я ХОЧУ пойти с этим человеком на травку,-- заявила Кардинале.", "Я ХОЧУ пойти на травку!", "-- Я вижу, ТЫ ХОТЕЛ сострить,-- сдерзил мальчик, смелый от горя.", "Я чувствовал, что ЮРА ХОЧЕТ с ним драться, но сейчас это не укладывалось ни в какие нормы.", "Но что-то в нём есть такое, что вынуждает окружающих уважать его, и это уважение мешает им жить так, как ОНИ ХОТЯТ, и они за это его часто ругают.", "Я ХОТЕЛ сказать, что чувство, вызванное её письмом, вечно и теперь уже ничего нельзя изменить, поэтому этот обман оказался наиболее наглядной формой правды.", "Он не гангстер, не половой психопат, ОН ХОТЕЛ жить, любил женщину, по-своему, в меру своих сил, и годами без устали занимался одним-- писал, писал, писал, писал.", "Одна болеет, ДРУГАЯ ХОЧЕТ работать, муж не пускает, у третьей ребёнок хилый, в болячках, и не знают, как лечить.", "-- Значит, МАНСУР ХОТЕЛ вас выселить?", "ВСЕ ХОТЯТ меня видеть.", "ВСЕ ХОТЕЛИ есть.", "БОЕВИКИ ХОТЯТ оружие-- тогда пропустят.", "Плевать ОН ХОТЕЛ.", "ОН ХОТЕЛ добавить: мол, уже который год!", "Кем Я ХОТЕЛ выглядеть, казаться, быть?", "Я ХОТЕЛ сшить кожаное пальто... я, как дурак, пережидал до утра... я думал...", "Что ОН ХОТЕЛ этим выразить?", "Вот ВЫ ХОТЕЛИ, чтоб я ничего не получила, ан, люди справедливые, по-иному рассудили.", "Я ХОЧУ поселиться там навсегда.", "С утра узнала она, что Я ХОЧУ сфотографировать кого-нибудь за старинным ткацким станом( такие ещё стояли в двух избах, на них ткали грубые половики),-- и усмехнулась застенчиво:", "Я ХОЧУ ещё кое-что записать о вчерашнем дне.", "А потом, наш Роберт- ОРГАНИЗАТОР ХОЧЕТ, наверно, чтобы ты был для них сюрпризом.", "А ещё Я ХОТЕЛА, чтобы Лёве понравился школьный вечер, на который я его притащила.", "Я решила, что ОН ХОЧЕТ доставить мне удовольствие: ведь я так нахваливала Алину!", "-- Но ведь Я ХОЧУ посвятить тебе всю свою жизнь,-- прошептала я.-- Я готова пожертвовать...", "Я ХОТЕЛ помочь ей подняться, но она живо вскочила на ноги и бросилась от меня наутёк.", "-- ТЫ ХОЧЕШЬ опять сделать какой-нибудь фокус?", "-- Но Я ХОТЕЛ...", "Я ХОЧУ домой!", "-- Я ХОЧУ домой!-- растирал я кулаком слёзы.", "-- ВСЕ ХОТЯТ домой!", "-- Я ХОЧУ к... к маме...-- всхлипывала Мила.", "-- ВСЕ ХОТЯТ к маме.", "ТЫ ХОЧЕШЬ, чтобы по этой лестнице вместе с нами в пещеру поднимались и пираты?", "ОН ХОТЕЛ потанцевать, но, зацепив одной ногой за другую, упал в траву.", "-- МЫ ХОТИМ, сэр, чтобы вы поняли, что такие люди, как мы...", "-- Мама, а где...-- Я ХОТЕЛ сказать\" пираты\", но почему-то так и не выговорил этого слова.", "-- ТЫ ХОТЕЛ спросить, где Юра и Мила?", "Может, ОН ХОТЕЛ извиниться?", "ОНИ ХОТЕЛИ сломать мой велосипед.", "А он говорит- с кем Я ХОЧУ остаться, если они с мамой будут жить по отдельности?", "Я говорю-- ни с кем, Я ХОЧУ спать.", "ОН ХОЧЕТ незаметно спрятать, оставить себе хоть немножко, но Мамочка зорко смотрит и отбирает.", "Алексей ПЕТРОВИЧ ХОЧЕТ к Мамочке на ручки!", "Вот, например, Я ХОЧУ что-то нарисовать, и не что-то, а конкретно, срисовать какую-то картинку.", "Потому что про то, что Я ХОЧУ сказать..., я, как надо, сказать не могу.", "А ещё, одновременно с этим, Я ХОЧУ в Грузию, и ещё знаю про всё вот это.", "И когда какой-нибудь приятель- ФОТОЛЮБИТЕЛЬ ХОЧЕТ меня сфотографировать и надолго уставится на меня через объектив, то ли наводит резкость, то ли выбирает композицию, то ли ждёт какой-нибудь жизненной непринуждённости на моём лице и в моей позе..., в этот момент... так неприятно и так хочется, чтоб этот фотограф взял и умер, ну, чтоб отстал,... в смысле.", "И сейчас у меня есть возможность объяснить, чего Я ХОТЕЛ.", "И он думает:\" Как бы Я ХОТЕЛ быть моряком\".", "А с другой стороны-- ОНИ ХОТЕЛИ быть лётчиками-- и пожалуйста-- летают.", "\" Нет, Я ХОЧУ только Мишенькой, только твоим сыночком, не хочу-- травой!", "Я ХОЧУ быть человеком!", "АНДРЕЙ ХОТЕЛ было спросить, чьему именно замыслу надо подчиниться и какому из замыслов, но подумал, что в ответ на этот вопрос собеседник обязательно всучит ему какую-нибудь брошюру, и промолчал.", "АНДРЕЙ ХОТЕЛ уже спросить, долго ли ещё идти, когда Хан обернулся.", "\" Я ХОЧУ сойти с этого поезда живым.", "И я знаю, что эта фраза--\" Я ХОЧУ сойти с поезда живым\"-- имеет смысл, хотя слова, из которых она состоит, смысла не имеют.", "-- Я ХОЧУ туда,-- сказала девочка и постучала пальцем по стеклу окна.", "-- Я ХОЧУ туда-а-а,-- пропела девочка на несуществующий мотив,-- там-там, там-там...", "ОНА ХОТЕЛА литровую бутыль, но её бедный любовник прислал маленький флакончик, большой он не осилил.", "У меня всего полтора часа времени сегодня, и Я ХОЧУ провести его с детьми.", "ДЕТИ ХОТЕЛИ проводить его до гостиницы.", "-- Я ХОЧУ пригласить детей на лето в Грецию.", "Кого ОНА ХОТЕЛА обмануть?", "-- ВЫ ХОТИТЕ сказать, что это?..", "ПИСАТЕЛЬ ХОТЕЛ отскочить, но не мог, хотя ноги стояли совершенно прямо, не двигались, словно в силовом поле.", "Поэтому если КТО-ТО ХОТЕЛ попрыгать с них в песочные кучи, надо было сначала спросить разрешения у Вовки.", "ТЫ ХОЧЕШЬ что-то сказать?", "Одна моя бывшая одноклассница сказала, что её ХОЗЯИН ХОЧЕТ нанять ещё одного продавца.", "Я ХОТЕЛА его забрать, но она сказала-- не надо.", "Всё, что МЫ ХОТИМ от мужчины,-- чтоб он оставался самим собой, мужиком.", "ИЧП ХОТЕЛО было открыть на\" Киеве\" плавучий пионерлагерь, но потом подсчитало затраты и попыталось сбагрить пароход фирме\" Дивинвест\"-- под гостиницу- поплавок.", "Я понимаю, что ВЫ ХОТИТЕ получить консультацию у специалистов, но я могу комментировать это не в этом здании.", "Поэтому Я ХОТЕЛ бы, чтобы мы этого вопроса не затрагивали.", "В ней на голубом глазу излагается кодекс поведения девушки, КОТОРАЯ ХОЧЕТ выйти замуж, но не просто за абы кого, а за того, кто её действительно любит и, главное, будет любить всю оставшуюся жизнь.", "ОНА ХОЧЕТ быть как все и не даёт себе поблажек.", "Ещё клептомания проявляется у тех, КТО ХОЧЕТ привлечь к себе внимание.", "Я ХОЧУ узнать у бабушки, не действовал ли дедушка иногда ей на нервы\",-- признаётся героиня, творческая, по мнению друзей, натура, а её муж, знающий ответ на любой вопрос, фотографирует...", "ОН ХОЧЕТ выглядеть заурядным гражданином-- продуктом заурядного общества, заурядным образом проводящим отпуск в Таиланде, потому что там можно найти немного секса, заурядного, понятно.", "-- ВЫ ХОТИТЕ, чтобы Кадыров переехал в Грозный?", "-- Если ТУРИСТ ХОЧЕТ побывать и в Корее, и в Японии, да ещё попасть на финал, то эта поездка обойдётся ему почти в десять тысяч долларов,-- сообщила\" Известиям\" менеджер турагентства\" Олимпис/ Double Bay Inbound Travel\" Марина Ионко.", "Так что если у человека есть деньги и ОН ХОЧЕТ поехать-- пожалуйста, а если денег нет-- это хороший стимул их заработать.", "ГЕНПРОКУРАТУРА ХОЧЕТ отдать регистрацию преступлений в Госкомстат", "Акрам Айлисли, писатель:\" Я ХОТЕЛ сжечь свои книги...\"", "ЛЮДИ ХОТЯТ иметь тот же уровень жизни, что и в западном мире, причём уже сейчас.", "Если ВЫ ХОТИТЕ изучить наш судебный опыт и тот путь, который мы прошли, чтобы добиться реальной независимости судов как на федеральном, так и на региональном уровнях, мы пришлём экспертов- правоведов.", "ВЫ ХОТИТЕ построить полноценную демократию и сильную федерацию, и эту цель мы разделяем.", "Я полагаю, ОН ХОТЕЛ сформировать сильное федеральное правительство с сильными провинциями.", "-- Что ВЫ ХОТИТЕ, чтобы я сказал?", "Российское ПРАВИТЕЛЬСТВО ХОЧЕТ быть прозрачным", "Собрав несколько примеров из совсем разных отраслей, МЫ ХОТИМ подчеркнуть силу концепции, нестандартного подхода к созданию и продвижению бизнеса в наше динамичное и захватывающее время.", "Рассказывают, что, когда 10 сентября АЛЬЕНДЕ ХОТЕЛ побеседовать со своим\" лояльным\" генералом, ему сообщили, что Пиночет молится.", "Да потому, что ЛЮДИ ХОТЯТ нормально жить.", "\" МЫ ХОТИМ дать потребителю нечто совершенно неожиданное,-- говорит Брайан Финке, директор по электронному бренд-маркетингу в Nike USA.", "\" МЫ ХОТИМ создать уникальную атмосферу процесса покупки для наших клиентов\",-- говорит Эрика Аршамбо, представительница Gap.", "Прежде всего Я ХОЧУ сказать, что горжусь тем, что стал маленькой частью этого необыкновенного наследия.", "Я ХОЧУ сыграть гордыню и неуверенность в одном флаконе.", "Если МЫ ХОТИМ, чтобы комнатные растения радовали нас не только при покупке, но и в течение многих- многих лет, за ними требуется регулярный уход.", "Я ХОТЕЛ бы отметить, что мы закончили следствие в рекордные сроки-- за 29 дней, хотя там было назначено 183 экспертизы, а потерпевшими были признаны 172 человека.", "- Что бы ВЫ ХОТЕЛИ пожелать своим сотрудникам в преддверии Дня строителя?", "- Накануне нашего профессионального праздника Я ХОЧУ пожелать всем нашим работникам крепкого здоровья, профессиональных успехов и счастья в личной жизни.", "Я ХОЧУ верить, что нашим девизом ещё на долгие годы станут слова--\" Азарт, качество, разум\".", "-- В какой исторической эпохе ВЫ ХОТЕЛИ бы жить?", "-- Какую роль в кино ВЫ ХОТЕЛИ бы сыграть?", "-- Кем бы ВЫ ХОТЕЛИ стать в следующей жизни?", "А если это всё-таки реально, то в следующей жизни Я ХОТЕЛ бы осуществить свою детскую мечту-- стать лётчиком.", "-- С кем из великих людей мира ВЫ ХОТЕЛИ бы пообщаться?", "Ведь ВСЕ ХОТЯТ работать спокойно, получать гарантированную зарплату.", "Заодно НИИ ХОТЕЛ зарегистрировать за самарским заводом знак\" Ячменный колос\".", "НОВОУЗЕНЦЫ ХОТЕЛИ, чтобы областные депутаты выступили с такой инициативой в Госдуму.", "-- То есть ВЫ ХОТЕЛИ бы вернуть детям, а, возможно и их родителям, тот самый слух к чужой боли?", "Возможно, этим поступком ОН ХОЧЕТ людей заставить задуматься, чтобы не повторить его ошибок.", "-- Теперь мы с уверенностью предлагаем его производителям ноутбуков, КОТОРЫЕ ХОТЕЛИ бы создавать эффективные с точки зрения энергопотребления продукты\".", "Я ХОЧУ, чтобы люди верили друг другу и жили правдиво, хотя это и нелегко в наше время.", "ВЫ ХОТИТЕ этой ничьи?", "МЫ ХОТЕЛИ как можно быстрее создать активно действующий исполнительный комитет партии, без которого серьёзное партстроительство невозможно.", "Больше того, оно необходимо, если МЫ ХОТИМ видеть свою страну сильной, покончить с терроризмом и искоренить бедность.", "-- Кого бы ВЫ ХОТЕЛИ в президенты?", "А в\" общие\" ПРЕЗИДЕНТЫ ХОЧЕТ Зюганова.", "Я ХОЧУ всего добиваться в жизни сама, но прекрасно понимаю, что в сложившейся ситуации ничего у меня не получится.", "МЫ ХОТИМ, чтобы правительство ещё раз подумало и предложило новое, компромиссное решение этой проблемы.", "Тем самым Церковь создаёт у властной элиты ощущение, что и САМА ХОЧЕТ участвовать в политическом процессе.", "Но одного Таджуддина власти явно недостаточно, и, похоже, ОНА ХОТЕЛА бы добиться большего.", "Если МЫ ХОТИМ обеспечить экономический рост в два раза, нужна другая конструкция: Кремль должен стать правительством.", "ЛЮДИ ХОТЯТ видеть не политическую клоунаду, а содержательные действия.", "-- Это связано с тем, что в значимых для нас регионах МЫ ХОТЕЛИ бы получить максимальную поддержку избирателей.", "Вопрос о нравственных основах интеллигентности настолько важен, что Я ХОЧУ остановиться на нём ещё.", "Прежде всего Я ХОТЕЛ бы сказать, что учёные не всегда бывают интеллигентны( в высшем смысле, конечно).", "\" МЫ ХОТЕЛИ понять, насколько правда то, что власть не хочет ничего менять до президентских выборов,-- заявил корреспонденту\" Итогов\" после встречи один из олигархов.", "КТО ХОТЕЛ выйти из акционерного общества со своим земельным наделом, тот это уже сделал.", "А потому ВСЕ ХОТЯТ свою власть конвертировать в какую-то собственность, что без олигархов просто невозможно.", "-- Что ВЫ ХОТИТЕ от меня?", "При этом главным героем является персонаж p y, КОТОРЫЙ ХОЧЕТ найти/ получить x.", "Про то, как Несчастная РОЗА ХОТЕЛА большое наследство найти", "Если АВТОРЫ ХОТЕЛИ сказать, что звуки вообще нельзя увидеть и записать, то утверждение противоречит опыту даже пятиклассника с его плеером.", "Недаром, когда МЫ ХОТИМ похвалить чье-то зрение, мы говорим, что\" у этого человека орлиное зрение\".", "А что ВЫ ХОТИТЕ-- это же мозг, в других его областях можно встретить и не такое!", "Мы начали с очень простой задачи: МЫ ХОТЕЛИ измерить у наших испытуемых пороги различения высоты двух последовательно предъявляемых звуков.", "Из всего этого Я ХОЧУ сделать вывод, что старый спор о буквальном и интерпретирующем переводе-- это фактический спор о разных уровнях интерпретации.", "понимания, из которой как РАЗ ХОТЕЛ Пумпянский выйти.", "В заключение МЫ ХОТИМ воспользоваться представившимся поводом и сделать несколько замечаний об эволюции Нобелевских премий по физике, поскольку эти премии вызывают большой интерес.", "Но Я ХОТЕЛ бы остановить ваше внимание на несколько более позднем времени, а именно, на раннефеодальном периоде, когда уже образовались достаточно яркие славянские народности: поляки, чехи, болгары, древнерусская народность.", "А ТЫ ХОЧЕШЬ?", "Я ХОЧУ/ лето.", "Итак/ с чего бы Я ХОТЕЛ начать?", "Ещё какие сложности Я ХОТЕЛ бы с вами оговорить/ чтобы это не вызывало кривотолков?", "И четвёртая группа/ которую МЫ ХОТЕЛИ сделать чисто новосибирской/ но раз у нас выпал один человек/ то предлагается Юдин Володя в качестве руководителя группы/ Жираковский Володя/ Мешков Олег и Соколов Сергей.", "Я ХОЧУ/ чтобы ко мне было доверие как к врачу/ так же как я полностью доверяю вам/ чтобы и вы доверяли мне.", "МИША ХОТЕЛ его в Еткуль....", "Я ХОЧУ с ней поговорить.", "Но Я ХОТЕЛА приехать посмотреть на него/ какой он из себя/ что он представляет из себя.", "Есть ещё две темы, которые Я ХОТЕЛ бы осветить.", "При этом Я ХОЧУ отметить, что доля заработной платы в бюджетной сфере по отношению к среднему заработку в России и по отношению к заработной плате по внебюджетной сфере, к сожалению, постоянно снижается.", "Я ХОЧУ сказать, та концепция, которая была разработана в октябре прошлого года, дважды рассматривалась на российской трехсторонней комиссии, где давались замечания по этой концепции и в частности все те, скажем возражения или лозунги, которые участвуют в этой Всероссийской акции протеста, не принимаются в расчёт.", "М. ГАНАПОЛЬСКИЙ-- Хорошо, значит, в первой части мне понятно, ВЫ ХОТИТЕ федеральные гарантии-- не уменьшение.", "Теперь, сколько ВЫ ХОТИТЕ по деньгам?", "Я ХОЧУ только одно.", "Я ХОЧУ, чтобы Россия продолжала эти реформы.", "И Я ХОЧУ сказать, что негосударственные школы, в общем- то, справились с этой задачей в большинстве своём.", "В-- Я ХОЧУ сказать ещё одну важную вещь, что сегодня в негосударственных школах учатся порядка 20- 25% детей бесплатно.", "Б-- Борис СТАРЦЕВ ХОЧЕТ вам возразить.", "Вопрос, ответ на который МЫ ХОТЕЛИ бы сейчас получить на наш эфирный пейджер 961- 22- 22 для абонента\" Эха Москвы\".", "О. ДМИТРИЕВА: А что ВЫ ХОТИТЕ получить от партии, как реально оцениваете её деятельность, и вообще что бы вы хотели видеть от партии, которая отражает ваши интересы?", "Г. ЯВЛИНСКИЙ-- Прежде всего, Я ХОЧУ сказать, что никто не мешает СПС вместе с Компартией поставить, если они знают, как это сделать, вопрос о президенте.", "Г. ЯВЛИНСКИЙ-- Там они действовали... во-первых, Я ХОЧУ сразу сказать.", "МЫ ХОТИМ Вас спросить и попросим потом объяснить свою позицию, как Вы считаете, кто для России сейчас наиболее надёжный партнёр, США или Европа, в каких-то вопросах?", "Е. ЛАХОВА: Я ХОЧУ сказать, что с позиции вот мужской, мужчина считает себя-- сильный человек.", "М. ГАНАПОЛЬСКИЙ: Вопрос, который Я ХОЧУ вам задать всем-- это финальный вопрос.", "М. ГАНАПОЛЬСКИЙ: Последний вопрос, Я ХОЧУ, чтобы ещё одна наша гостья поговорила.", "Я ХОЧУ вас спросить, а зачем женщине обязательно политика?", "Если ТЫ ХОЧЕШЬ, чтобы с тобой считались, ты вынужден что-то там с собой сделать, чтобы разговаривать с людьми-- более жёстко.", "Если МЫ ХОТИМ чего-то добиться и понять, чего не хотим.", "Я ХОЧУ вас спросить.", "Я ХОЧУ эту бумагу с многочисленным голосованием.", "Теперь Я ХОТЕЛ бы, чтобы вы прокомментировали.", "Во-первых, вот это и Я ХОТЕЛ бы, чтобы мы сейчас перешли, может быть, поскольку нас слушает очень много женщин, я отталкиваюсь от Екатерины Даниловой, которая сказала, и на своём примере сказала, что надо женщинам, это их проблема в первую очередь.", "Но как бы Я ХОТЕЛ...", "М. ГАНАПОЛЬСКИЙ: Вот Я ХОЧУ вас, Екатерина, спросить.", "Е. ЛАХОВА: Я ХОЧУ сказать, у нас, не надо забывать конституция, как работает в европейских странах и в нашей России, нельзя сравнивать.", "Е. ЛАХОВА: Катерина, Я ХОЧУ сказать, женщина отработала и она приходит домой и она бесплатно ещё работает.", "Так, Екатерина мы с вами ещё тысячу раз поговорим, Я ХОЧУ дать слово Жизель, чтобы она подвела итог нашей сегодняшней беседе.", "КТО ХОТЕЛ бы начать своё выступление?", "Я ХОТЕЛА бы сказать по вопросу реальных мер/ потому что я участвую в ряде рабочих групп/ которые и в Минсвязи/ и в Академии наук.", "Я ХОТЕЛА бы обратить внимание на китайскую модель.", "В данном случае Я ХОТЕЛ бы задать вопрос от редакции журнала\" Технологии и средства связи\" как специалист в области телекоммуникаций/ ну/ вопрос и некие слова.", "Я ХОЧУ как представитель одной из ветви власти/ это законодательной дать небольшое пояснение Карпачеву Александру Васильевичу.", "Я ХОТЕЛА бы остановиться на том/ что может бизнес и что может власть.", "Я ХОТЕЛ бы пояснить почему.", "Я ХОТЕЛ бы прокомментировать или попытаться ответить на ваш вопрос.", "Я ХОТЕЛ бы обратить внимание на пересечение того/ что говорила Маргарита Валерьевна/ и того/ что говорили вы.", "Я ХОЧУ сказать/ что Китаю войти в ВТО это не помешало.", "Я ХОТЕЛ бы здесь к депутату/ как я понял/ госпоже Баржановой/ которая здесь присутствует/ адресовать вот такой вопрос/ мнение от государства.", "ОНИ ХОТЯТ услышать ваших советов/ но конкретных/ а не просто перечисление.", "Я ХОЧУ/ может быть/ в какой-то степени ответить на ваш вопрос.", "Что МЫ ХОТИМ получить/ в конце концов?", "Если МЫ ХОТИМ действительно строить информационное общество и создавать базу для него/ тогда надо об этом говорить и определяться/ как это будет?", "Потому что МЫ ХОТИМ/ чтобы в законе было чётко для предпринимателя всё прописано/ с формами/ буквально с теми запятыми/ которые он должен запомнить/ если это нужно делать.", "Мне главное/ чтобы пока вы меня называете/ у меня была свобода делать то/ что Я ХОЧУ.", "Музыка бывает... либо ЧЕЛОВЕК ХОЧЕТ по-настоящему что-то понять/ что-то новое внести в музыку/ либо он хочет быстро заработать себе славу/ деньги или что-то ещё.", "Музыка бывает... либо человек хочет по-настоящему что-то понять/ что-то новое внести в музыку/ либо ОН ХОЧЕТ быстро заработать себе славу/ деньги или что-то ещё.", "Теперь Я ХОТЕЛ бы спросить присутствующих у нас бывших наркоманов/ были ли среди их друзей и знакомых люди/ которые либо покончили с собой/ либо умерли от передозировки?", "И с самого начала Я ХОЧУ высказать насколько тезисов/ возникших из обсуждения с Тоней/ которые некоторое внимание должны привлечь/ по крайней мере/ меня это очень занимает/ и может быть на сегодняшний день это основной вопрос/ из-за которого я и нахожусь здесь.", "Я ХОЧУ всё-таки понять.", "Дело в том/ что когда ты говоришь об акте/ Я ХОТЕЛА бы прояснить/ что понимал под этим Гротовский/ который впервые ввёл это понятие в том смысле/ в котором оно сейчас используется в мире театра.", "Я ХОЧУ понять/ образовательные обращённые к себе или к аудитории/ с которой ты хочешь работать образовательно.", "Более того/ вы говорите о том/ что ВЫ ХОТИТЕ в том/ что вы делаете/ оставлять некий зазор между тем/ как каждый из вас существует и тем/ кого он хочет делать.", "Я ХОТЕЛА бы пояснить/ что зазор присутствует лишь в способе работы.", "Первое/ не всегда внешнее восприятие образа соответствует тому/ что ТЫ ХОЧЕШЬ заложить.", "Я ХОТЕЛ бы отвечать и на любые вопросы/ которые не связаны с Интернет.", "Я ХОЧУ обратить ваше внимание на то/ что когда Иисус пришёл/ он был в той же одежде/ как и те/ кто вокруг него.", "Подозрительность ко всему происходящему/ к людям тоже/ КОТОРЫЕ ХОТЯТ вступить в контакт.", "КТО ХОЧЕТ покупать себе жилплощадь.", "Вы понимаете... что Я ХОЧУ сказать...", "Так вот Я ХОЧУ сказать/ когда шёл суд в Доме культуры/ в главном здании.", "Я ХОЧУ сказать по этому поводу.", "То есть Я ХОЧУ спросить о соотношении интуитивного и рационального.", "То есть ВЫ ХОТИТЕ сказать/ что в такой коллективной работе вcё-таки необходимо иметь какое-то количество людей/ которые/ так сказать/ парят над общими проблемами?", "Нет/ Я ХОТЕЛ просто среди близких мне людей/ моих учеников/ указать тех/ которые оказались удачными мастерами такой организации коллективной работы/ это вот я назвал Израиля Моисеевича Гельфанда и Владимира Игоревича Арнольда/ у которого сейчас активно работающих вместе с ним учеников/ вероятно/ больше всего.", "ВЫ ХОТИТЕ сказать/ что человечество начинает заниматься больше какими-то гуманитарными проблемами?", "Андрей Николаевич/ Я ХОТЕЛ просить вас рассказать/ как вы начинали свой путь в математику.", "Андрей Николаевич/ Я ХОТЕЛ бы вернуться к тому/ что у вас в начале 30-х годов возникло желание дать более строгое обоснование теории вероятностей.", "Андрей Николаевич/ Я ХОТЕЛ с вами посоветоваться ещё вот по какому поводу.", "И Я ХОТЕЛ бы/ чтобы в фильме звучала та музыка/ которая вам близка/ вам дорога.", "И Я ХОТЕЛ бы дать вам их послушать.", "Я ХОЧУ вас обрадовать тем/ что в конце концов/ у нас новый дизайн красно-зеленый/ который мы всё так долго ждали.", "Я ХОЧУ сказать/ что в предстоящем сезоне так же есть ещё два резервных варианта/ это бело-красно-зеленый/ и если уж нам попадутся соперники как Монако/ с которыми мы не можем играть в наших традиционных цветах/ то на этот случай у нас есть чёрный с красным и зелёный с жёлтым...", "И то же самое Я ХОЧУ сказать об Игнатьеве.", "Я ХОТЕЛ бы поблагодарить свою любимую команду/ что она заняла 4-ое место/", "и Я ХОТЕЛ бы спросить/ почему нам/ болельщикам/ запрещают зажигать файера... ну использовать пиротехнические средства(??)", "Я ХОТЕЛ бы у вас спросить/ Юрий Павлович/ прокомментируйте ситуацию с Игнашевичем/ с его уходом в ЦСКА.", "Я ХОТЕЛ бы задать следующий вопрос.", "Сначала Я ХОТЕЛ бы сказать...", "В этом году МЫ ХОТИМ поехать в Казань.", "Во-первых/ Я ХОЧУ пожелать вам удачи в предстоящем матче/ и у меня вопрос к Сергею Овчинникову.", "Дорогие наши болельщики/ дорогие наши друзья/ Я ХОЧУ вас поприветствовать/ и просил меня об этом сказать Валерий Николаевич Филатов/ он сейчас по делам команды находится вне Москвы.", "Я ХОЧУ ещё добавить/ что на все вопросы/ которые вы прислали/ но на которые мы не успели дать ответ/ будут даны ответы через Интернет.", "КП. Поэтому о любви Я ХОТЕЛА бы поговорить с вами здесь. Я вас жду. аплодисменты Спасибо. Скажите/ пожалуйста/ вот/ ээ/ вы/ может быть/ так нехорошо говорить/ но тем не менее/ вы хорошо знаете американских женщин", "КП. Да. Хорошо. Я ХОЧУ/ чтобы вы вместе с нами посмотрели интервью/ какое которое мы взяли у Татьяны.", "АМ. Если ОНА ХОЧЕТ/ да/ то вот если я у неё в гостях/ тогда она готовит/ если я у неё в гостях/ тогда я готовлю/ в принципе.", "Что ВЫ ХОТЕЛИ сказать?", "ТЫ ХОТЕЛ воевать?", "В данном случае фашисты шли для великой Германии/ и я с удовольствием пойду для великой России со всеми вместе/ если конечно КТО-ТО ХОЧЕТ идти со мной вместе/ или кто-то меня позовёт пойти вместе.", "То есть ВЫ ХОТИТЕ сказать/ им стыдно или как это назвать?", "Нет/ ну Я ХОЧУ поддержать только/ правильно.", "Они говорят/\" Ну что/ ВЫ ХОТИТЕ служить в армии три года?\".", "ВЫ ХОТИТЕ служить в армии пол года?\"", "А что ВЫ ХОТИТЕ/ вас в своём городе грохнут и спасибо никто не скажет\".", "Я ХОТЕЛ бы его чуть конкретизировать.", "На правой/ не в том смысле/ как ФАШИСТЫ ХОТЕЛИ быть правыми/ а именно это.", "Потому что/ если ПАРТИЯ ХОЧЕТ управлять страной/ она должна быть партией граждан/ партией/ проводящей социальную политику/ направленную не только на бизнес или на конкретные какие-то слои населения/ но и на всё население.", "Просто Я ХОТЕЛ бы напомнить одну из гениальных фраз Григория Явлинского/ который сказал/\" А о каком бизнесе в России вообще говорить?\".", "Но одна вещь/ которую Я ХОТЕЛ сказать относительно последней темы/ это не тема нашей сегодняшней встречи/ но/ тем не менее/ тема и повод очень важные/ естественно.", "В Москве МЫ ХОТИМ создать Земский институт/ некий такой центр объединения активных людей/ работающих на территории/ который бы постоянно вырабатывал какие-то решения/ предложения по развитию города.", "Я ХОЧУ обратить на ту ситуацию/ которая сейчас вот вокруг льгот/ не в глобальном плане в масштабах страны/ а в масштабах партии\" Новые правые\".", "Вот/ что Я ХОТЕЛ сказать/ к сожалению.", "Я ХОТЕЛ бы такой лозунг кинуть/ что\" цель оправдывает средства\"/ в данной ситуации.", "Я ХОЧУ/ чтобы вы сказали/ за кого голосовали на прошлых президентских выборах/ и если бы выборы состоялись сейчас/ проголосовали бы вы так же/ то есть/ не изменились ли ваши предпочтения.", "ОНИ ХОТЯТ оправдать себя.", "Я считаю/ что газеты подают то/ что и МЫ ХОТИМ читать.", "Так же/ как телевидение показывает то/ что МЫ ХОТИМ смотреть.", "А что ВЫ ХОТИТЕ/ если...", "Я ХОЧУ сказать/ что терроризм сам/ как какая-то чёрная субстанция существует.", "Я ХОТЕЛА сказать/ сейчас идёт фильм/ я утром серию смотрела.", "И вообще Я ХОЧУ сказать. что руководители тоже люди.", "Я ХОЧУ сказать.", "Я ХОЧУ сказать. что сначала/ когда начались эти разборки/ я тоже была довольно-таки удивлена.", "Я ХОЧУ присоединиться и добавить/ что не то что они не могут успевать/ но/ по-моему/ это дело каждого нашего гражданина/ помочь увидеть.", "Если бы ОНИ ХОТЕЛИ/ был бы порядок.", "Я ХОЧУ дальше посмотреть/ что они будут делать.", "Ещё КТО ХОТЕЛ бы поменять?", "Сейчас же на обмен/ который Я ХОТЕЛ бы произвести обмен/ нужно много денег.", "А КТО ХОЧЕТ войны?", "Почему вы мешаете мусульманам жить так/ как ОНИ ХОТЯТ?", "Галина/ что ВЫ ХОТЕЛИ сказать?", "Что ОН ХОТЕЛ сказать этой статьёй?", "И последнее/ что Я ХОТЕЛ отметить.", "Я ХОЧУ сказать/ что этот момент как раз очень показателен.", "И последнее/ что Я ХОТЕЛ сказать.", "Я ХОТЕЛ вот что предложить.", "Не потому же/ что ОН ХОЧЕТ поставить домушника или грабителя там на каждом углу/ а потому что он/ как структура/ имеющая средства/ будет ставить и развивать своё производство и превращаться в нормального промышленника/ который пользуется связями с руководством/ чтобы иметь возможности для своего экономического развития.", "Одно дело/ когда ЧЕЛОВЕК ХОЧЕТ получить без очереди муниципальное жильё/ и получает его за какое-то количество денег/ это один уровень и один масштаб последствий.", "Я ХОТЕЛ бы подвести черту по второму вопросу.", "Я ХОТЕЛ бы зафиксировать перечисленные причины.", "У меня нет никаких иллюзий( Я ХОТЕЛ бы/ чтобы и вы избавились от иллюзий)/ что эти правила будут соблюдаться на основании того/ что у человека сильны человеческие начала.", "Я ХОЧУ сказать/ как работает механизм профессионального контроля вообще/ у аудиторов/ например/ или врачей.", "Что ТЫ ХОЧЕШЬ от меня?", "ТЫ ХОЧЕШЬ его сломать?", "От имени всей дирекции/ всей компании/ Я ХОЧУ поблагодарить вас за то/ что вы согласились взвалить на себя эту ношу работу в жюри в экспертных группах Премии/ поблагодарить за вашу активность/ за ваш приход сюда.", "Второе/ если МЫ ХОТИМ/ чтобы в наилучшей степени эти продукты удовлетворяли потребностям заказчиков/ давайте и стоимость продукта будем считать.", "Что МЫ ХОТИМ/ в конце концов?", "Александр Викторович/ МЫ ХОТИМ знать ответ на вопрос/ насколько тот или иной продукт апробирован на рынке/ вcё-таки наши знания тоже ограничены/ где он имеет своё применение.", "Ну что же ВЫ ХОТИТЕ!", "А Я ХОЧУ.", "Какая мне РАЗНИЦА ХОЧЕШЬ ты или не хочешь.", "Я ХОЧУ поиграть.", "Ба/ Я ХОЧУ в туале-е-т.", "Спать Я ХОЧУ со вчерашнего.", "Вот чего Я ХОТЕЛА сказать.", "Ой ну я САМА ХОЧУ немножечко/ даже просто отдохнуть.", "Ну Я ХОЧУ.", "А Я ХОЧУ вcё-таки\" Твой современник\" посмотреть...", "Нет/ в какое ТЫ ХОЧЕШЬ метро/ к\" Библиотеке Ленина\"/ или куда?", "Что-то Я ХОТЕЛА тебе сказать.", "Виктор: Если КТО-ТО ХОЧЕТ видеть/ тот видит.", "Александра: Науку/ где Я ХОЧУ специализироваться/ продвинуть очень сложно.", "Надежда: Но если бы МЫ ХОТЕЛИ узнать про эти партии/ мы бы узнали.", "Виктор: Замужние женщины знают уже/ что МУЖ ХОЧЕТ сказать/ когда приходит с работы.", "Вот это Я ХОТЕЛА у вас спросить/ если не хотите комментировать/ тогда скажите/ насколько впечатление/ которое я получила/ соответствует вашему намерению?", "Насколько я понимаю/ мы между собой это обсуждали/ МЫ ХОТИМ понять не из чего и как вы пишете/ ни ваши творческие планы/ ни как вы пишете ваши песни/ ни как вам удалось... и так далее/ и тому подобное...", "Я ХОЧУ на самом деле задать вопрос/ интересуетесь ли вы политикой?", "То есть/ Я ХОЧУ сказать/ что поскольку со мной в этом смысле порядок/ я чувствую/ что должна по мере возможности своего ближнего каким-то образом.", "В общем/ какую бы информацию ВЫ ХОТЕЛИ получить о предстоящей переписи?", "Вот так Я ХОЧУ.", "Нет это было/ для всех КТО ХОТЕЛ/ кто не хотел/ это было и всё раз и навсегда.", "МЫ ХОТИМ по-нашему/ по-российскому/ скажем так/ историческому образу действовать с ними/ но они- то другие совсем.", "Алексей Я ХОТЕЛ сказать/ давайте проанализируем.", "ОНИ ХОТЯТ всем показать/ что они самые крутые и правее всех/ что захотят/ то и сделают.", "На саммите в Шанхае ОНИ ХОТЕЛИ даже вычеркнуть терроризм.", "Что ВЫ ХОТИТЕ это одно/ а я говорю что возможно.", "Допустим. у вас есть миллион$ и ВЫ ХОТИТЕ выпускать машины.", "В общем- то/ ИЗРАИЛЬ ХОЧЕТ сейчас показать свою силу/ чтобы диктовать/ выиграть/ так сказать/ нужную позицию/ более привилегированную/ для того чтобы диктовать условия.", "Евгений/ ВЫ ХОТИТЕ что-то добавить?", "Ваше отношение к нему Я ХОТЕЛА бы услышать.", "Поактивнее/ Я ХОТЕЛА бы услышать мнение каждого.", "Ольга/ ВЫ ХОТЕЛИ что-то добавить?", "Я ХОТЕЛА сказать/ но это может быть очень грубо будет сказано/ у него наверное/ мозгов на это не хватает.", "А вот он как РАЗ ХОЧЕТ перед выборами правительства обратить/ сказать/\" Ну/ товарищи/ посмотрите/ как работает\".", "Ну/ сейчас ОНИ ХОТЯТ просто сделать/ чтобы правительство изменить/ как бы изменить/ у нас сейчас республиканский строй/ а хотят сделать парламентским/ чтобы правительство было/ как бы/ во главе государства.", "То есть/ ОНИ ХОТЯТ/ как бы/ правительство поменять/ ну/ может и не поменять/ просто заявить об этом/ но чтобы изменить статус правительства.", "Если МЫ ХОТИМ себе парламентскую республику/ как Франция или Англия/ по-моему/ короче/ в Англии/ по-моему/ премьер-министр управляет всеми делами.", "Что он думает об этом/ что он заботится/ что он работает над этим/ что ОН ХОЧЕТ что-то сделать для нас/ для народа/ я имею в виду.", "Роман/ ВЫ ХОТЕЛИ...", "Оль/ ВЫ ХОТЕЛИ тоже сказать?", "Я ХОТЕЛ бы дядю Мишу попросить/ чтобы он рассказал какой-нибудь анекдот.", "Что ТЫ ХОЧЕШЬ/ Антон?", "ТЫ ХОЧЕШЬ естественно/ чтобы наши выиграли?", "Как вы думаете/ кем Вы были в прошлой жизни и кем бы ВЫ ХОТЕЛИ стать/ если бы такой шанс предоставился/ в будущей жизни?", "И Я ХОЧУ сказать всем телезрителям/ запомните главное наше преимущество/ в России все должны быть молодыми.", "Я ХОЧУ задать такой вопрос/ вы часто пишете про Америку/ а вы не хотели написать про русский рынок?", "А/ что ТЫ ХОЧЕШЬ от матери?", "И каждый раз когда Я ХОЧУ войти в него/ мне всегда что-то мешает.", "В конце концов/ Я ХОТЕЛ быть просто счастливым."], "No prep + Acc": ["Или, может, КОГО ХОЧУ того дою...", "Ведьма в КОГО ХОЧЕШЬ обернётся.", "-- На КОГО ХОТЯТ походить русские женщины?-- спрашивает Он.", "Народ имел такого Крамарова, КОТОРОГО ХОТЕЛ видеть...)", "-- Я у вас ЧТО ХОЧУ узнать: вы когда законную бабу имели?", "-- И ЧТО ХОЧУ спросить,-- сказала она тихо и доверчиво,-- он к этой лошади ходит ещё?", "Он сюда БРАТА ХОТЕЛ переселить.", "А я эту ТРЁШНИЦУ ХОТЕЛ отдать в фонд борьбы корейского народа, и теперь мне в профкоме намылят холку.", "Когда у меня будет дочка, я ЕЁ ХОЧУ назвать Облепиха.", "Буш делает ЧТО ХОЧЕТ, позволяя своему партнёру сохранить лицо и извлечь из этого пользу.", "Но разговор ЭТОТ ХОЧУ закончить на другом.", "-- ЧТО ХОТЯТ продать, но наше кино как раз и не продаётся.", "Вернее, псевдосвобода-- все говорят ЧТО ХОТЯТ; делают что хотят.", "Адвокаты творят, ЧТО ХОТЯТ, и закон для них не писан?", "Лично Ходорковский получил всё, ЧТО ХОТЕЛ.", "И в этой ситуации власть ЧТО-ТО ХОЧЕТ сделать с Московским госуниверситетом печати.", "-- А в АМЕРИКУ ХОТЕЛИ бы уехать?", "Удаль СВОЮ ХОЧЕШЬ доказать, забубенность?", "ИСКЛЮЧЕНИЕ ХОТЕЛИ сделать, когда на свалке Асбеста нашли 114 т пестицидов, попавших туда, как выяснилось в ходе следствия, из Прибалтики.", "ИХ ХОТЕЛИ сжечь на Рефтинской ГРЭС, но окрестные жители воспротивились.", "Однако в процессе строительства от первоначальной технологии отказались: сначала МУСОР ХОТЕЛИ сжигать, потом решили, что он будет свободно разлагаться на открытой площадке.", "Получил Гильермо Капетильо то, ЧТО ХОТЕЛ.", "\" Таков поэт: как Аквилон,/ ЧТО ХОЧЕТ, то и носит он\".", "Миша везде/ НАТАХУ ХОТЕЛ в Еткуль/ Федьку в Еткуль/ Чтобы поближе к дому...", "Я в первую ОЧЕРЕДЬ ХОЧУ спросить Жизель.", "ЧТО ХОТЕЛИ коммерческие структуры от государства?", "Я думаю/ в некоторой мере/ конечно/ да/ но в то же ВРЕМЯ ХОЧУ сказать/ самое главное из раздела\" Электронное правительство\" это как раз борьба с коррупцией.", "Я ещё РАЗ ХОЧУ сказать/ нам удалось только поговорить с командой Грефа и с самим Германом Грефом.", "То есть вы пытаетесь этим что-то обосновать/ а Слава ЭТО ХОЧЕТ развить.", "МУЖА ХОТЕЛИ перевести в Москву/ и я горько плакала.", "Я ещё вот ЧТО ХОЧУ сказать.", "А вы ЧТО ХОТЕЛИ сказать?", "Вы ЧТО-ТО ХОТЕЛИ добавить?", "Вы ЧТО-ТО ХОТЕЛИ сказать?", "Но как КУРИЛЫ ХОТЯТ/ так они будут хотеть всегда/ и любыми путями будут добиваться.", "Вот в этом смысле/ почему я заговорил про Шмелева/ вот ещё РАЗ ХОЧУ сказать/ вот то/ что было сделано в Хорошевском/ вот в этом самом округе/ там действительно выработалась некая технология проникновения в регион.", "Я понял/ почему он ИХ ХОЧЕТ сокращать.", "Я ЧТО ХОЧУ сказать?", "А я ещё ОДНУ ХОЧУ голубец.", "ЭТО ХОЧЕШЬ?", "Он знает/ ЧТО ХОЧЕТ.", "Роман/ вы ЧТО ХОТЕЛИ сказать/ что вам пришло в голову?", "Я вот ЧТО ХОТЕЛ вам сказать...", "Вот ЭТУ ХОТИТЕ/ да?\""], "No prep + Gen": ["Лично от СЕБЯ ХОЧУ сказать Лондон- город моей мечты!", "Я прежде ВСЕГО ХОТЕЛ бы огласить радость, которую каждый из нас здесь испытывает.", "-- Они превращают в свои жертвы тех, ради КОТОРЫХ ХОТЯТ всем на свете пожертвовать.", "Вот ты ЭТОГО ХОЧЕШЬ, а на самом деле-- хочешь в Грузию...", "Я ведь так давно ЭТОГО ХОТЕЛ!", "Я знаю, что это невозможно, но я ЭТОГО ХОЧУ, потому что хотеть чего-нибудь другого просто сумасшествие.", "Для умных и думающих ЛЮДЕЙ ХОЧУ напомнить: подготовка квалифицированных учителей- русистов в Азербайджане началась с 30-х годов прошлого века.", "Вне всякого сомнения, производители НОУТБУКОВ ХОТЯТ создавать продукты с низким энергопотреблением.", "Тем временем политтехнологи КРЕМЛЯ ХОТЕЛИ бы, чтобы партия г-на Селезнева Партия возрождения России непременно участвовала в выборах.", "-- ЧЕГО ХОТЕЛИ бы для себя да и вообще?", "Андрей Рябов:\" ЧЕГО ХОТЯТ в Кремле-- непонятно\"", "ПИВА ХОЧЕШЬ?", "ЧЕГО ХОЧЕТ господин Березовский в России?", "Тем не менее/ там/ где группы сильные/ многие из НИХ ХОТЯТ выходить на выборы/ причём хотят выходить под брендом\" Новые правые\".", "Слушай/ мам/ это самое/ ЧЕГО-ТО ХОТЕЛА/ забыла уже.", "А по поводу ЧЕГО ХОТЕЛА нахамить?", "Каждый из ВАС ХОТЕЛ бы в эту партию вступить?", "Так вот/ Диана/ мы проштудировали все ваши высказывания и так далее/ и с самого НАЧАЛА ХОТИМ сказать честно/ мы с вами хотим поговорить с простой человеческой интонацией.", "КАКИХ ХОТИТЕ/ водородных.", "Я от ДРУГИХ ХОЧУ услышать.", "Мы можем ЭТОГО ХОТЕТЬ/ мы можем развивать дискуссию по этому поводу в Думе/ там не знаю/ в Совете федераций/ где угодно/ но на данный момент у нас президентское государство/ и оно будет президентским/ как бы в ближайшие/ ну/ сколько-то лет."], "No prep + Ins": ["Вот почему сельский зам. директора с КОРОЧКАМИ ХОЧЕТ работать с продажами( то бишь торговым представителем)?", "В Универе, ясное дело, легче, потому что ты занимаешься тем, ЧЕМ ХОЧЕШЬ, тем, в чём силён.", "Вы таким ОБРАЗОМ ХОТИТЕ« размыть» франкофонские настроения?", "Достоевский речью СВОЕЙ ХОТЕЛ устранить какой-либо дуализм и покончить с античным образом Пушкина.", "О. ДМИТРИЕВА: В нашей Партии развития предпринимательства основные направления, которыми мы занимаемся сейчас, и КОТОРЫМИ ХОТИМ заниматься впредь-- это поддержка малого предпринимательства, развитие ипотеки, т. е. жилищного кредитования под залог жилья и проект социальный-- это справедливые пенсии.", "Да/ я с ВНУЧКОЙ ХОТЕЛА встречать демонстрации.", "Началось это больше пяти лет назад/ когда мы с ГЕОРГИЕМ ХОТЕЛИ получить у английской фирмы Cameron Macintosh Ltd лицензию на производство в Москве одного из самых знаменитых в мире мюзиклов/\" Отверженные\" по Гюго и получили эксклюзивное право на разработку бизнес-плана.", "Мы с МАМОЙ ХОТЕЛИ... хотели тебя спросить."], "No prep + Loc": ["Ещё на ЧЁМ ХОТЕЛ бы немного остановиться.", "Но то/ в чём я абсолютно уверен и на ЧЁМ ХОТЕЛ бы настаивать/ что ни в коем случае не нужно поддерживать миф о том/ что/ я уверен/ что\" Новые правые\" как раз и должны отличаться от старых правых/ в том числе своим недогматизмом.", "И в этой СВЯЗИ ХОТЕЛ бы сказать следующее/ этот контроль должен быть реализован на уровне/ когда плохой человек просто боится.", "В данном КОНТЕКСТЕ ХОЧУ вставить веское женское слово."], "No prep + Dat": ["Е. ЛАХОВА: Нет, я ВАМ ХОЧУ сказать конкретно, дискриминация в годы реформ наиболее остро коснулась именно женщин.", "Знаете/ что я ВАМ ХОЧУ сказать/ вы не обидитесь?", "Но что я ВАМ ХОЧУ сказать/ когда я пришёл к правым и сказал/ что давайте у этих бараков сделаем из бизнесменов какой-то заслон/ что будет заслон/ дежурство/ служба охраны у многих/ люди побоялись/ говорят/\" Мы не хотим войны/ чеченской войны/ мы не хотим войны с дагестанцами/ мы не хотим войны с татарами/ мы не хотим то- то/ то- то.", "И он/ это в общем я ТЕБЕ ХОЧУ сказать/ это цикл для домашнего исполнения/ для капустника.", "А потому что последняя женщина/ КОТОРОЙ ХОЧЕТ нравиться мужчина/ это его дочь."]}, "0": {}, "1": {"No prep + Acc": ["ХОЧУ ВАС обрадовать:)", "Что, ХОЧЕШЬ ТАКУЮ?", "Или, может, кого ХОЧУ ТОГО дою...", "Почему Вы упорно не ХОТИТЕ ЕГО замечать?", "Я не ХОЧУ НЕПОЛНЫЙ.", "Я ХОЧУ ПОЛНЫЙ, но не 12 часов.", "Поэтому всей серии моя( личная, не ХОЧУ НИКОГО обидеть, но...)", "ХОЧУ МАНЛИХЕР.", "-- ХОЧУ ТЕБЯ обрадовать,-- для начала сказал он отчиму.", "-- А я не ХОТЕЛА ВАС обидеть, честное слово.", "ХОЧЕШЬ КОНТРАМАРКУ в первый ряд?", "-- Сейчас,-- отвечает дедушка,-- ХОЧУ НАШИХ угостить.", "Лариса достаёт из холодильника бутылку армянского, слегка початую, две рюмки из шкафчика.\" Витасик!-- стучит в стену.-- ХОЧЕШЬ РЮМКУ коньяку?\"-- \" Не-ет!-- Бодрый крик сквозь шум мотора.-- Возьмите лимон, я купил утром!", "-- Значит, Мансур ХОТЕЛ ВАС выселить?", "Все ХОТЯТ МЕНЯ видеть.", "ХОЧУ ДОКТОРА!", "\" Н- ны...\"-- ХОТЕЛ ЧТО-ТО досказать пленный юноша, но не успел.", "Боевики ХОТЯТ ОРУЖИЕ-- тогда пропустят.", "Швейцар долго не ХОТЕЛ НАС впускать, просто так, ни почему, и мы жалко и без обиды толклись у дверей, и горбились, горбились, и елейно ему улыбались, одуревая под тяжестью собственных горбов.", "ХОТИТЕ УСЛОВИЕ?", "-- ХОЧЕШЬ ЯИЧКО всмятку?", "Вот, например, я ХОЧУ ЧТО-ТО нарисовать, и не что-то, а конкретно, срисовать какую-то картинку.", "И когда какой-нибудь приятель- фотолюбитель ХОЧЕТ МЕНЯ сфотографировать и надолго уставится на меня через объектив, то ли наводит резкость, то ли выбирает композицию, то ли ждёт какой-нибудь жизненной непринуждённости на моём лице и в моей позе..., в этот момент... так неприятно и так хочется, чтоб этот фотограф взял и умер, ну, чтоб отстал,... в смысле.", "Она ХОТЕЛА ЛИТРОВУЮ бутыль, но её бедный любовник прислал маленький флакончик, большой он не осилил.", "Я должен ХОТЕТЬ ТЕБЯ, понимаешь?", "Ты ХОЧЕШЬ ЧТО-ТО сказать?", "ХОЧЕШЬ ВСЮ жизнь ему слюни вытирать?", "Хотя сначала не ХОТЕЛА ИХ продавать.", "Я ХОТЕЛА ЕГО забрать, но она сказала-- не надо.", "Возможно, этим поступком он ХОЧЕТ ЛЮДЕЙ заставить задуматься, чтобы не повторить его ошибок.", "А в\" общие\" президенты ХОЧЕТ ЗЮГАНОВА.", "А потому все ХОТЯТ СВОЮ власть конвертировать в какую-то собственность, что без олигархов просто невозможно.", "Про то, как Несчастная Роза ХОТЕЛА БОЛЬШОЕ наследство найти", "\" Если ХОТИТЕ ЧТО-ТО попроще, мы можем предложить одежду из сверхпрочных материалов- из нового текстиля или синтетики.", "Миша ХОТЕЛ ЕГО в Еткуль....", "Я ещё ХОЧУ МОРОЖЕНОЕ...", "М. ГАНАПОЛЬСКИЙ-- Хорошо, значит, в первой части мне понятно, вы ХОТИТЕ ФЕДЕРАЛЬНЫЕ гарантии-- не уменьшение.", "Мы ХОТИМ ВАС спросить и попросим потом объяснить свою позицию, как Вы считаете, кто для России сейчас наиболее надёжный партнёр, США или Европа, в каких-то вопросах?", "Я ХОЧУ ВАС спросить, а зачем женщине обязательно политика?", "Я ХОЧУ ВАС спросить.", "Я ХОЧУ ЭТУ бумагу с многочисленным голосованием.", "М. ГАНАПОЛЬСКИЙ: Вот я ХОЧУ ВАС, Екатерина, спросить.", "Я ХОЧУ ВАС обрадовать тем/ что в конце концов/ у нас новый дизайн красно-зеленый/ который мы всё так долго ждали.", "(??) Единственное/ если ХОТИТЕ ЭТО делать/ делайте это как-то красиво/ делайте так/ чтобы они не летели на поле/ а кидайте...", "Дорогие наши болельщики/ дорогие наши друзья/ я ХОЧУ ВАС поприветствовать/ и просил меня об этом сказать Валерий Николаевич Филатов/ он сейчас по делам команды находится вне Москвы.", "Вот я бы ХОТЕЛА ЭТО тоже выяснить.", "Я вот ХОТЕЛ НЕБОЛЬШУЮ реплику кинуть\" Новым правым\" в форме представления общественных интересов.", "Помимо всего прочего/ ХОЧУ ВАС обрадовать тем/ что можете приходить на концерт совершенно бесплатно!\"", "Ты ХОЧЕШЬ ЕГО сломать?", "Как представитель потребителей тех товаров/ услуг и работ/ которые представляются номинантами/ я бы ХОТЕЛ МИХАИЛА Алексеевича несколько продолжить/ потому что абсолютно правильно поставлен вопрос.", "А я ещё одну ХОЧУ ГОЛУБЕЦ.", "Не ХОЧУ КАШУ.", "Нет/ в какое ты ХОЧЕШЬ МЕТРО/ к\" Библиотеке Ленина\"/ или куда?", "Евгений/ Вы ХОТИТЕ ЧТО-ТО добавить?", "Ольга/ Вы ХОТЕЛИ ЧТО-ТО добавить?", "Они же ХОТЯТ ПРАВИТЕЛЬСТВО подотчётное."], "в + Loc": ["Мужчины ХОТЯТ В ОТНОШЕНИЯХ прозрачности, а женщины ее дать не могут...", "Андрей Рябов:\" Чего ХОТЯТ В КРЕМЛЕ-- непонятно\"", "Более того/ вы говорите о том/ что вы ХОТИТЕ В ТОМ/ что вы делаете/ оставлять некий зазор между тем/ как каждый из вас существует и тем/ кого он хочет делать.", "Я просто ХОТЕЛА В ЭТОМ диалоге принять участие/ а потом подумала/ ну что лезть/ спрашивать Сережу..."], "No prep + Nom": ["Отец, ХОТИТЕ ВЫ того или нет, но все же до некоторого момента- фигура эпизодическая.", "И когда герой Збруева спрашивает у него« ХОЧЕШЬ ТЫ чего?»,", "ХОТЯТ ВСЁ.", "Не ХОТЕЛИ ВЫ, Марья Григорьевна, по-хорошему, ладно, будем говорить по-плохому!", "Так ХОТЕЛ ДЕДУШКА..", "И не ХОЧЕТ ОН быть конкретным моряком.", "ХОТИТЕ САМИ встретиться с шефом?", "Надо же, в конце концов, определить нашу цель-- капитализм с человеческим лицом или социализм с облагораживающей свободой, с рыночным мотором и т. д. ХОТИМ МЫ или не хотим, но в процессе административной реформы придётся столкнуться с этими проблемами.", "Пушкина( которого и ХОТЕЛ ПУМПЯНСКИЙ: см. выше) оставался, однако, тогда за бортом историко-литературного изучения, канонизированного установочным очерком Б. В. Томашевского 1925 г., и отпадал скорее в область", "понимания, из которой как раз ХОТЕЛ ПУМПЯНСКИЙ выйти.", "Я уверен, что, конечно, больше всего чего бы не ХОТЕЛИ РОССИЙСКИЕ власти, чтобы я появился в Москве, даже если бы они меня посадили в тюрьму.", "Чего ХОЧЕТ ГОСПОДИН Березовский в России?", "В-- Если в государственной хорошей школе, ХОТИМ МЫ этого или нет, но 25 человек в классе будет обязательно, то в негосударственной школе стандартно 10- 12 человек.", "Что ХОТЕЛИ КОММЕРЧЕСКИЕ структуры от государства?", "Ну не ХОЧЕТ ЧЕЛОВЕК работать/ пьёт водку...", "Тем не менее/ глядя по сторонам/ я замечаю такие факторы/ которые людей/ ХОТЯТ ОНИ того/ или нет/ выдавливают в эту сторону.", "Но на этом уровне/ даже если вы говорите чепуху/ всё равно это превращается в тренинг/ ХОТИТЕ ВЫ этого или нет.", "Какая мне разница ХОЧЕШЬ ТЫ или не хочешь."], "No prep + Dat": ["Мы ездили по Европе и, ХОЧУ ВАМ сказать, деточки совсем не боятся говорить.", "-- ХОЧУ ТЕБЕ предложить.", "Который год бередит ему сердце их величавость, немая торжественность-- но что, собственно, красота их ХОТЕЛА ЕМУ сказать? зачем окликала?.", "-- Ты не ХОЧЕШЬ НАМ сказать?-- удивилась Мила.", "И как только ХОТЕЛ ТЕБЕ сказать..., вот чёрт, вылетело...", "Б-- Борис Старцев ХОЧЕТ ВАМ возразить.", "М. ГАНАПОЛЬСКИЙ: Вопрос, который я ХОЧУ ВАМ задать всем-- это финальный вопрос.", "Ну вот/ кстати/ ХОЧУ ВСЕМ сказать/ что послезавтра ожидается концерт\" Полнолуния\".", "Что-то я ХОТЕЛА ТЕБЕ сказать.", "Они ХОТЯТ ВСЕМ показать/ что они самые крутые и правее всех/ что захотят/ то и сделают.", "Если мы ХОТИМ СЕБЕ парламентскую республику/ как Франция или Англия/ по-моему/ короче/ в Англии/ по-моему/ премьер-министр управляет всеми делами.", "Я вот что ХОТЕЛ ВАМ сказать..."], "к + Dat": ["В общем, ладно, ХОТИТЕ К НАМ-- приезжайте, мы же живем как-то здесь.", "-- Все ХОТЯТ К МАМЕ.", "Алексей Петрович ХОЧЕТ К МАМОЧКЕ на ручки!"], "No prep + Gen": ["-- А ХОТИТЕ КОМПОТУ?", "-- ХОЧЕШЬ ЧАЮ?", "-- ХОЧЕШЬ ЧАЮ?-- спросила Варя.", "-- Какой ужас!-- сказала Варя.-- ХОТИТЕ ЧАЮ?", "Другое дело, что сама власть не едина( в отличие, к примеру, от\" дела НТВ\", когда Кремль и правительство выступали единым фронтом) и многие в ней не ХОТЯТ РАСШИРЕНИЯ влияния\" силовиков\".", "Вы ХОТИТЕ ЭТОЙ ничьи?", "Я ХОЧУ ВСЕГО добиваться в жизни сама, но прекрасно понимаю, что в сложившейся ситуации ничего у меня не получится.", "А. КЛИМОВ-- Создаётся впечатление, что в Штатах тоже ХОТЯТ СКОРЕЙШЕГО разрешения этого...", "Если мы ХОТИМ ЧЕГО-ТО добиться и понять, чего не хотим.", "А кто ХОЧЕТ ВОЙНЫ?", "И они не ХОТЯТ ПОВТОРЕНИЯ горького опыта."], "от + Gen": ["А может, я ХОЧУ ОТ ТЕБЯ сына.", "Всё, что мы ХОТИМ ОТ МУЖЧИНЫ,-- чтоб он оставался самим собой, мужиком.", "-- Что вы ХОТИТЕ ОТ МЕНЯ?", "Пушкин, ещё молодой, не только ХОТЕЛ ОТ ПРОЗЫ\" мыслей и мыслей\", но и в поэтах желал бы видеть\" сумму идей гораздо позначительнее\"( 11, 19).", "Что ты ХОЧЕШЬ ОТ МЕНЯ?", "А/ что ты ХОЧЕШЬ ОТ МАТЕРИ?"], "с + Ins": ["-- ХОЧУ С НИМ подраться,-- бывало, тихо говорит мне Юра, кивнув на какого-нибудь мальчика.", "ХОЧЕШЬ С НАМИ?", "Получается отличный лагман, домашняя самса-- ХОЧЕШЬ С МЯСОМ, а хочешь с тыквой, плов-- какой душе угодно.", "Получается отличный лагман, домашняя самса-- хочешь с мясом, а ХОЧЕШЬ С ТЫКВОЙ, плов-- какой душе угодно.", "Я ХОЧУ С НЕЙ поговорить.", "Андрей Николаевич/ я ХОТЕЛ С ВАМИ посоветоваться ещё вот по какому поводу.", "У нас щас в квартире ремонт/ Игнат очень ХОЧЕТ С ТОБОЙ пожить."], "No prep + Ins": ["Теперь- то я уверен, что он не ХОТЕЛ ЭТОЙ своей шуткой оскорбить или унизить меня, но тогда я почувствовал жгучий стыд и впервые враждебность к этому славному парню.", "Что он ХОТЕЛ ЭТИМ выразить?", "-- Они превращают в свои жертвы тех, ради которых ХОТЯТ ВСЕМ на свете пожертвовать.", "Но с другой стороны, я же ведь не ХОТЕЛ ЭТИМ настоящим мечом по-настоящему рубить людей...", "Но я просто ХОЧУ СВОИМИ действиями подчеркнуть, что я могу формально действовать в соответствии с российским законодательством до самого конца."], "на + Acc": ["Жизнь сама собой переменилась в сторону всевозможных обменов( меняй что ХОЧЕШЬ НА ЧТО хочешь)-- и Гуров тоже менял.", "-- Плевать я ХОТЕЛ НА ДЕНЕЖНЫЕ знаки!-- вдруг с некоторым ожесточением сказал приезжий.", "ХОЧЕШЬ НА\" КОРСАРА\" сходить?"], "в + Acc": ["-- А теперь, Шалч, ежели не ХОЧЕШЬ В ВОДУ лезть,-- залился Сысоев,-- надо лодочку поискать.", "А ещё, одновременно с этим, я ХОЧУ В ГРУЗИЮ, и ещё знаю про всё вот это.", "Газзаев больше не ХОЧЕТ В ТБИЛИСИ", "\" Не ХОЧУ В ШКОЛУ, там двойку поставят, и мама будет ругаться\"\" Не хочу, там программа трудная, и играть будет некогда\"\" Там невкусный и противный гороховый суп\".", "Миша везде/ Натаху ХОТЕЛ В ЕТКУЛЬ/ Федьку в Еткуль/ Чтобы поближе к дому...", "Вы уже так ХОТИТЕ В ШКОЛУ по Второй Логике?", "Ба/ я ХОЧУ В ТУАЛЕ-Е-Т."], "в + Nom": ["-- Кого бы вы ХОТЕЛИ В ПРЕЗИДЕНТЫ?"], "по + Dat": ["Теперь, сколько вы ХОТИТЕ ПО ДЕНЬГАМ?"], "об + Loc": ["Да/ они не ХОТЯТ ОБ ЭТОМ думать/ вернее всего/ и они долго не будут хотеть."], "со + Gen": ["Спать я ХОЧУ СО ВЧЕРАШНЕГО."], "у + Gen": ["Вот это я ХОТЕЛА У ВАС спросить/ если не хотите комментировать/ тогда скажите/ насколько впечатление/ которое я получила/ соответствует вашему намерению?"], "на + Loc": ["Я ХОЧУ НА САМОМ деле задать вопрос/ интересуетесь ли вы политикой?"], "со + Ins": ["У меня всё это кончается тем/ что если три концерта подряд/ то все-- организаторы и неорганизаторы-- очень ХОТЯТ СО МНОЙ выпить."], "перед + Ins": ["А вот он как раз ХОЧЕТ ПЕРЕД ВЫБОРАМИ правительства обратить/ сказать/\" Ну/ товарищи/ посмотрите/ как работает\"."]}, "2": {"из + Gen": ["ХОЧУ пострелять ИЗ ЛУКАААА!!!!", "Кто ХОТЕЛ выйти ИЗ АКЦИОНЕРНОГО общества со своим земельным наделом, тот это уже сделал."], "в + Loc": ["Я ХОЧУ работать В ЧЕЛОВЕЧЕСКИХ условиях, за человеческую зарплату и с человеческими отношениями в коллективе.", "-- Кем бы вы ХОТЕЛИ стать В СЛЕДУЮЩЕЙ жизни?", "И, если ХОТИТЕ, В ВЫСШЕЙ степени\" странные\".", "Вы ХОТИТЕ служить В АРМИИ пол года?\"", "Что мы ХОТИМ/ В КОНЦЕ концов?"], "на + Acc": ["Если не ХОЧЕШЬ пахать НА ДЯДЮ день и ночь, то тебя предупредят за месяц...", "Я ХОЧУ пойти НА ТРАВКУ!", "ХОЧЕТ уехать НА ЗАРАБОТКИ, да я не пускаю.", "Тем не менее/ там/ где группы сильные/ многие из них ХОТЯТ выходить НА ВЫБОРЫ/ причём хотят выходить под брендом\" Новые правые\".", "Я ХОЧУ обратить НА ТУ ситуацию/ которая сейчас вот вокруг льгот/ не в глобальном плане в масштабах страны/ а в масштабах партии\" Новые правые\".", "ХОТЕЛ бы НА БОЛЬШУЮ/ всегда."], "от + Gen": ["Не ХОЧЕШЬ плеваться ОТ ТОГО, что« как можно так писать о своих родных»  -- не интересуйся биографией писателя.", "ХОЧУ поблагодарить ОТ ВСЕЙ души.", "Очевидно, что в Японии не ХОТЯТ отказываться ОТ ОБЩЕСТВЕННЫХ предприятий, а изучают возможности для рационального сокращения сферы их применения, стремятся гибко использовать разнообразие их видов, одновременно создавая условия для повышения самостоятельности, транспарентности и ответственности за результаты деятельности тех общественных предприятий, которые признаются необходимыми.", "О. ДМИТРИЕВА: А что вы ХОТИТЕ получить ОТ ПАРТИИ, как реально оцениваете её деятельность, и вообще что бы вы хотели видеть от партии, которая отражает ваши интересы?"], "с + Ins": ["Вот почему сельский зам. директора с корочками ХОЧЕТ работать С ПРОДАЖАМИ( то бишь торговым представителем)?", "-- Я ХОЧУ пойти С ЭТИМ человеком на травку,-- заявила Кардинале.", "\" Дочке скоро годик, а она ни в какую не ХОЧЕТ расставаться С БУТЫЛОЧКОЙ.", "И в этой ситуации власть что-то ХОЧЕТ сделать С МОСКОВСКИМ госуниверситетом печати.", "Ещё какие сложности я ХОТЕЛ бы С ВАМИ оговорить/ чтобы это не вызывало кривотолков?", "А тех/ которые не ХОТЯТ взаимодействовать С ПРАВООХРАНИТЕЛЬНЫМИ органами/ этих людей много?", "Ещё почему люди не ХОТЯТ взаимодействовать С МИЛИЦИЕЙ?", "Ещё почему люди не ХОТЯТ взаимодействовать С ОРГАНАМИ охраны правопорядка?"], "о + Loc": ["Не ХОЧУ говорить О ТОМ, что вот тогда снимать умели, да и сейчас у нас достаточно много хороших режиссеров, которые способны творить шедевры, фильм« Артистка» например( кто не смотрел-- посмотрите).", "Я не ХОТЕЛА говорить О ЗВЁЗДАХ-- им не нужна реклама.", "Это смысл передачи/ или мы вcё-таки ХОТИМ вспомнить О ЛЮДЯХ/ умерших от наркотиков/ и понять/ почему они это сделали.", "Так же ХОЧУ сказать О НАШИХ новых спонсорах/ один из них это наш давний партнёр/ наш основной спонсор/ который в этом году получил новое название/ это\" Российские железные дороги\"", "В общем/ какую бы информацию Вы ХОТЕЛИ получить О ПРЕДСТОЯЩЕЙ переписи?"], "в + Acc": ["ХОЧЕШЬ контрамарку В ПЕРВЫЙ ряд?", "Алексей Петрович нарочно зацепляет ногу за ногу: не ХОЧЕТ идти В АПТЕКУ.", "А я эту трёшницу ХОТЕЛ отдать В ФОНД борьбы корейского народа, и теперь мне в профкоме намылят холку.", "Почему ребёнок не ХОЧЕТ ходить В ШКОЛУ?", "Миша ХОТЕЛ его В ЕТКУЛЬ....", "Мужа ХОТЕЛИ перевести В МОСКВУ/ и я горько плакала.", "Подозрительность ко всему происходящему/ к людям тоже/ которые ХОТЯТ вступить В КОНТАКТ.", "В этом году мы ХОТИМ поехать В КАЗАНЬ.", "Каждый из вас ХОТЕЛ бы В ЭТУ партию вступить?", "Америка не ХОЧЕТ входить В ДРУЖБУ с Европой потому/ что она слишком сильна и хочет быть самостоятельной силой.", "И каждый раз когда я ХОЧУ войти В НЕГО/ мне всегда что-то мешает."], "с + Gen": ["\" Я ХОЧУ сойти С ЭТОГО поезда живым.", "Поэтому если кто-то ХОТЕЛ попрыгать С НИХ в песочные кучи, надо было сначала спросить разрешения у Вовки."], "у + Gen": ["Я ХОЧУ узнать У БАБУШКИ, не действовал ли дедушка иногда ей на нервы\",-- признаётся героиня, творческая, по мнению друзей, натура, а её муж, знающий ответ на любой вопрос, фотографирует...", "Андрей Николаевич/ а вот я ещё ХОТЕЛ попросить У ВАС разъяснений по поводу двух ваших высказываний/ которые мне привели студенты ваши бывшие.", "Я ХОТЕЛ бы У ВАС спросить/ Юрий Павлович/ прокомментируйте ситуацию с Игнашевичем/ с его уходом в ЦСКА."], "к + Dat": ["ХОТЯТ вернуться К СВОИМ очагам, чувствовать себя в безопасности, ходить в гости друг к другу, справлять свадьбы, достойно провожать в последний путь умерших, по-человечески работать и отдыхать, растить детей и закладывать сады, строить дома и прокладывать дороги.", "Я/ как бы/ сначала ХОТЕЛА ехать К МАЙКЛУ либо к Стасу."], "на + Loc": ["Но разговор этот ХОЧУ закончить НА ДРУГОМ.", "Их ХОТЕЛИ сжечь НА РЕФТИНСКОЙ ГРЭС, но окрестные жители воспротивились.", "Вопрос о нравственных основах интеллигентности настолько важен, что я ХОЧУ остановиться НА НЁМ ещё.", "Я бы ХОТЕЛА остановиться НА ОДНОЙ из причин/ именно на правилах."], "за + Ins": ["Заодно НИИ ХОТЕЛ зарегистрировать ЗА САМАРСКИМ заводом знак\" Ячменный колос\"."], "за + Acc": ["Я противник такой закрытой экономики, не ХОЧУ отвечать ЗА ВСЁ."], "под + Acc": ["Его команда\" питерских\" давно ХОТЕЛА взять ПОД КОНТРОЛЬ, но пока не удавалось."], "для + Gen": ["-- Чего ХОТЕЛИ бы ДЛЯ СЕБЯ да и вообще?"], "по + Dat": ["Я ХОЧУ сказать ПО ЭТОМУ поводу."], "среди + Gen": ["Нет/ я ХОТЕЛ просто СРЕДИ БЛИЗКИХ мне людей/ моих учеников/ указать тех/ которые оказались удачными мастерами такой организации коллективной работы/ это вот я назвал Израиля Моисеевича Гельфанда и Владимира Игоревича Арнольда/ у которого сейчас активно работающих вместе с ним учеников/ вероятно/ больше всего."], "об + Loc": ["И то же самое я ХОЧУ сказать ОБ ИГНАТЬЕВЕ."], "относительно + Gen": ["Но одна вещь/ которую я ХОТЕЛ сказать ОТНОСИТЕЛЬНО ПОСЛЕДНЕЙ темы/ это не тема нашей сегодняшней встречи/ но/ тем не менее/ тема и повод очень важные/ естественно."], "без + Gen": ["Одно дело/ когда человек ХОЧЕТ получить БЕЗ ОЧЕРЕДИ муниципальное жильё/ и получает его за какое-то количество денег/ это один уровень и один масштаб последствий."], "про + Acc": ["Надежда: Но если бы мы ХОТЕЛИ узнать ПРО ЭТИ партии/ мы бы узнали."]}, "3": {"на + Acc": ["Но М. Прохоров не ХОЧЕТ тратить время НА СОСТАВЛЕНИЕ труд. договоров с каждым, удобнее поставить всех по закону в одно удобное для себя положение.", "Алексей Петрович ХОЧЕТ к Мамочке НА РУЧКИ!", "-- Я ХОЧУ пригласить детей НА ЛЕТО в Грецию.", "- ХОЧЕШЬ, так НА НИЗЬМУ.", "Но я ХОТЕЛА приехать посмотреть НА НЕГО/ какой он из себя/ что он представляет из себя.", "Я бы ХОТЕЛ сначала ответить НА ВАШ намёк относительно\" грязной\" математики.", "Александр Викторович/ мы ХОТИМ знать ответ НА ВОПРОС/ насколько тот или иной продукт апробирован на рынке/ вcё-таки наши знания тоже ограничены/ где он имеет своё применение."], "до + Gen": ["Фильм очень ХОТЕЛА посмотреть, ДО ТОГО момента, как узнала, что Санаев специально для фильма книгу переписывал.", "Дети ХОТЕЛИ проводить его ДО ГОСТИНИЦЫ."], "в + Loc": ["Вот он, наверное, не ХОТЕЛ, чтобы В ЖИЗНИ, которая наступит, ничего от него не осталось.", "-- Я тоже ХОТЕЛ бы участвовать В РАСХОДАХ,-- заявил Малиновский,-- пиетета к алкоголю не испытываю, однако...", "-- Если турист ХОЧЕТ побывать и В КОРЕЕ, и в Японии, да ещё попасть на финал, то эта поездка обойдётся ему почти в десять тысяч долларов,-- сообщила\" Известиям\" менеджер турагентства\" Олимпис/ Double Bay Inbound Travel\" Марина Ионко.", "Я ХОЧУ всего добиваться В ЖИЗНИ сама, но прекрасно понимаю, что в сложившейся ситуации ничего у меня не получится.", "Чего ХОЧЕТ господин Березовский В РОССИИ?", "Что мы ХОТИМ получить/ В КОНЦЕ концов?", "Потому что мы ХОТИМ/ чтобы В ЗАКОНЕ было чётко для предпринимателя всё прописано/ с формами/ буквально с теми запятыми/ которые он должен запомнить/ если это нужно делать.", "А что вы ХОТИТЕ/ вас В СВОЁМ городе грохнут и спасибо никто не скажет\".", "Второе/ если мы ХОТИМ/ чтобы В НАИЛУЧШЕЙ степени эти продукты удовлетворяли потребностям заказчиков/ давайте и стоимость продукта будем считать."], "из + Gen": ["ХОТЕЛ повеситься, ИЗ ПЕТЛИ вынули."], "к + Dat": ["-- Я ХОЧУ к... К МАМЕ...-- всхлипывала Мила.", "Я ХОТЕЛ бы здесь К ДЕПУТАТУ/ как я понял/ госпоже Баржановой/ которая здесь присутствует/ адресовать вот такой вопрос/ мнение от государства.", "Андрей Николаевич/ я ХОТЕЛ бы вернуться К ТОМУ/ что у вас в начале 30-х годов возникло желание дать более строгое обоснование теории вероятностей.", "Вот/ что я ХОТЕЛ сказать/ К СОЖАЛЕНИЮ.", "Нет/ в какое ты ХОЧЕШЬ метро/ К\" БИБЛИОТЕКЕ Ленина\"/ или куда?"], "по + Dat": ["Ты ХОЧЕШЬ, чтобы ПО ЭТОЙ лестнице вместе с нами в пещеру поднимались и пираты?", "ХОТЕЛА бы высказаться ПО ПОВОДУ/ господин Курносов закончил на вопросе диалога государства и бизнеса/ я бы хотела провести следующую параллель.", "Я ХОТЕЛА бы сказать ПО ВОПРОСУ реальных мер/ потому что я участвую в ряде рабочих групп/ которые и в Минсвязи/ и в Академии наук.", "Вы уже так ХОТИТЕ в Школу ПО ВТОРОЙ Логике?", "ХОТЕЛ бы сказать ПО ПОВОДУ важного параметра/ здесь говорилось по поводу простоты обучения и адаптации персонала."], "на + Loc": ["Вот ты этого ХОЧЕШЬ, а НА САМОМ деле-- хочешь в Грузию...", "ИЧП ХОТЕЛО было открыть НА\" КИЕВЕ\" плавучий пионерлагерь, но потом подсчитало затраты и попыталось сбагрить пароход фирме\" Дивинвест\"-- под гостиницу- поплавок.", "И поэтому я тоже очень бы ХОТЕЛ попытаться работать НА ГОРЕ и совершить восхождение.", "Я ХОТЕЛА бы остановиться НА ТОМ/ что может бизнес и что может власть.", "И в то же время мы тоже ХОТИМ/ чтобы НА НЕАНШЛАГОВЫХ матчах было как-то более людно/ чтобы более кучно вы сидели."], "с + Ins": ["У меня всего полтора часа времени сегодня, и я ХОЧУ провести его С ДЕТЬМИ.", "-- Он не ХОЧЕТ нанимать продавца С РЕБЁНКОМ.", "Вне всякого сомнения, производители ноутбуков ХОТЯТ создавать продукты С НИЗКИМ энергопотреблением.", "ХОТИТЕ сами встретиться С ШЕФОМ?", "Если ты ХОЧЕШЬ, чтобы С ТОБОЙ считались, ты вынужден что-то там с собой сделать, чтобы разговаривать с людьми-- более жёстко.", "Я ХОЧУ эту бумагу С МНОГОЧИСЛЕННЫМ голосованием.", "КП. Поэтому о любви я ХОТЕЛА бы поговорить С ВАМИ здесь. Я вас жду. аплодисменты Спасибо. Скажите/ пожалуйста/ вот/ ээ/ вы/ может быть/ так нехорошо говорить/ но тем не менее/ вы хорошо знаете американских женщин"], "ко + Dat": ["Я ХОЧУ/ чтобы КО МНЕ было доверие как к врачу/ так же как я полностью доверяю вам/ чтобы и вы доверяли мне."], "у + Gen": ["Е. ЛАХОВА: Я ХОЧУ сказать, У НАС, не надо забывать конституция, как работает в европейских странах и в нашей России, нельзя сравнивать."], "от + Gen": ["Что ХОТЕЛИ коммерческие структуры ОТ ГОСУДАРСТВА?", "Вообще ХОЧУ быть подальше ОТ ПОЛИТИКИ."], "после + Gen": ["Я бы ХОТЕЛ/ чтобы ПОСЛЕ МОЕЙ информации вы бы задали мне вопросы/ я бы на них ответил.", "Вот я ещё ХОЧУ сказать/ ПОСЛЕ ВОЙНЫ с мужем мы выйдем..."], "за + Acc": ["ХОЧУ сказать спасибо ЗА ВСЁ/ что ты делаешь.", "От имени всей дирекции/ всей компании/ я ХОЧУ поблагодарить вас ЗА ТО/ что вы согласились взвалить на себя эту ношу работу в жюри в экспертных группах Премии/ поблагодарить за вашу активность/ за ваш приход сюда.", "Потому что у нас никто не ХОЧЕТ отвечать ни ЗА КОГО."], "с + Gen": ["Андрей Николаевич/ я тогда ХОТЕЛ бы/ С ВАШЕГО позволения/ задать вам такой вопрос..."], "в + Acc": ["Никто не ХОЧЕТ отдать сына В АРМИЮ. потому что если раньше оттуда приходил настоящий мужик и если парень в армии не служил/ то это вообще не жених/ то сейчас мы даже не говорим о том/ что парень попадёт в Чечню/ а просто оттого/ что там нет порядка/ что там нет элементарной еды и прочего."], "про + Acc": ["ХОЧЕШЬ/ поболтаем ПРО ПОЛИТИКУ/ про перестановки в руководстве?"]}}