{"-3": {"за + Ins": ["Я слежу ЗА НИМ и ЧУВСТВУЮ, что мне приятна его не окостеневшая по-старчески, а гибкая, живая ладонь со сточенными пальцами, круглая седая голова, и мне приятно само удовольствие, с которым он утирал от пота свою голову, а теперь прохлаждает её."], "на + Acc": ["Я глядел НА КОСТЮ и ЧУВСТВОВАЛ, что он почти ничего не понимает."], "перед + Ins": ["Я стою ПЕРЕД НЕЙ и ЧУВСТВУЮ, как в полутьме зреет первый поцелуй."], "среди + Gen": ["СРЕДИ ГОР они ЧУВСТВОВАЛИ красоту( красоту местности) слишком хорошо-- она пугала."], "возле + Gen": ["ВОЗЛЕ НЕГО я ЧУВСТВОВАЛА себя хрупкой и юной."], "в + Loc": ["Вот, В ЧЁМ ущербно ЧУВСТВУЕТ себя французская женщина?"]}, "-2": {"в + Loc": ["Я твердо уверена, по себе знаю, что для женщины важно В ОТНОШЕНИЯХ ЧУВСТВОВАТЬ, что мужчина подчеркивает ей ее значимость для него.", "Он был официально назначен старостой и помощником старой учительницы и В ШКОЛЕ ЧУВСТВОВАЛ себя свободней, чем дома."], "с + Ins": ["Мы приближались к кинотеатру, и я С УЖАСОМ ЧУВСТВОВАЛ, что через десять минут на меня обрушится ещё одно унижение, которого я не в силах вынести, и стал ругать фильм."], "на + Loc": ["Предпочитает грунтовые покрытия, хотя и НА ДРУГИХ ЧУВСТВУЕТ себя уверенно."], "из + Gen": ["Тогда каждый ИЗ НИХ ЧУВСТВОВАЛ себя силой, которую уважали, к требованиям которой прислушивались и которую немного боялись."]}, "-1": {"No prep + Nom": ["Я ЧУВСТВУЮ себя туроператором/", "ОНА ЧУВСТВОВАЛА на себе его дыхание, мужской табачный запах, и от холодного солнца слепящего, от солёного ветра, от блеска моря у неё слегка кружилась голова.", "ОН ЧУВСТВОВАЛ, что озяб.", "Средний ВОЗРАСТ ЧУВСТВУЕТ себя уверенней, среди него заводятся разговоры и слышится сытый смех, дамы без подозрительности изучают костюмы одна другой и добродушно нахваливают, имея такт не удивляться вслух драгоценностям.", "И вдруг АЛЁША ЧУВСТВУЕТ, что его снова возносит горячечным порывом, неудержимо тянет досказать, перевести на язык юности, и пусть наивно, пусть по-ребячьи, но надо, надо!", "Говорить с единомышленником было интересно, но Алексей ТИХОНОВИЧ ЧУВСТВОВАЛ усиливавшуюся боль в ноге.", "ОН ЧУВСТВОВАЛ бедром холодную тяжесть консервов.", "МЫ ЧУВСТВОВАЛИ, что это дело избранника, и только в самых потаённых мечтах могли повторить его подвиг.", "Я ЧУВСТВОВАЛ, что Юра хочет с ним драться, но сейчас это не укладывалось ни в какие нормы.", "Я ЧУВСТВУЮ, что окружающим не хватает примеров дедушкиного посрамления.", "Я ЧУВСТВУЮ, что, будь их побольше, многие, пожалуй, решились бы относиться к нему без всякого уважения, и уж тогда им ничего не мешало бы жить так, как они хотят.", "Я ЧУВСТВУЮ, что и мне было бы полезно иметь при себе такой примерчик, потому что дедушка и меня заставляет иногда делать что-нибудь такое, чего я не хочу делать, да и взрослым, я чувствую, если при случае бросить в копилочку такую находку, будет приятно.", "Дедушка замечает, как я отбиваюсь от комаров, и Я ЧУВСТВУЮ, что на губах у него промелькнула презрительная усмешка.", "Я ЧУВСТВУЮ, что это как-то заставляет меня присматриваться ко всем абрекам, что, конечно, оскорбительно для честных и благородных разбойников.", "И Я ЧУВСТВУЮ, что рыцари с вывернутыми карманами, даже если и оказались честными, уже не совсем рыцари, и сами они это чувствуют, и от этого мне нестерпимо горько.", "А главное, я и САМ ЧУВСТВУЮ, что, может быть, он и прав, потому что, когда я так палку держал, мне ничего- ничего неохота было делать.", "Но вот наконец Я ЧУВСТВУЮ, что больше не могу, уже такую оскомину набил, что от воздуха больно холодит зубы, когда открываешь рот.", "ОНИ ЧУВСТВУЮТ, что мы принесли что-то съедобное, но не понимают, что это для них не годится.", "Я ЧУВСТВУЮ удовольствие от каждого своего движения.", "Я ЧУВСТВУЮ, что состояние угнетённости не лишено своего рода приятности.", "Я ЧУВСТВУЮ, что тётушка знает, что я прослеживаю за ней, и это сковывает её действия, и она старается скорей закончить раздачу.", "Но теперь, когда он повидался с семьёй, ОН ЧУВСТВУЕТ, что ему не одолеть этот каштан, что он, пожалуй, поедет назад, потому что пастухи без него там загубят весь скот.", "Ещё тогда мы ОБА ЧУВСТВОВАЛИ его неслучайность.", "Иногда она была со старшей сестрой, иногда в большой компании подружек и каких-то незнакомых мне ребят, и Я ЧУВСТВОВАЛ, что с каждым разом подойти к ней становится всё трудней и трудней.", "Я ЧУВСТВОВАЛ себя победителем.", "Я ЧУВСТВУЮ, как тошнотное уныние охватывает меня.", "Проходит головокружительная вечность, и Я ЧУВСТВУЮ, как постепенно благоухающая облачность первых прикосновений рассеивается и ощущение делается всё суше, всё слаще, пожалуй, слишком...", "А то РИТА ЧУВСТВОВАЛА себя обездоленной.", "Я ЧУВСТВОВАЛ себя прекрасно, дышалось легко, но радости не было.", "Среди гор ОНИ ЧУВСТВОВАЛИ красоту( красоту местности) слишком хорошо-- она пугала.", "ОН ЧУВСТВУЕТ, конечно, что он симпатичен ему, Рубахину...", "РУБАХИН ЧУВСТВОВАЛ, как камень лёг ему на затылок( и давит, давит...).", "Они ОБА ЧУВСТВУЮТ себя плохо и не придут сегодня.", "И только теперь, когда Дом продан и утрачен мною навеки, Я ЧУВСТВУЮ его, как никогда-- всеми чувствами, данными Богом, которых явно не пять...", "Я ЧУВСТВОВАЛА себя моральным уродом и все силы души моей отдавала на то, чтобы подогнать себя под некий-- довольно абстрактный-- среднеарифметический образец.", "АНДРЕЙ ЧУВСТВОВАЛ, что наступивший день уже взял его в оборот и принуждает думать о множестве вещей, которые его совершенно не интересуют.", "Возле него Я ЧУВСТВОВАЛА себя хрупкой и юной.", "Я ЧУВСТВОВАЛА это, заглядывая в наивные близорукие глаза одного милого юноши.", "Я ЧУВСТВОВАЛА-- ребёнок становится мужчиной.", "Глядя в эти глаза, ОНА ЧУВСТВОВАЛА в себе топкую боль, вроде той, что бывает в лифте, идущем вниз, сразу после того, как нажмёшь кнопку.", "РЕБЁНОК ЧУВСТВУЕТ себя здоровым, и ему разрешены те же физические нагрузки, что и сверстникам.", "На ярком солнце многие кадочные РАСТЕНИЯ ЧУВСТВУЮТ себя плохо: горшки сильно нагреваются и земляной ком быстро пересыхает.", "Я ЧУВСТВОВАЛА себя беспомощной.", "В конце концов тоска завязалась в опасный узел, Я ЧУВСТВОВАЛА, что вот-вот заболею.", "-- Пусть только на третий год, но Я ЧУВСТВУЮ: мы начинаем привлекать внимание зрителей,-- констатирует Ермишин.", "К тому же Я ЧУВСТВОВАЛА, что она последняя.", "Среди талантливых и энергичных практиков ПЕТР ЧУВСТВОВАЛ себя свободнее, чем среди теоретиков и мыслителей.", "Да, ОНИ ЧУВСТВУЮТ в олигархах неких конкурентов, ревностно и болезненно реагируют, когда сверхбогатые вмешиваются в политику.", "ОНИ ЧУВСТВУЮТ размерности лишь своего мира, не замечая внешних.", "Этот римский гражданин и полководец всю жизнь говорил с пунийским акцентом; ОН ЧУВСТВОВАЛ себя одновременно наследником Ганнибала Карфагенского и Сципиона Африканского и старался соединить, объединить наследие обоих героев!", "ОНИ ЧУВСТВУЮТ себя повзрослевшими, и им и в голову не приходит, что можно пропустить занятие просто так, без уважительной причины, хотя совсем недавно, случалось, просили родителей не водить их в детский сад, оставить их дома.", "Чтобы РЕБЁНОК ЧУВСТВОВАЛ себя в школе комфортно, он должен быть в первую очередь психологически подготовленным к своему новому статусу.", "Ну/ Алёна/ Я ЧУВСТВУЮ/ меня здесь теперь съест.", "М. ГАНАПОЛЬСКИЙ-- ВЫ ЧУВСТВУЕТЕ, что правительство готово идти на какие-то компромиссы?", "И второе/ когда Я ЧУВСТВУЮ мир.", "И отсюда у меня вопрос/ как ВЫ ЧУВСТВУЕТЕ/ а может быть/ знаете/ это может быть использовано в обучении работе с ситуацией неопределённости?", "Основная ветка идёт таким образом/ Будда/ Китай средневековый( 7- 9 век/ это школа Чань)/ потом 11/ 12/ 13 век/ когда некоторые мастера Дзен жили в Японии/ МЫ ЧУВСТВУЕМ какое-то родство с ними/ с тем/ что они делали.", "Конечно/ Я ЧУВСТВОВАЛА/ что мы как бельмо на глазу у них.", "ВЫ ЧУВСТВОВАЛИ/ наверное/ что ваши возможности/ ну/ скажем так/ во многом превосходят возможности тех людей/ которые работают рядом с вами?", "АМ. Да. Да/ потому что если АРЕСТАНТ ЧУВСТВУЕТ какую-то слабость", "Потому что за натуральными льготами на самом деле стоят те же бюджетные деньги/ только их механизм менее прозрачный/ и далеко не ВСЕ ЧУВСТВУЮТ свою независимость таким образом.", "Если ТЫ ЧУВСТВУЕШЬ/ что где-то правда тут/ да?", "И Я ЧУВСТВУЮ/ это/ конечно/ будет штамп/ но ощущение/ такое конкретное чувство/ я за него ответственна.", "И то/ что МЫ ЧУВСТВУЕМ полную солидарность с вами/ как нам кажется/ уже действительно близко к катастрофе/ и требует некого общего усилия.", "Вообще/ Я ЧУВСТВУЮ свою ответственность/ чтобы хоть ногой перегородить путь этим деточкам.", "Что ТЫ ЧУВСТВУЕШЬ острей?"], "No prep + Loc": ["Я твердо уверена, по себе знаю, что для женщины важно в ОТНОШЕНИЯХ ЧУВСТВОВАТЬ, что мужчина подчеркивает ей ее значимость для него.", "Он был официально назначен старостой и помощником старой учительницы и в ШКОЛЕ ЧУВСТВОВАЛ себя свободней, чем дома.", "Предпочитает грунтовые покрытия, хотя и на ДРУГИХ ЧУВСТВУЕТ себя уверенно."], "No prep + Gen": ["Он лишён ПРАВА ЧУВСТВОВАТЬ и тем более выражать свои реальные чувства.", "Все три МАТЕРИ ЧУВСТВУЮТ себя хорошо...", "Тогда каждый из НИХ ЧУВСТВОВАЛ себя силой, которую уважали, к требованиям которой прислушивались и которую немного боялись."], "No prep + Ins": ["В универе себя ЧЕЛОВЕКОМ ЧУВСТВУЕШЬ, свободным и гордым!", "Я всем ТЕЛОМ ЧУВСТВУЮ, до чего ему неудобно стоять, свесившись на одной руке и вытянутой другой, едва доставая, тюкать по упругой ежевичной плети.", "Мы приближались к кинотеатру, и я с УЖАСОМ ЧУВСТВОВАЛ, что через десять минут на меня обрушится ещё одно унижение, которого я не в силах вынести, и стал ругать фильм."], "No prep + Acc": ["И это было прекрасно, и все мы ЭТО ЧУВСТВОВАЛИ, хотя, почему это было прекрасно, и не могли бы тогда объяснить.", "Ты плохо СЕБЯ ЧУВСТВУЕШЬ?", "Она говорит-- ЧТО ЧУВСТВУЕШЬ?", "И я ЭТО ЧУВСТВУЮ.", "А когда на плохенькую репродукцию смотрели-- ВСЁ ЧУВСТВОВАЛИ!", "Так что российско-американский брак не так уж плохо СЕБЯ ЧУВСТВУЕТ...", "Зато летом на такой террасе вы будете СЕБЯ ЧУВСТВОВАТЬ, как на курорте.", "Это значит, что чем лучше СЕБЯ ЧУВСТВУЕТ элита, тем спокойнее массы.", "Элита сейчас очень хорошо СЕБЯ ЧУВСТВУЕТ.", "Как он СЕБЯ ЧУВСТВУЕТ?", "Ты ведь хорошо СЕБЯ ЧУВСТВОВАЛА?", "В- Если ребёнок коммуникабельный, если он достаточно способный к изучению, мотивированный, то он будет прекрасно СЕБЯ ЧУВСТВОВАТЬ и в государственной школе, и в хорошей негосударственной.", "Как вы СЕБЯ ЧУВСТВУЕТЕ в роли орденоносца.", "А вот когда вы попадаете на такие тусовки/ как\" Нашествие\"/ как вы там СЕБЯ ЧУВСТВУЕТЕ?", "Наутро/ когда я обнаружил на теле проколы/ следы побоев и ужасно СЕБЯ ЧУВСТВОВАЛ/ мне всё рассказали.", "Пальцами ты можешь очень МНОГО ЧУВСТВОВАТЬ.", "На раках огромные каменные дома/ магазины/ церковь/ которой помогают всем миром и там прекрасно СЕБЯ ЧУВСТВУЮТ.", "Какие-то места/ где я СЕБЯ ЧУВСТВУЮ уютно.", "Я СЕБЯ ЧУВСТВУЮ сейчас абсолютно расслабленно...", "Ну/ во всяком случае/ что касается матери и меня/ то я острее всё ЭТО ЧУВСТВУЮ/ чем ты со стороны."]}, "0": {}, "1": {"No prep + Acc": ["Я ЧУВСТВУЮ СЕБЯ туроператором/", "ЧУВСТВУЕШЬ СЕБЯ овцой в загоне под присмотром пастуха!", "Она зажгла свет, закрыла занавески, всё время ЧУВСТВУЯ ЕГО за спиной.", "Средний возраст ЧУВСТВУЕТ СЕБЯ уверенней, среди него заводятся разговоры и слышится сытый смех, дамы без подозрительности изучают костюмы одна другой и добродушно нахваливают, имея такт не удивляться вслух драгоценностям.", "Алёша поднимается по ветхой деревянной лестнице в гору, пробуя ногами каждую ступеньку и ЧУВСТВУЯ СЕБЯ неуютно, как бы под пристальным взглядом.", "Все три матери ЧУВСТВУЮТ СЕБЯ хорошо...", "-- Как ЧУВСТВУЕМ СЕБЯ?-- поинтересовался он.", "-- Как ЧУВСТВУЕТ СЕБЯ русский гость?-- поинтересовалась хозяйка.", "Руки его расслабленно лежат на коленях, лицо слегка побледнело от усталости, и я всем существом ЧУВСТВУЮ ТО удовольствие от неподвижности, которое испытывает он сам и каждый его мускул.", "Дети жадно едят чернику, а я ЧУВСТВУЮ СЕБЯ взрослым благодетелем.", "Я ЧУВСТВУЮ УДОВОЛЬСТВИЕ от каждого своего движения.", "Но мне уже приятно соглашаться с ними, приятно ЧУВСТВОВАТЬ СЕБЯ страдающим, когда признаки страдания очевидны, а на самом деле никакого страдания нет, так что сочувствие воспринимается как поэзия чистой прибыли.", "Я ЧУВСТВОВАЛ СЕБЯ победителем.", "А то Рита ЧУВСТВОВАЛА СЕБЯ обездоленной.", "Я ЧУВСТВОВАЛ СЕБЯ прекрасно, дышалось легко, но радости не было.", "Среди гор они ЧУВСТВОВАЛИ КРАСОТУ( красоту местности) слишком хорошо-- она пугала.", "( Рубахин всё больше ЧУВСТВОВАЛ СЕБЯ неспокойным.)", "ЧУВСТВОВАТЬ СВОЮ красоту ему было так же естественно, как дышать воздухом.", "Они оба ЧУВСТВУЮТ СЕБЯ плохо и не придут сегодня.", "И вы почувствуете себя так же, в точности так же, как ЧУВСТВОВАЛИ ЭТОТ момент в детстве.", "В такие-то дни, когда из дождя, мрака, прогибающего стёкла ветра вырисовывался белый творожистый лик одиночества, Симеонов, ЧУВСТВУЯ СЕБЯ особенно носатым, лысеющим, особенно ощущая свои нестарые года вокруг лица и дешёвые носки далеко внизу, на границе существования, ставил чайник, стирал рукавом пыль со стола, расчищал от книг, высунувших белые язычки закладок, пространство, устанавливал граммофон, подбирая нужную по толщине книгу, чтобы подсунуть под хромой его уголок, и заранее, авансом блаженствуя, извлекал из рваного, пятнами желтизны пошедшего конверта Веру Васильевну-- старый, тяжёлый, антрацитом отливающий круг, не расщеплённый гладкими концентрическими окружностями-- с каждой стороны по одному романсу.", "И только теперь, когда Дом продан и утрачен мною навеки, я ЧУВСТВУЮ ЕГО, как никогда-- всеми чувствами, данными Богом, которых явно не пять...", "Я ЧУВСТВОВАЛА СЕБЯ моральным уродом и все силы души моей отдавала на то, чтобы подогнать себя под некий-- довольно абстрактный-- среднеарифметический образец.", "Возле него я ЧУВСТВОВАЛА СЕБЯ хрупкой и юной.", "Я ЧУВСТВОВАЛА ЭТО, заглядывая в наивные близорукие глаза одного милого юноши.", "Он таким образом издевался надо мной, потому что, видимо, ЧУВСТВОВАЛ ЗАПАХ- то изо рта.", "Предпочитает грунтовые покрытия, хотя и на других ЧУВСТВУЕТ СЕБЯ уверенно.", "Тогда каждый из них ЧУВСТВОВАЛ СЕБЯ силой, которую уважали, к требованиям которой прислушивались и которую немного боялись.", "Первый раз в жизни я наблюдал за границей своего президента и ЧУВСТВОВАЛ ГОРДОСТЬ.", "А в Японии и США корпорация McDonalds, ЧУВСТВУЯ ПЕРСПЕКТИВНОСТЬ и прибыльность нового формата, активно помогает в развитии бизнеса.", "Потом был католический Институт Кильота и Колехио Святых Сердец французских отцов Вальпараисо, где учились в основном дети богатых родителей и где Пиночет( согласно неофициальным биографиям) ЧУВСТВОВАЛ СЕБЯ не в своей тарелке.", "Ребёнок ЧУВСТВУЕТ СЕБЯ здоровым, и ему разрешены те же физические нагрузки, что и сверстникам.", "На ярком солнце многие кадочные растения ЧУВСТВУЮТ СЕБЯ плохо: горшки сильно нагреваются и земляной ком быстро пересыхает.", "Я ЧУВСТВОВАЛА СЕБЯ беспомощной.", "Я ещё делала ошибки, ЧУВСТВОВАЛА НЕКОТОРОЕ напряжение, если в беседе участвовало больше трех человек, но в основном справлялась.", "Бывший курильщик снова ЧУВСТВУЕТ ЗАПАХ и вкус, а значит, его обычное меню придётся немного подкорректировать, исключив из него слишком жирную и солёную пищу: носовые рецепторы, а также вкусовые сосочки на языке, переставшие выполнять свои функции из-за табачного дыма, недостатка кислорода и действия угарного газа, снова начинают работать в обычном режиме.", "Если интеллигентный человек по размышлении приходит к другим мыслям, ЧУВСТВУЯ СВОЮ неправоту, особенно в вопросах, связанных с моралью,-- это его не может уронить.", "Среди талантливых и энергичных практиков Петр ЧУВСТВОВАЛ СЕБЯ свободнее, чем среди теоретиков и мыслителей.", "Это внятное и долгожданное заявление полностью перекроит политический контур, где власть ЧУВСТВУЕТ СЕБЯ вольготно и безнаказанно.\"", "ЧУВСТВУЯ ВОЗРОСШУЮ конкуренцию, MG и WU самым кардинальным образом-- почти на 50% снижали стоимость своих услуг, что, очевидно, свидетельствует о явно нерыночных масштабах цен, действовавших до недавнего времени.", "Они ЧУВСТВУЮТ РАЗМЕРНОСТИ лишь своего мира, не замечая внешних.", "Этот римский гражданин и полководец всю жизнь говорил с пунийским акцентом; он ЧУВСТВОВАЛ СЕБЯ одновременно наследником Ганнибала Карфагенского и Сципиона Африканского и старался соединить, объединить наследие обоих героев!", "Да и сам ребёнок, осознавая всю важность момента, ЧУВСТВУЕТ СЕБЯ повзрослевшим.", "Они ЧУВСТВУЮТ СЕБЯ повзрослевшими, и им и в голову не приходит, что можно пропустить занятие просто так, без уважительной причины, хотя совсем недавно, случалось, просили родителей не водить их в детский сад, оставить их дома.", "Чтобы ребёнок ЧУВСТВОВАЛ СЕБЯ в школе комфортно, он должен быть в первую очередь психологически подготовленным к своему новому статусу.", "Вот, в чём ущербно ЧУВСТВУЕТ СЕБЯ французская женщина?", "И второе/ когда я ЧУВСТВУЮ МИР.", "Основная ветка идёт таким образом/ Будда/ Китай средневековый( 7- 9 век/ это школа Чань)/ потом 11/ 12/ 13 век/ когда некоторые мастера Дзен жили в Японии/ мы ЧУВСТВУЕМ КАКОЕ-ТО родство с ними/ с тем/ что они делали.", "АМ. Да. Да/ потому что если арестант ЧУВСТВУЕТ КАКУЮ-ТО слабость", "Потому что за натуральными льготами на самом деле стоят те же бюджетные деньги/ только их механизм менее прозрачный/ и далеко не все ЧУВСТВУЮТ СВОЮ независимость таким образом.", "Главное/ что все ходят под уголовной ответственностью/ в части неуплаты налогов или занижая налогооблагаемую базу/ но ЧУВСТВУЮТ СЕБЯ прекрасно.", "Потому что население не верит в то/ что власть муниципальная создана для него/ оно ЧУВСТВУЕТ СЕБЯ рабом власти/ достаточно посмотреть на людей/ которые приходят/ как они себя там чувствуют и ведут/ это психологический феномен.", "И то/ что мы ЧУВСТВУЕМ ПОЛНУЮ солидарность с вами/ как нам кажется/ уже действительно близко к катастрофе/ и требует некого общего усилия.", "Вообще/ я ЧУВСТВУЮ СВОЮ ответственность/ чтобы хоть ногой перегородить путь этим деточкам."], "на + Loc": ["Она ЧУВСТВОВАЛА НА СЕБЕ его дыхание, мужской табачный запах, и от холодного солнца слепящего, от солёного ветра, от блеска моря у неё слегка кружилась голова.", "Иногда он улыбался мне понимающей улыбкой, словно ЧУВСТВУЯ НА СВОЁМ мой взгляд, давал знать, что ценит мою преданность, но всё же просит некоторой меры, некоторой сдержанности в любовании его затылком, тем более что достоинства его не ограничиваются могучим затылком."], "No prep + Ins": ["Он ЧУВСТВОВАЛ БЕДРОМ холодную тяжесть консервов."], "No prep + Gen": ["Но если человек не ЧУВСТВУЕТ БЛИЗОСТИ близких, то, как бы ни был он интеллектуально высок, идейно подкован, он начинает душевно корчиться и задыхаться-- не хватает кислорода.", "Но я не ЧУВСТВОВАЛ НИКАКОЙ жалости к нему-- хотя я бил его редко, может быть, два или три раза за всю жизнь,-- я только чувствовал пустоту и отчаянье, которое эту пустоту заполняло.", "В иной воскресный день Татьяна Васильевна, в лабораторной спецовке, с ведром и тряпкой, ЧУВСТВУЯ СЕБЯ воительницей, принималась за уборку.", "Я не ЧУВСТВОВАЛА ЗАПАХОВ, не слышала звуков...", "Мы не ощущаем его, подобно тому как плавающие на десятикилометровой глубине рыбы не ЧУВСТВУЮТ ЦАРЯЩЕГО там чудовищного давления."], "за + Ins": ["Значит, очевидно, ЧУВСТВОВАЛА ЗА СОБОЙ что-то."], "при + Loc": ["Редко и охотно занимаясь физическим трудом, майор ЧУВСТВОВАЛ ПРИ ЭТОМ лёгкое возбуждение, как на стадионе."], "в + Loc": ["Глядя в эти глаза, она ЧУВСТВОВАЛА В СЕБЕ топкую боль, вроде той, что бывает в лифте, идущем вниз, сразу после того, как нажмёшь кнопку.", "Да, они ЧУВСТВУЮТ В ОЛИГАРХАХ неких конкурентов, ревностно и болезненно реагируют, когда сверхбогатые вмешиваются в политику.", "Как вы себя ЧУВСТВУЕТЕ В РОЛИ орденоносца."]}, "2": {"до + Gen": ["Я всем телом ЧУВСТВУЮ, ДО ЧЕГО ему неудобно стоять, свесившись на одной руке и вытянутой другой, едва доставая, тюкать по упругой ежевичной плети."], "от + Gen": ["Я ЧУВСТВУЮ удовольствие ОТ КАЖДОГО своего движения."], "в + Loc": ["Чтобы ребёнок ЧУВСТВОВАЛ себя В ШКОЛЕ комфортно, он должен быть в первую очередь психологически подготовленным к своему новому статусу."]}, "3": {"в + Loc": ["ЧУВСТВУЕШЬ себя овцой В ЗАГОНЕ под присмотром пастуха!"], "к + Dat": ["Но я не ЧУВСТВОВАЛ никакой жалости К НЕМУ-- хотя я бил его редко, может быть, два или три раза за всю жизнь,-- я только чувствовал пустоту и отчаянье, которое эту пустоту заполняло."], "из-под + Gen": ["ЧУВСТВУЕШЬ, как ИЗ-ПОД КУФАЙКИ пышет?"], "на + Loc": ["ЧУВСТВУЕШЬ, какая НА ЗЕМЛЕ благодать?"], "с + Ins": ["И то/ что мы ЧУВСТВУЕМ полную солидарность С ВАМИ/ как нам кажется/ уже действительно близко к катастрофе/ и требует некого общего усилия."]}}