{"-3": {}, "-2": {}, "-1": {"NOM": ["Так как ОН ДВИЖЕТСЯ с одной и той же скоростью( Или меньше) Что-то со сдельной оплатой не заладилось.", "Так как ОН ДВИЖЕТСЯ с одной и той же скоростью( Или меньше) Что-то со сдельной оплатой не заладилось.»", "Всё это время, хотя Я ДВИГАЛСЯ, отвечал на вопросы, сам что-то спрашивал, ходил по магазинам, покупал билеты в метро, я думал неотрывно о том, что будет со мной завтра, и чем больше ветвились мои мысли, тем страшнее становилось: я убеждался, что есть неисчерпаемое количество поводов, по которым я мог быть привлечен к допросу следователем.", "\" От некоторого внутреннего центра ДУША ДВИЖЕТСЯ вовне( в смысле экстраверсии) к материальному миру, в котором, по предположению, все процессы представляют собой нечто автоматическое\".", "Кроме того, ОНА ДВИЖЕТСЯ прямолинейно: не вращается, а лучится.", "Меняя объём плавательного пузыря, эти РЫБЫ ДВИЖУТСЯ вверх-вниз по спирали.", "Наконец, тот или иной текст может включать в себя в качестве частных подструктур и текстовые, и метатекстовые элементы, как это характерно для произведений Стерна\" Евгения Онегина\", текстов, отмеченных романтической иронией, или ряда произведений XX в. В этом случае коммуникативные ТОКИ ДВИЖУТСЯ по вертикали.", "Оказывается, опытный разведчик УМЕЕТ ДВИГАТЬСЯ, соблюдая неподвижность.", "Прогноз, в смысле развития цен на энергоносители, для России в этом смысле неутешительный, цены МОГУТ ДВИГАТЬСЯ в сторону снижения довольно активно, до 15- 16 долларов за баррель.", "Чтобы ОНО ДВИГАЛОСЬ и состоялось.", "Всё ЭТО ДВИЖЕТСЯ уже год/ и кое-какие результаты уже ощущаются."], "INST": ["В цехе розлива непрерывной ЦЕПЬЮ ДВИЖУТСЯ пивные бутылки."], "LOC": ["Это ответ на вопрос, в правильном ли НАПРАВЛЕНИИ ДВИЖЕТСЯ Россия."], "GEN": ["В пределах этой ОППОЗИЦИИ ДВИЖЕТСЯ вся средневековая мысль, в обнажённом виде выступает она и в трактате Гонория Августодунского.", "Колёса различных механизмов КУЛЬТУРЫ ДВИЖУТСЯ с разной скоростью.", "И фокус на метод/ на закрепление своих состояний ПОЗВОЛЯЕТ ДВИГАТЬСЯ/ пока каждый шаг известен/ зрим/ и нет никакой опасности."]}, "0": {}, "1": {"с/со + INST": ["Так как он ДВИЖЕТСЯ С ОДНОЙ и той же скоростью( Или меньше) Что-то со сдельной оплатой не заладилось.", "Так как он ДВИЖЕТСЯ С ОДНОЙ и той же скоростью( Или меньше) Что-то со сдельной оплатой не заладилось.»", "Мы ДВИГАЛИСЬ С\" ВОЛГОЙ\" рядом, бок о бок, и едва одна из нас уходила вперёд, как другая моментально догоняла.", "Колёса различных механизмов культуры ДВИЖУТСЯ С РАЗНОЙ скоростью."], "по + DAT": ["Уж ДВИГАЛСЯ ПО ЛЮДНОЙ магистрали.", "Однако начавшего уверенно ДВИГАТЬСЯ ПО КАРЬЕРНОЙ лестнице Аверина это не расстроило-- скорее, наоборот.", "Наконец, тот или иной текст может включать в себя в качестве частных подструктур и текстовые, и метатекстовые элементы, как это характерно для произведений Стерна\" Евгения Онегина\", текстов, отмеченных романтической иронией, или ряда произведений XX в. В этом случае коммуникативные токи ДВИЖУТСЯ ПО ВЕРТИКАЛИ."], "NOM": ["Мимо Дома, слева направо, из центра городка-- в страшном для меня направлении, медленно ДВИЖЕТСЯ ЧЁРНАЯ с красным похоронная процессия.", "В цехе розлива непрерывной цепью ДВИЖУТСЯ ПИВНЫЕ бутылки.", "ДВИГАЛИСЬ МЫ примерно с равной скоростью: я уходила вперёд, машины трогались, обдавая тротуар грязью из-под колёс, догоняли, и я снова уходила вперёд.", "Это ответ на вопрос, в правильном ли направлении ДВИЖЕТСЯ РОССИЯ.", "В пределах этой оппозиции ДВИЖЕТСЯ ВСЯ средневековая мысль, в обнажённом виде выступает она и в трактате Гонория Августодунского.", "Медленно ДВИЖЕТСЯ ЭТО дело."], "с/со + GEN": ["Но и не ДВИГАЯСЬ С МЕСТА, он всё равно попадает в такой заворот событий, откуда не выйти живым."], "INST": ["Иными словами, они могут проезжать под\" кирпич\", пересекать сплошные, ДВИГАТЬСЯ ЗАДНИМ ходом по автомагистралям..."], "от + GEN": ["Время ДВИЖЕТСЯ ОТ АКТА творения через последовательный ряд моментов священной истории к завершению и возвращению к вечности, так же как жизнь отдельного человека неуклонно идёт от рождения к смерти."], "в/во + LOC": ["Частицы, попавшие в такую плёнку, будут ДВИГАТЬСЯ В НЕЙ, не выходя наружу."], "против + GEN": ["Первый этап-- это начало XV столетия, когда мореплаватели придумали треугольный парус и появилась возможность ДВИГАТЬСЯ ПРОТИВ ВЕТРА без усилий гребцов."], "в/во + ACC": ["Прогноз, в смысле развития цен на энергоносители, для России в этом смысле неутешительный, цены могут ДВИГАТЬСЯ В СТОРОНУ снижения довольно активно, до 15- 16 долларов за баррель."]}, "2": {"с/со + INST": ["Мимо Дома, слева направо, из центра городка-- в страшном для меня направлении, медленно ДВИЖЕТСЯ чёрная С КРАСНЫМ похоронная процессия."]}, "3": {"в/во + LOC": ["Жена Атабалы тоже текинка, она полная, статная, медленно ДВИГАЕТСЯ, ходит В ДЛИННОМ темно-вишневом платье куйнак.", "\" От некоторого внутреннего центра душа ДВИЖЕТСЯ вовне( В СМЫСЛЕ экстраверсии) к материальному миру, в котором, по предположению, все процессы представляют собой нечто автоматическое\"."], "на + ACC": ["Всё это время, хотя я ДВИГАЛСЯ, отвечал НА ВОПРОСЫ, сам что-то спрашивал, ходил по магазинам, покупал билеты в метро, я думал неотрывно о том, что будет со мной завтра, и чем больше ветвились мои мысли, тем страшнее становилось: я убеждался, что есть неисчерпаемое количество поводов, по которым я мог быть привлечен к допросу следователем."], "с/со + INST": ["ДВИГАЛИСЬ мы примерно С РАВНОЙ скоростью: я уходила вперёд, машины трогались, обдавая тротуар грязью из-под колёс, догоняли, и я снова уходила вперёд."]}}