{"-3": {"на + LOC": ["НА КАКОМ ты ОБЩАЛСЯ дома/ на работе?"], "с/со + INST": ["Я просто С НИМИ не ОБЩАЮСЬ."], "в/во + ACC": ["Роман/ вы когда В ПОСЛЕДНИЙ раз ОБЩАЛИСЬ или видели своего участкового?"]}, "-2": {"с/со + INST": ["Сколько С ВАМИ ОБЩАЮСЬ, не могу понять, то ли вы хорошо притворяетесь, то ли знатный демагог...", "Я лицо приближенное/ моя женщина С ТОБОЙ ОБЩАЕТСЯ/ вы с ней подруги/ и я не хочу/ чтобы этот амбал к тебе приставал.", "То есть вы как-то периодически С НИМ ОБЩАЕТЕСЬ?", "Вот мы только что С НИМ ОБЩАЛИСЬ."]}, "-1": {"NOM": ["Но каким-то образом ОНИ ОБЩАЮТСЯ и, наверное, этого достаточно.", "В это же время в другой комнате министр иностранных дел Игорь ИВАНОВ ОБЩАЛСЯ с госсекретарем Колином Пауэллом.", "Чётко поставленная цель и УМЕНИЕ ОБЩАТЬСЯ с людьми-- методы, известные давно.", "Вот так МЫ ОБЩАЕМСЯ с\" двойниками\".", "Вместо формулы\" потребитель дешифрует текст\" возможна более точная--\" ПОТРЕБИТЕЛЬ ОБЩАЕТСЯ с текстом\".", "На каком ТЫ ОБЩАЛСЯ дома/ на работе?", "Известно/ что РУКОВОДСТВО ОБЩАЛОСЬ с ГУВД по этому поводу/ поэтому просьба разъяснить/ удалось ли достичь какой-то договорённости."], "ACC": ["Но на его главный карьерный козырь-- УМЕНИЕ ОБЩАТЬСЯ с людьми-- это, по его словам, нисколько не повлияло.", "Роман/ вы когда в последний РАЗ ОБЩАЛИСЬ или видели своего участкового?", "У меня такой вопрос к тем/ кто помнит/ когда они последний РАЗ ОБЩАЛИСЬ/ видели своего участкового милиционера."]}, "0": {}, "1": {"с/со + INST": ["когда ОБЩАЕШЬСЯ С ПРЕПОДОМ в неформальной обстановке...", "Искренне, по-хорошему завидую тем, кто уже ездил по свету, ОБЩАЛСЯ С ЛЮДЬМИ, видел своими глазами все, о чем написано в книгах и учебниках.", "Посещали школы, ОБЩАЛИСЬ С УЧИТЕЛЯМИ и представителями образования.", "Из всей семьи по-настоящему ОБЩАЛАСЬ С ТЁТЕЙ Мари только маленькая Катя.", "В это же время в другой комнате министр иностранных дел Игорь Иванов ОБЩАЛСЯ С ГОССЕКРЕТАРЕМ Колином Пауэллом.", "К последней категории относятся консультанты, которые часто ОБЩАЮТСЯ С ДРУГИМИ предпринимателями.", "Чётко поставленная цель и умение ОБЩАТЬСЯ С ЛЮДЬМИ-- методы, известные давно.", "Но на его главный карьерный козырь-- умение ОБЩАТЬСЯ С ЛЮДЬМИ-- это, по его словам, нисколько не повлияло.", "Вот так мы ОБЩАЕМСЯ С\" ДВОЙНИКАМИ\".", "* С 1985 года Стивен Хоукинг вынужден ОБЩАТЬСЯ С МИРОМ с помощью речевого компьютера.", "Вместо формулы\" потребитель дешифрует текст\" возможна более точная--\" потребитель ОБЩАЕТСЯ С ТЕКСТОМ\".", "Родителям нужно больше времени проводить с детьми, хотя это и очень сложно при сегодняшнем ритме жизни, стараться ОБЩАТЬСЯ С НИМИ на равных, тем самым давая понять, что они уже достаточно взрослые.", "Перестаёшь видеть ребёнка/ перестаёшь ОБЩАТЬСЯ С ДРУЗЬЯМИ и т. д.", "Известно/ что руководство ОБЩАЛОСЬ С ГУВД по этому поводу/ поэтому просьба разъяснить/ удалось ли достичь какой-то договорённости.", "В общем/ я очень редко ОБЩАЮСЬ С ВЛАСТЯМИ."], "до + GEN": ["Когда наступал час свидания, Маша смотрела в глазок, и если кандидат стоял у двери, то она впускала его и ОБЩАЛАСЬ ДО УТРА."], "NOM": ["ОБЩАЛСЯ КОТ и с другими посетителями гостеприимного дома Бабаевых.", "Вот сейчас возвращаются с войны/ у них и так психика/ ОБЩАЛСЯ Я с ребятами."], "на + LOC": ["Мы ОБЩАЕМСЯ НА РАВНЫХ и вдруг такое."]}, "2": {"без + GEN": ["Остальные свободно ОБЩАЛИСЬ, БЕЗ МЕНЯ ездили по Лондону, по музеям."], "у + GEN": ["Она/ может/ ОБЩАЛАСЬ/ У НЕЁ круг был свой..."]}, "3": {"в/во + LOC": ["когда ОБЩАЕШЬСЯ с преподом В НЕФОРМАЛЬНОЙ обстановке..."], "с/со + INST": ["* С 1985 года Стивен Хоукинг вынужден ОБЩАТЬСЯ с миром С ПОМОЩЬЮ речевого компьютера.", "ОБЩАЛСЯ кот и С ДРУГИМИ посетителями гостеприимного дома Бабаевых.", "ОБЩАЕТСЯ и дружит СО МНОГИМИ одноклассниками.", "Я лицо приближенное/ моя женщина с тобой ОБЩАЕТСЯ/ вы С НЕЙ подруги/ и я не хочу/ чтобы этот амбал к тебе приставал."], "на + LOC": ["На каком ты ОБЩАЛСЯ дома/ НА РАБОТЕ?"], "по + DAT": ["Известно/ что руководство ОБЩАЛОСЬ с ГУВД ПО ЭТОМУ поводу/ поэтому просьба разъяснить/ удалось ли достичь какой-то договорённости."]}}