{"-3": {"в/во + LOC": ["В ОБЩЕМ, ОЖИДАЯ после анонсов( а кто еще не перевернёт всё на голову, как не ТВ-ролики?),"], "от + GEN": ["Ну, никак ОТ ТЕБЯ не ОЖИДАЛ, нет, никак не ожидал, дружище!\"-- урезонил он и самого себя, и того, кто прикидывался им самим."]}, "-2": {}, "-1": {"ACC": ["К семи вас БУДЕТ ОЖИДАТЬ мсьё Трюмо.", "Кроме того, зрителей БУДУТ ОЖИДАТЬ сюрпризы, подробности которых устроители держат в секрете.", "Как и положено, ПОБЕДИТЕЛЕЙ ОЖИДАЮТ три наградных номинации-- бронзовая, серебряная и золотая.", "Таким образом, эти данные свидетельствуют о том, что домашнее имущество населения изношено почти наполовину и в ближайшие годы СЛЕДУЕТ ОЖИДАТЬ массового выбытия товаров длительного пользования.", "Поскольку их пожирали зависть и ненависть, ИХ ОЖИДАЮТ черви и змеи.", "Кроме того, ЧЕЛОВЕЧЕСТВО ОЖИДАЕТ геронтологический кризис."], "GEN": ["Я давно ЭТОГО ОЖИДАЛ.", "А самое обидное-- появления и того и ДРУГОГО ОЖИДАТЬ в ближайшее время нет никаких оснований."], "NOM": ["От этой поездки ОН ОЖИДАЛ чего угодно, но никак не рассчитывал встретить таких простодушных и трогательных детей, собственно, его семью, которая прекрасно без него обходилась и знать про него ничего не знала.", "По крайней мере, ГЕНА ОЖИДАЕТ, что любовь и деньги утвердятся разом, вместе и навек.", "Впрочем, неправы те, КТО ОЖИДАЕТ от юноши чего-то сродни гаданию на кофейной гуще.", "Взамен же ВЛАСТЬ ОЖИДАЕТ от предпринимателей государственного подхода при принятии экономических решений", "Взамен же ВЛАСТЬ ОЖИДАЕТ от предпринимателей государственного подхода при принятии экономических решений.", "Какой же огромный ТРУД ОЖИДАЕТ всех верующих во Христа!", "И вот ЧТО ОЖИДАЕТ нас там.", "С какими чувствами ВЫ ОЖИДАЕТЕ следующий год?", "Евгений Васильевич/ Вы нам расскажите/ ВЫ ОЖИДАЕТЕ для Вас/ для Вашей семьи год хорошим/ плохим/ лучше/ хуже?"], "LOC": ["По-видимому, в этом плане СЛЕДУЕТ ОЖИДАТЬ как чисто количественный рост-- новые вирусы, пользующиеся старыми\" зарекомендовавшими себя\" методами проникновения, так и качественный-- интенсивный поиск ранее неизвестных ошибок в системах безопасности программ."]}, "0": {}, "1": {"GEN": ["Например, если у меня берут в долг, именно в долг, то я всегда ОЖИДАЮ ВОЗВРАЩЕНИЯ денег и, в принципе, учитываю их в дальнейших раскладах.", "Он никак не ОЖИДАЛ ЭТОГО от себя.)", "Обернулась к Лёве и буквально впилась в него глазами, как делают все аккомпаниаторы, ОЖИДАЯ СИГНАЛА...", "Анна Фёдоровна, Катя и Леночка стояли в дверях наподобие живой картины, ОЖИДАЯ ВИЗГА, вопля, битых чашек.", "От этой поездки он ОЖИДАЛ ЧЕГО угодно, но никак не рассчитывал встретить таких простодушных и трогательных детей, собственно, его семью, которая прекрасно без него обходилась и знать про него ничего не знала.", "\" Не ОЖИДАЯ НИКАКОГО ответа с моей стороны, он воткнул передачу.", "Мы ОЖИДАЕМ ЗНАЧИТЕЛЬНОГО числа новых клиентов-- не только тех, кто уже работает на рынке, но и новых инвесторов.", "Например, в связи с сокращением объёмов обязательной сертификации можно ОЖИДАТЬ РАСШИРЕНИЯ добровольной сертификации, как это практикуется во всех развитых странах.", "Таким образом, эти данные свидетельствуют о том, что домашнее имущество населения изношено почти наполовину и в ближайшие годы следует ОЖИДАТЬ МАССОВОГО выбытия товаров длительного пользования.", "От пособия по богословию, рассчитанного на разъяснение основных истин христианского учения, трудно ОЖИДАТЬ БОЛЬШОЙ самобытности.", "Да и от самого верующего вовсе не ОЖИДАЮТ СОСТРАДАНИЯ к падшим и отверженным.", "Впрочем, Витгенштейн и не ОЖИДАЛ ПОНИМАНИЯ:\" Мне безразлично,-- замечал он,-- поймёт ли и оценит ли меня типичный западный учёный: ведь он всё равно не постигнет духа, в котором я пишу....."], "после + GEN": ["В общем, ОЖИДАЯ ПОСЛЕ АНОНСОВ( а кто еще не перевернёт всё на голову, как не ТВ-ролики?),"], "NOM": ["К семи вас будет ОЖИДАТЬ МСЬЁ Трюмо.", "Кроме того, зрителей будут ОЖИДАТЬ СЮРПРИЗЫ, подробности которых устроители держат в секрете.", "Как и положено, победителей ОЖИДАЮТ ТРИ наградных номинации-- бронзовая, серебряная и золотая.", "Молодую компанию, получившую название XGI Technology, ОЖИДАЛА СЕРЬЁЗНАЯ конкуренция со\" старожилами\", американской nVidia и канадской ATI.", "Пафос\" Элуцидария\" заключается в мысли о греховности рода человеческого, большую часть которого ОЖИДАЕТ ВЕЧНАЯ погибель.", "Поскольку их пожирали зависть и ненависть, их ОЖИДАЮТ ЧЕРВИ и змеи.", "Кроме того, человечество ОЖИДАЕТ ГЕРОНТОЛОГИЧЕСКИЙ кризис."], "ACC": ["По первым четвертям он был в цепкой хватке моих двоек-- и то же ОЖИДАЛО ЕГО в третьей четверти.", "Например, можно ОЖИДАТЬ ПОУЧИТЕЛЬНЫЕ для многих регионов страны итоги следующих проектов:\" Социально-психологическая адаптация выпускников школ отдалённых районов Республики Алтай к требованиям высшей школы\"( С. А. Михайлов)\" Медико-социальные аспекты состояния здоровья школьников Красноярского края, проживающих в районах с различной антропогенной нагрузкой\"( Л. А. Михайлова).", "Какой же огромный труд ОЖИДАЕТ ВСЕХ верующих во Христа!", "И вот что ОЖИДАЕТ НАС там.", "С какими чувствами вы ОЖИДАЕТЕ СЛЕДУЮЩИЙ год?"], "в/во + ACC": ["А самое обидное-- появления и того и другого ОЖИДАТЬ В БЛИЖАЙШЕЕ время нет никаких оснований.", "Учитывая существующие сложности, ОЖИДАТЬ В БЛИЖАЙШЕЕ время создания компактного эксплуатационного генератора нейтронов на основе такого механизма ускорения лазерной плазмы не приходится."], "от + GEN": ["Ещё в декабре на вопрос:\" Чего можно ОЖИДАТЬ ОТ СБОРНОЙ Владимира Плющева?\"-- самым распространённым ответом считался:\" Всё что угодно\".", "Впрочем, неправы те, кто ОЖИДАЕТ ОТ ЮНОШИ чего-то сродни гаданию на кофейной гуще.", "Взамен же власть ОЖИДАЕТ ОТ ПРЕДПРИНИМАТЕЛЕЙ государственного подхода при принятии экономических решений", "Взамен же власть ОЖИДАЕТ ОТ ПРЕДПРИНИМАТЕЛЕЙ государственного подхода при принятии экономических решений."]}, "2": {"от + GEN": ["Он никак не ОЖИДАЛ этого ОТ СЕБЯ.)"], "для + GEN": ["Например, можно ОЖИДАТЬ поучительные ДЛЯ МНОГИХ регионов страны итоги следующих проектов:\" Социально-психологическая адаптация выпускников школ отдалённых районов Республики Алтай к требованиям высшей школы\"( С. А. Михайлов)\" Медико-социальные аспекты состояния здоровья школьников Красноярского края, проживающих в районах с различной антропогенной нагрузкой\"( Л. А. Михайлова)."], "к + DAT": ["Да и от самого верующего вовсе не ОЖИДАЮТ сострадания К ПАДШИМ и отверженным."]}, "3": {"с/со + GEN": ["\" Не ОЖИДАЯ никакого ответа С МОЕЙ стороны, он воткнул передачу."], "в/во + LOC": ["Можно ОЖИДАТЬ, что В СКОРОМ времени за регионального потребителя развернётся настоящая борьба."], "с/со + INST": ["Молодую компанию, получившую название XGI Technology, ОЖИДАЛА серьёзная конкуренция СО\" СТАРОЖИЛАМИ\", американской nVidia и канадской ATI."], "в/во + ACC": ["Какой же огромный труд ОЖИДАЕТ всех верующих ВО ХРИСТА!"]}}