{"-3": {"в/во + LOC": ["В БУДУЩЕМ я ПЛАНИРУЮ строить загородный дом, но пока некогда."], "в/во + ACC": ["Хоот имеет 250 финансовых агентов в Индии, 460 на Филиппинах и В БЛИЖАЙШЕЕ время ПЛАНИРУЕТ расширить перечень направлений денежного перевода, распространив свои услуги в Латинскую Америку и Азию( 58)."]}, "-2": {}, "-1": {"NOM": ["Так что, если ВЫ ПЛАНИРУЕТЕ беременность, то надо принять до конца все таблетки в упаковке, а потом прекратить приём.", "В будущем Я ПЛАНИРУЮ строить загородный дом, но пока некогда.", "Реализуя программу создания системы ПРО, ВАШИНГТОН ПЛАНИРУЕТ уже в ближайшие годы развернуть часть её элементов в Европейской зоне.", "В последние годы БАНК ПЛАНИРУЕТ создать собственную телекоммуникационную инфраструктуру, что сделает возможным предоставление услуг по переводу денег из-за границы( 63).", "С другой стороны, среди тех, КТО ПЛАНИРУЕТ остаться дома, возможность получить образование в своём городе была оценена на порядок лучше:« 4» и« 5» поставили 60% выпускников.", "Как ВЫ ПЛАНИРУЕТЕ отпраздновать свой юбилей?", "Сейчас МЫ ПЛАНИРУЕМ создать какое-то количество страниц/ посвящённых Бодхисаттвической Сети.", "А обсуждение темы\" Правых в регионах\" МЫ ПЛАНИРУЕМ ещё продолжать/ и посвятим одну из встреч клуба в этой проблеме.", "Достаточно нам пропустить весь этот ядерный удар/ который ОНИ ПЛАНИРУЮТ/ и будет всему земному шару конец."], "GEN": ["К этому времени МНС РФ ПЛАНИРУЕТ утвердить новые, упрощённые декларации как по упрощённой системе, так и по ЕНВД.", "Так, на месте древнеримских ЗАХОРОНЕНИЙ ПЛАНИРУЮТ построить новую подземную автостоянку для туристов.", "После ухода М. Баретту и Б. ИГНАТЬЕВА ПЛАНИРУЕТЕ ли привлечение новых специалистов в тренерский штаб Локо?"], "INFINITIVE": ["А потом/ когда универ закончишь/ ты что ДЕЛАТЬ ПЛАНИРУЕШЬ?"]}, "0": {}, "1": {"INFINITIVE": ["ПЛАНИРУЮ ПОЕХАТЬ в Европу, у меня там много друзей.", "Бумажные деньги мы не ПЛАНИРОВАЛИ БРАТЬ, потому что знали, что их не оставляют в кассе.", "\" Лаборатория Касперского\" также ПЛАНИРУЕТ РАСШИРИТЬ существующую линейку программных продуктов, и уже в первом квартале 2002 г. будут выпущены персональный и распределенный межсетевые экраны, которые позволят защитить компьютеры от хакерских атак.", "В будущем я ПЛАНИРУЮ СТРОИТЬ загородный дом, но пока некогда.", "Мы ПЛАНИРУЕМ СОЗДАТЬ универсальную систему поддержки инвестиционной деятельности, обеспечивающую возможности инвестиционного анализа, управления ликвидностью, бухгалтерского учёта операций и т. д.", "К этому времени МНС РФ ПЛАНИРУЕТ УТВЕРДИТЬ новые, упрощённые декларации как по упрощённой системе, так и по ЕНВД.", "Мы ПЛАНИРОВАЛИ СДЕЛАТЬ его совершенно другим, я уже приготовился играть парня с итальянским акцентом, но меня посадили в кресло гримёра, надели парик, и я сказал:\" Эй, это же совершенно другой парень!", "Заранее предупреждайте ребёнка обо всех переменах: посещении врача, поездках, если ПЛАНИРУЕТЕ ПРИГЛАСИТЬ няню, отлучиться по делам, переставить мебель в детской, избавиться от лишних игрушек...", "Таким образом Adobe противопоставляет себя своему конкуренту, корпорации Microsoft, которая ПЛАНИРУЕТ ПРЕДЛОЖИТЬ XML в качестве основного формата для Microsoft Office и InfoPath, а также вступает в соперничество с более мелкими производителями.", "Компания также ПЛАНИУЕТ ПРЕДСТАВИТЬ обновлённые версии Form Server и Reader Extensions Server.", "Якутское отделение\" Единой России\" ПЛАНИРУЕТ СОЗДАТЬ комитеты партийного контроля, наподобие существовавших в СССР на базе КПСС.", "Так, на месте древнеримских захоронений ПЛАНИРУЮТ ПОСТРОИТЬ новую подземную автостоянку для туристов.", "Чистая прибыль, которую WU ПЛАНИРОВАЛА ПОЛУЧИТЬ в 2003 г., должна была составить 1 млрд. долларов США, а общий доход-- 3 млрд. долларов США( 22).", "В последние годы банк ПЛАНИРУЕТ СОЗДАТЬ собственную телекоммуникационную инфраструктуру, что сделает возможным предоставление услуг по переводу денег из-за границы( 63).", "С другой стороны, среди тех, кто ПЛАНИРУЕТ ОСТАТЬСЯ дома, возможность получить образование в своём городе была оценена на порядок лучше:« 4» и« 5» поставили 60% выпускников.", "Как вы ПЛАНИРУЕТЕ ОТПРАЗДНОВАТЬ свой юбилей?", "Сейчас мы ПЛАНИРУЕМ СОЗДАТЬ какое-то количество страниц/ посвящённых Бодхисаттвической Сети.", "Мы ПЛАНИРОВАЛИ НАЧАТЬ продажу за неделю до матча/ который будет во вторник."], "ACC": ["сама ПЛАНИРУЕШЬ СВОЁ время...", "Так что, если вы ПЛАНИРУЕТЕ БЕРЕМЕННОСТЬ, то надо принять до конца все таблетки в упаковке, а потом прекратить приём.", "И я уже сегодня ПЛАНИРУЮ БУДУЩИЙ сезон благодаря связям и контактам, завязавшимся на фестивале.", "Это даст возможность розничным торговым предприятиям правильнее ПЛАНИРОВАТЬ АССОРТИМЕНТ и размеры закупок и товарных запасов.", "Я ПЛАНИРУЮ ГАЛЕРЕЮ русских писателей.", "Вот к вопросу о составе группы/ ПЛАНИРУЕТЕ КОГО-НИБУДЬ из индийских музыкантов/ кто участвовал в записи альбома/ в постоянный состав взять?", "Мы ПЛАНИРУЕМ ЕГО открыть к началу чемпионата/ к 15 марта.", "А зачем нужно ПЛАНИРОВАТЬ РАСХОДЫ?", "У богатого человека никогда не встанет вопрос/ где взять денег на себя/ а средний класс ПЛАНИРУЕТ СВОЙ доход/ свой заработок/ свою жизнь/ вынужден планировать/ потому что у него всё завязано на его доходах."]}, "2": {"в/во + ACC": ["ПЛАНИРУЮ поехать В ЕВРОПУ, у меня там много друзей."], "из + GEN": ["Вот к вопросу о составе группы/ ПЛАНИРУЕТЕ кого-нибудь ИЗ ИНДИЙСКИХ музыкантов/ кто участвовал в записи альбома/ в постоянный состав взять?"]}, "3": {"благодаря + DAT": ["И я уже сегодня ПЛАНИРУЮ будущий сезон БЛАГОДАРЯ СВЯЗЯМ и контактам, завязавшимся на фестивале."], "к + DAT": ["Мы ПЛАНИРУЕМ его открыть К НАЧАЛУ чемпионата/ к 15 марта."], "за + ACC": ["Мы ПЛАНИРОВАЛИ начать продажу ЗА НЕДЕЛЮ до матча/ который будет во вторник."]}}