{"-3": {"к + DAT": ["С какой стороны К ФИЛЬМУ не ПОДХОДИ– сплошной пиздец.", "Но, К СОЖАЛЕНИЮ, ПОДХОДИТ это не для всех.", "К НЕМУ нельзя ПОДХОДИТЬ как к традиционному администратору."], "с/со + INST": ["( Надевает на голову летчицкий шлем С ОЧКАМИ, ПОДХОДИТ к вентилятору.)", "К двустороннему диалогу С КИТАЕМ Вашингтон ПОДХОДИТ с тех позиций, что, с одной стороны, КНР-- потенциальный региональный соперник США, а с другой-- крупнейший торговый партнёр, готовый к сотрудничеству в сферах, где стратегические интересы двух стран не вступают в противоречие.", "Погода такая/ более- менее схожая С НОРИЛЬСКОМ/ ПОХОДИТ/ а дальше не выдерживает/ потеть начинает человек и трудно дышать/ потому там- то воздух- то свежий/ а здесь- то процентов двадцать не хватает кислороду.", "Смотря/ в каких категориях/ С КАКИМ базисом ПОДХОДИТЬ к оценке работы правительства."], "под + ACC": ["Наученные горьким опытом, мы на всякий случай сообщили ему, что все мы евреи( правда, из нас троих ПОД ЭТО определение ПОДХОДИЛ только я один)."], "по + DAT": ["Я молодой, здоровый, из рабочей семьи-- ПО ВСЕМ статьям ПОДХОДИЛ."], "для + GEN": ["И более всего ДЛЯ ЭТИХ целей ПОДХОДЯТ уже начавшие погибать по другим причинам деревья, а в конечном итоге создаётся впечатление, что дерево погибает из-за плюща."]}, "-2": {"для + GEN": ["По всем технологическим и климатическим параметрам проект ДЛЯ ЕКАТЕРИНБУРГА ПОДХОДИТ."], "к + DAT": ["А когда К ПЛОЩАДИ ПОДХОДИМ/ Киров там стоит/ кепочкой машет...", "Надо как-то К ЭТОМУ ПОДХОДИТЬ военно."]}, "-1": {"INST": ["И самое, на мой взгляд, главное— Эльдар Рязанов с достоинством и УВАЖЕНИЕМ ПОДХОДИТ к себе и зрителю.", "Поскольку каким ОБРАЗОМ ПОДХОДИТЬ к построению такого рода мероприятий/ которые бы ставили своей задачей представить/ сделать явленным те вещи/ которые существуют в тени/ не проявленными/ от тех вещей/ которые максимально затягивают пространство нашей жизни?", "Смотря/ в каких категориях/ с каким БАЗИСОМ ПОДХОДИТЬ к оценке работы правительства."], "NOM": ["Тут и ТЁТУШКА ПОДХОДИТ ко мне, низко наклоняется над моими окровавленными ногами и тоже начинает ругать дедушку.", "Он ростом с десятилетнего мальчика, и, когда Я ПОДХОДИЛ к дому Атабалы, мне показалось вначале, что Атабалы разговаривает с мальчиком.", "Когда Рубахин и Вовка- СТРЕЛОК ПОДХОДЯТ ближе, на скале, где засада, Рубахин примечает огонь, бледный дневной костёр-- боевики тоже готовят обед.", "Когда ТАНЕЦ ПОДХОДИЛ к концу, я обернулась к Рудику и сказала:", "И мне это как РАЗ ПОДХОДИЛО.", "Во-первых, такой БЛЕСК ПОДХОДИТ лишь для растений, имеющих крупные кожистые листья( фикус каучуконосный, монстера и др.).", "К двустороннему диалогу с Китаем ВАШИНГТОН ПОДХОДИТ с тех позиций, что, с одной стороны, КНР-- потенциальный региональный соперник США, а с другой-- крупнейший торговый партнёр, готовый к сотрудничеству в сферах, где стратегические интересы двух стран не вступают в противоречие.", "Если чёрная дыра вращается в том же направлении, что и аккреционный диск, то ОН ПОДХОДИТ к ней значительно ближе, чем в случае невращающейся чёрной дыры.", "Здесь МЫ ПОДХОДИМ к той", "Но ЭТО ПОДХОДИТ?", "Мой дом/ мой очаг/ вот ЭТО ПОДХОДИТ.", "При этом им нравится/ ОНИ ПОДХОДЯТ после концерта/ благодарят."], "GEN": ["Пять звероподобных ЛЮДЕЙ ПОДХОДИЛИ ко мне, сняв шляпы и противно улыбаясь.", "Для участка, на котором центральная зона имела повышенную проницаемость( таблица 1, случай 3) получено, что максимальное значение концентрации индикатора поступает в добывающую скважину быстрее( таблица 2, случай 3), а остаточная оторочка меченного ВЕЩЕСТВА ПОДХОДИТ к добывающей скважине практически за тоже время, что и в случае непроницаемой зоны в центре, но максимальная концентрация её существенно ниже.", "И более всего для этих ЦЕЛЕЙ ПОДХОДЯТ уже начавшие погибать по другим причинам деревья, а в конечном итоге создаётся впечатление, что дерево погибает из-за плюща."], "ACC": ["Наученные горьким опытом, мы на всякий случай сообщили ему, что все мы евреи( правда, из нас троих под это ОПРЕДЕЛЕНИЕ ПОДХОДИЛ только я один)."], "DAT": ["Я молодой, здоровый, из рабочей семьи-- по всем СТАТЬЯМ ПОДХОДИЛ.", "Так, если ты обладательница смуглой кожи, ТЕБЕ ПОДХОДЯТ тёплые и тёмные тона.", "У меня замечание по поводу/ каждому или не КАЖДОМУ ПОДХОДИТ этот способ."]}, "0": {}, "1": {"к + DAT": ["Напыщенно так/ ну просто мы всегда очень ответственно ПОДХОДИМ К СОСТАВЛЕНИЮ расписания сессии!:-P8-)", "Песни, звучащие в кинокартине приятны на слух и отлично ПОДХОДЯТ К СЮЖЕТУ, словно дополняя его.", "И самое, на мой взгляд, главное— Эльдар Рязанов с достоинством и уважением ПОДХОДИТ К СЕБЕ и зрителю.", "Она ПОДХОДИТ К НАМ, ещё издали придав лицу скорбное выражение, смотрит на меня.", "-- Сейчас,-- говорит дедушка и ПОДХОДИТ К ПОЛЕННИЦЕ, где свалено в кучу несколько мотыг и лопат.", "Она ПОДХОДИТ К САМОЙ изгороди и слушает.", "Мы ПОДХОДИМ К ПАВИЛЬОНУ прохладительных напитков, но их и там нет.", "Так, успокоенный, рассуждал я о своей жизни, ПОДХОДЯ К ДОМУ Атабалы, где во дворике был колодец.", "Он ростом с десятилетнего мальчика, и, когда я ПОДХОДИЛ К ДОМУ Атабалы, мне показалось вначале, что Атабалы разговаривает с мальчиком.", "Те, кто подале, ПОДХОДИЛИ К ГРОБУ ненадолго и у самого гроба причитали негромко.", "Когда танец ПОДХОДИЛ К КОНЦУ, я обернулась к Рудику и сказала:", "Одевшись по всей форме, при орденах и медалях, стал по утрам ПОДХОДИТЬ К ЗЕРКАЛУ, вглядывался в свою рязанскую харю и злобно шипел:\" Армяшка!..", "Рассказчик стоит вне\" ринга\", потом ПОДХОДИТ К НЕМУ и после небольшой паузы шагает внутрь.", "( Надевает на голову летчицкий шлем с очками, ПОДХОДИТ К ВЕНТИЛЯТОРУ.)", "ПОДХОДИТ К ВЕНТИЛЯТОРУ и включает его.", "Время ПОДХОДИЛО К ВОСЬМИ.", "И, уже ПОДХОДЯ К ДОМУ, повторяла: паспорт, паспорт, паспорт...", "После того случая она долго не ПОДХОДИЛА К ЗЕРКАЛУ.", "ПОДХОДЯ К ПЕСОЧНИЦЕ, она привыкла смотреть под ноги.", "ПОДХОДИМ К ПОЛКЕ и достаём одну за другой написанные нашим другом книги:\" Морские сказки\"\" Подводные приключения\"\" Леопард в скворечнике\"\" Детская морская энциклопедия\"...", "Это в свою очередь заставило интернет-брокеров более ответственно ПОДХОДИТЬ К КАЧЕСТВУ обслуживания своих клиентов.", "Сегодняшний обыватель, потребляющий продукцию СМИ в личных целях, ПОДХОДИТ К ЗНАКОМСТВУ с новостями так, как до недавнего времени работал с прессой только профессиональный редактор или аналитик, получающий за этот труд зарплату.", "Теперь компания переработала эти продукты таким образом, чтобы они соответствовали новой интегрированной архитектуре на базе J 2 EE и XML. В результате новые продукты Adobe лучше ПОДХОДЯТ К РАСШИРЕННОЙ ИТ-инфраструктуре.", "Специально три недели ежедневно ПОДХОДИЛ К КИОСКУ и без удивления обнаруживал, что ни один из\" уценённых\" номеров так и не был продан.", "Для участка, на котором центральная зона имела повышенную проницаемость( таблица 1, случай 3) получено, что максимальное значение концентрации индикатора поступает в добывающую скважину быстрее( таблица 2, случай 3), а остаточная оторочка меченного вещества ПОДХОДИТ К ДОБЫВАЮЩЕЙ скважине практически за тоже время, что и в случае непроницаемой зоны в центре, но максимальная концентрация её существенно ниже.", "Я ПОДХОЖУ К ЭТОМУ вопросу тоже полифонически.", "Если чёрная дыра вращается в том же направлении, что и аккреционный диск, то он ПОДХОДИТ К НЕЙ значительно ближе, чем в случае невращающейся чёрной дыры.", "Здесь мы ПОДХОДИМ К ТОЙ", "Поскольку каким образом ПОДХОДИТЬ К ПОСТРОЕНИЮ такого рода мероприятий/ которые бы ставили своей задачей представить/ сделать явленным те вещи/ которые существуют в тени/ не проявленными/ от тех вещей/ которые максимально затягивают пространство нашей жизни?", "Ну/ потому что НАТО как бы ПОДХОДИТ К НАШИМ границам."], "NOM": ["Не ПОДХОДИТ ТК к нашему времени.", "И иногда, когда ПОДХОДИТ ОН уже к проходной, кажется ему, что стоит Оля и ждет у завода, и ретируется он тогда, сквозь толпу идущих« туда», в район« пустого трамвайчика», но не выход это, не ждет его никто.", "Но, к сожалению, ПОДХОДИТ ЭТО не для всех.", "Так, если ты обладательница смуглой кожи, тебе ПОДХОДЯТ ТЁПЛЫЕ и тёмные тона.", "Хакеры предпочитают анонимность, и для работы с ними более всего ПОДХОДИТ ОПОСРЕДСТВОВАННОЕ Интернетом( так называемое онлайновое) исследование, процедура которого в настоящее время активно разрабатывается[ 2],[ 16].", "У меня замечание по поводу/ каждому или не каждому ПОДХОДИТ ЭТОТ способ."], "под + ACC": ["И я вообще за то, чтобы для каждой отрасли был свой ТК, ведь большинство существующих компаний не ПОДХОДИТ ПОД ТК, существующий сегодня."], "в/во + LOC": ["Даже определение« классика» не ПОДХОДИТ В ПОЛНОЙ мере, потому что тоже отражает лишь часть истинного величия произведения.", "ПОДХОДИЛИ В ДЕРЕВНЯХ к дому побогаче, спрашивали у хозяев, нет ли какой работёнки, починить забор или ещё чего, не угрожали, говорили скромно, лишь зыркали глазищами пропойными по дому, по хозяйским детишкам и добивались своего, уходили с червонцем за то, что ничего не сделали."], "с/со + GEN": ["Уже стоит весёлая галда, гремит посуда, на которой идёт немилосердная расправа после великолепного выхода официантов с подносами, уже со стороны комментируют поцелуи новобрачных и ПОДХОДЯТ С ДАЛЬНИХ столов обняться с ними.", "К двустороннему диалогу с Китаем Вашингтон ПОДХОДИТ С ТЕХ позиций, что, с одной стороны, КНР-- потенциальный региональный соперник США, а с другой-- крупнейший торговый партнёр, готовый к сотрудничеству в сферах, где стратегические интересы двух стран не вступают в противоречие."], "ко + DAT": ["Тут и тётушка ПОДХОДИТ КО МНЕ, низко наклоняется над моими окровавленными ногами и тоже начинает ругать дедушку.", "-- Не ПОДХОДИ КО МНЕ, пожалуйста.", "Пять звероподобных людей ПОДХОДИЛИ КО МНЕ, сняв шляпы и противно улыбаясь.", "Они ПОДХОДИЛИ КО МНЕ, протягивали 20-, 50- и 100-долларовые купюры... и просили автограф."], "для + GEN": ["Вы без труда можете купить специальные грабельки, мини-совочки и т. д. Их размер как раз ПОДХОДИТ ДЛЯ РАБОТЫ в небольших цветочных горшках.", "Вы можете высаживать в гель либо растения с отмытой корневой системой( это ПОДХОДИТ ДЛЯ РАСТЕНИЙ, легко переносящих пересадку), либо с небольшим комом земли( для растений с тонкими корнями).", "Царство У не ПОДХОДИТ ДЛЯ ЭТОЙ роли, как заповедник старого имперского порядка в новом революционном море."]}, "2": {"к + DAT": ["Не ПОДХОДИТ ТК К НАШЕМУ времени.", "Имя его ПОДХОДИТ даже К ГОЛОСУ-- несильному, чистому и чувственному.", "К нему нельзя ПОДХОДИТЬ как К ТРАДИЦИОННОМУ администратору."], "для + GEN": ["Во-первых, такой блеск ПОДХОДИТ лишь ДЛЯ РАСТЕНИЙ, имеющих крупные кожистые листья( фикус каучуконосный, монстера и др.)."]}, "3": {"для + GEN": ["ПОДХОДИТ далеко не ДЛЯ ВСЕХ форм труда… Но Прохоров с сотоварищами, все время мыслят своими бизнес- категориями...", "Но, к сожалению, ПОДХОДИТ это не ДЛЯ ВСЕХ."], "к + DAT": ["И иногда, когда ПОДХОДИТ он уже К ПРОХОДНОЙ, кажется ему, что стоит Оля и ждет у завода, и ретируется он тогда, сквозь толпу идущих« туда», в район« пустого трамвайчика», но не выход это, не ждет его никто.", "ПОДХОДИЛИ в деревнях К ДОМУ побогаче, спрашивали у хозяев, нет ли какой работёнки, починить забор или ещё чего, не угрожали, говорили скромно, лишь зыркали глазищами пропойными по дому, по хозяйским детишкам и добивались своего, уходили с червонцем за то, что ничего не сделали."], "на + LOC": ["Когда Рубахин и Вовка- стрелок ПОДХОДЯТ ближе, НА СКАЛЕ, где засада, Рубахин примечает огонь, бледный дневной костёр-- боевики тоже готовят обед."], "с/со + INST": ["Сегодняшний обыватель, потребляющий продукцию СМИ в личных целях, ПОДХОДИТ к знакомству С НОВОСТЯМИ так, как до недавнего времени работал с прессой только профессиональный редактор или аналитик, получающий за этот труд зарплату."]}}