{"-3": {"с/со + INST": ["Правда, С ХАНОМ он ПОЗНАКОМИЛСЯ именно здесь.", "И С СОЛДАТАМИ моментально ПОЗНАКОМЯТСЯ."], "в/во + LOC": ["Там же они ВО ВСЕХ деталях ПОЗНАКОМИЛИСЬ с проектом железной дороги, вызывающим споры на высшем уровне."]}, "-2": {"с/со + INST": ["Нет/ мне вы действительно очень приятны/ я рад С ВАМИ ПОЗНАКОМИТЬСЯ/ но перекладывать по существу этот замысел писать свои воспоминания на работу с вами я вcё-таки вряд ли считал бы целесообразным.", "\" С ДЕВУШКОЙ ПОЗНАКОМИЛСЯ\".\""], "по + DAT": ["Ты с ней что/ ПО АСЬКЕ ПОЗНАКОМИЛСЯ?"]}, "-1": {"NOM": ["Была реальная ВОЗМОЖНОСТЬ ПОЗНАКОМИТЬСЯ с легендарным произведением в цветном варианте, но что-то я не рискнул.", "Правда, с Ханом ОН ПОЗНАКОМИЛСЯ именно здесь.", "Подруга ИРА ПОЗНАКОМИЛАСЬ- таки с лётчиком, и лётчик сделал ей предложение.", "-- Я ПОЗНАКОМИЛСЯ с Дианой в Лондоне в 1997 году незадолго до её трагической гибели.", "-- Как давно ВЫ ПОЗНАКОМИЛИСЬ с Русланом Терекбаевым?", "-- Я ПОЗНАКОМИЛСЯ с ним в сентябре, когда он представлял на совете директоров одного из акционеров.", "Так во время похорон Клима Ворошилова Я ПОЗНАКОМИЛСЯ с Великим искусством Великого дирижёра Герберта фон Караяна, а ныне вот жди, когда ГКЧП случится и покажут\" Лебединое озеро\" иль чего-нибудь где-нибудь взорвут, а следовало бы подорвать хоть с одного угла Останкино, чтоб перетряхнуло там всё до основания и шайку бездельников, всю эту трепливую шушеру сменили достойные, работящие люди.", "Представь себе, что Я ПОЗНАКОМИЛАСЬ с ним на автобусной остановке, мы разговорились, поняли, что интересны друг другу, и начали встречаться.", "Наш читатель СМОЖЕТ ПОЗНАКОМИТЬСЯ с базовыми источниками санкхьи и йоги--\" близнячных\" систем индийской мысли и одновременно раскрыть для себя глубинную\" энергетическую\" связь между разными точками в развитии веданты."], "LOC": ["Там же они во всех ДЕТАЛЯХ ПОЗНАКОМИЛИСЬ с проектом железной дороги, вызывающим споры на высшем уровне."], "GEN": ["Цель нашей ВСТРЕЧИ ПОЗНАКОМИТЬСЯ друг с другом."]}, "0": {}, "1": {"с/со + INST": ["Была реальная возможность ПОЗНАКОМИТЬСЯ С ЛЕГЕНДАРНЫМ произведением в цветном варианте, но что-то я не рискнул.", "( Позже, ПОЗНАКОМИВШИСЬ С САВЕЛИЕМ поближе, я с удивлением обнаружил, что он-- довольно образованный молодой человек, любит литературу, мечтает сыграть Хлестакова и всерьёз изучает основы иудаизма.", "То где-то под Москвой нашли церквушку, ПОЗНАКОМИЛИСЬ С ПОПОМ, и тот разрешал Гартвигу забираться на колокольню и звонить.", "Потом ПОЗНАКОМИЛАСЬ С ОДНИМИ людьми из Москвы, актёрами.", "У всех интересующихся есть возможность пройти с сопровождающим в гости к животным, выступающим в театре, и ПОЗНАКОМИТЬСЯ С НИМИ.", "Для жителя Владивостока посмотреть игру сборной Романцева и ПОЗНАКОМИТЬСЯ С ЯПОНСКИМИ достопримечательностями выльется в 3300 долларов.", "-- Я ПОЗНАКОМИЛСЯ С ДИАНОЙ в Лондоне в 1997 году незадолго до её трагической гибели.", "-- ПОЗНАКОМЛЮСЬ С СИТУАЦИЕЙ.", "-- Как давно вы ПОЗНАКОМИЛИСЬ С РУСЛАНОМ Терекбаевым?", "-- Я ПОЗНАКОМИЛСЯ С НИМ в сентябре, когда он представлял на совете директоров одного из акционеров.", "Увлечённый проблемами автоматизации программирования, Лавров изучил работы Ершова, посвящённые технике трансляции, и нашёл возможность ПОЗНАКОМИТЬСЯ С НИМ.", "Так во время похорон Клима Ворошилова я ПОЗНАКОМИЛСЯ С ВЕЛИКИМ искусством Великого дирижёра Герберта фон Караяна, а ныне вот жди, когда ГКЧП случится и покажут\" Лебединое озеро\" иль чего-нибудь где-нибудь взорвут, а следовало бы подорвать хоть с одного угла Останкино, чтоб перетряхнуло там всё до основания и шайку бездельников, всю эту трепливую шушеру сменили достойные, работящие люди.", "Вернулись мы домой отдохнувшие, ближе ПОЗНАКОМЯСЬ С ВОЛОГОДСКОЙ природой и тихой речкой Низьмой.", "Там же они во всех деталях ПОЗНАКОМИЛИСЬ С ПРОЕКТОМ железной дороги, вызывающим споры на высшем уровне.", "Не исключено, говорит Андре, что во время своих торговых скитаний по Южной Аравии и Синайскому полуострову Мухаммед мог побывать в тамошних монастырях, ПОЗНАКОМИТЬСЯ С УСТАВАМИ и прельститься их бытом.", "Наш читатель сможет ПОЗНАКОМИТЬСЯ С БАЗОВЫМИ источниками санкхьи и йоги--\" близнячных\" систем индийской мысли и одновременно раскрыть для себя глубинную\" энергетическую\" связь между разными точками в развитии веданты.", "Тогда Элис, оскорблённая в своих лучших чувствах, ПОЗНАКОМИЛАСЬ С НЕКИМ Мартином и буквально через неделю вышла за него замуж."], "в/во + LOC": ["Они ПОЗНАКОМИЛИСЬ В КАЗАРМЕ стройбата."], "NOM": ["ПОЗНАКОМИЛИСЬ ОНИ в апреле.", "ПОЗНАКОМИЛИСЬ МЫ с Валентином Михайловичем в 1991 году, когда был организован Фонд имущества Самарской области.", "Цель нашей встречи ПОЗНАКОМИТЬСЯ ДРУГ с другом."]}, "2": {"в/во + LOC": ["ПОЗНАКОМИЛИСЬ они В АПРЕЛЕ."], "с/со + INST": ["ПОЗНАКОМИЛИСЬ мы С ВАЛЕНТИНОМ Михайловичем в 1991 году, когда был организован Фонд имущества Самарской области.", "Цель нашей встречи ПОЗНАКОМИТЬСЯ друг С ДРУГОМ."]}, "3": {"с/со + INST": ["Подруга Ира ПОЗНАКОМИЛАСЬ- таки С ЛЁТЧИКОМ, и лётчик сделал ей предложение."], "в/во + LOC": ["-- Я ПОЗНАКОМИЛСЯ с Дианой В ЛОНДОНЕ в 1997 году незадолго до её трагической гибели.", "-- Я ПОЗНАКОМИЛСЯ с ним В СЕНТЯБРЕ, когда он представлял на совете директоров одного из акционеров."]}}