{"-3": {"на + ACC": ["Я посмотрел НА ПРИЯТЕЛЕЙ и ПОНЯЛ, что они встревожены."], "из + GEN": ["Это, значит, парень ИЗ ЭМИГРАНТОВ, ПОНЯЛ Андрей."], "за + ACC": ["Кто не знает арго, ни ЗА ЧТО не ПОЙМЁТ."], "в/во + LOC": ["Когда В ОБЛАСТНОЙ думе ПОНЯЛИ, что повышение налога приведёт к тому, что фактически будет собран меньший объём средств, проблема предпринимателей стала и проблемой депутатов."], "для + GEN": ["ДЛЯ ТОГО чтобы ПОНЯТЬ, почему в процессе обучения изменения в значениях собственно моторной стадии и стадии контроля и коррекции идут в противоположных направлениях, необходимо проанализировать микроструктуру действия на разных этапах обучения в условиях задержанной обратной связи и в условиях нормального зрительного контроля."]}, "-2": {"для + GEN": ["ДЛЯ СЕБЯ ПОНЯТЬ что-то важно… Логика конченного книгомана, вроде меня Но всё же.", "И сейчас я ДЛЯ СЕБЯ ПОНЯЛ/ что массовое обучение- есть производство."], "в/во + LOC": ["И по репликам взрослых я В ДЕТСТВЕ ПОНЯЛА, что общие знакомые даже не осуждали её, поскольку экзотическая дедова бесноватость проявлялась в его характере уже и в юности.", "Увы, в плену идеологических стереотипов люди не В СОСТОЯНИИ ПОНЯТЬ, что государство-- далеко не лучший хозяин.", "Тут правда нужны мощные финансисты/ которые В СОСТОЯНИИ ПОНЯТЬ вообще/ как работает этот механизм натуральных льгот/ я думаю/ полностью это понять не в состоянии ни один эксперт/ потому что/ потому этот механизм так и живуч/ что он очень не прозрачный и очень много позволяет денег уводить.", "Потому что вопросы экономики/ промышленности/ сложные вопросы/ я простой человек/ и не В СОСТОЯНИИ ПОНЯТЬ/ что там действительно происходит."], "с/со + INST": ["Но поскольку я СО ВРЕМЕНЕМ ПОНЯЛА, что от постыдной религии её таким способом не отвадить, то пришлось прибегнуть к иным методам."]}, "-1": {"NOM": ["Да Я ПОНЯЛА))) она один раз с тобой не поздоровалась, а ты и все..", "Положительный итог разговора в том, что Я ПОНЯЛ какой я олень и да, я заслуживаю того, что имею, и ничего больше не заслуживаю.", "Да, МЫ ПОНЯЛИ, что Вы в большинстве, хотите сидеть на печи и кушать калачи.", "Вы, как Я ПОНЯЛ, не математик и отодвигаете свою проблему на математика.", "Меня сначала это удивило, а потом Я ПОНЯЛА, что великие фильмы именно« живут»— и вселяют частичку своего света в сердца, я надеюсь, еще многих и многих людей.", "Позже Я ПОНЯЛ, что речь шла не о безопасности, а о наших малых жилплощадях.", "Сейчас хорошие языковые школы на Мальте), и ВЫ ПОЙМЁТЕ, как это здорово!!!", "Но администрации нужны подтверждения, а как Я ПОНЯЛА, у Вас их нет.", "Да МЫ ПОНЯЛИ, поняли, поняли...", "Это Я ПОНЯЛ только тогда, когда получил на руки диплом.", "Потом Я ПОНЯЛ, что всё проще и можно прекрасно учиться спустя рукава, но я никогда не понимал тех, кто умудряется вылетать из универа за прогулы или тех, кто просто не учится!", "В конце концов, МЫ ПОНЯЛИ, что надо расставаться, поскольку индивидуально забываться могло бы вдвое меньше, чем совместно.", "Раньше меня это выражение раздражало какой-то своей неточностью, какой-то незаполненностью, что ли, каким-то бултыханием смысла в слишком широкой звуковой оболочке, но потом Я ПОНЯЛ, что именно в этом бултыхании высшая точность, потому что и в явлениях жизни понятие, которое оно в себе несёт, так же бесполезно бултыхается.", "И только спустя некоторое время Я ПОНЯЛ, что меня обхамили.", "Когда Я ПОНЯЛ, что обхамлен-- и обхамливаюсь постоянно: молчанием, улыбками, деликатными разговорами о пустяках,-- мне захотелось при первом удобном случае обрушиться на наглеца с громовой речью и сказать ему однажды всю правду, чтобы он не зазнавался.", "Теперь, когда я лежал в полной тишине и одиночестве, Я ПОНЯЛ, что безобразное орание из-за денег-- вовсе не из-за денег.", "Но ОНА ПОНЯЛА.", "Но ВСЕ ПОНЯЛИ, что молотобоец поддерживает кузнеца, которого он не мог не поддерживать.", "Только потом Я ПОНЯЛ, это выперли кишки.", "И тут Я ПОНЯЛ, что действительно с той ночи ни разу не вспомнил о своих кумирах.", "Разочтя, Я ПОНЯЛ, что чёрный настойчивый этот старик-- родной брат мужа её, без вести пропавшего.", "Теперь Я ПОНЯЛ, что видел ту вторую Матрену не раз.", "Перебрав тальновских, Я ПОНЯЛ, что Фаддей был в деревне такой не один.", "Теперь Я ПОНЯЛА, почему моё место оказалось свободным: никто не хотел сидеть впереди Рудика.", "Когда-нибудь ОН ПОЙМЁТ...", "Да, ОН ПОЙМЁТ, что я брала на себя всё самое будничное, самое неблагодарное, как всегда делали сёстры великих людей\".", "-- Мы хотим, сэр, чтобы ВЫ ПОНЯЛИ, что такие люди, как мы...", "Он всё знает, ОН ПОНЯЛ мир, понял Правила, постиг тайную связь событий, постиг законы сцепления миллионов обрывков разрозненных вещей!", "И вот Я ПОНЯЛ это... про фотографии,... но не думаю об этом всё время.", "Кроме того, Я ПОНЯЛА, что такое\" внутренняя эмиграция\", которой и спасалась, несмотря на то, что террор моего деда ещё более усилился и приобрел самые унизительные для меня формы, как то: копанье в моих бумагах, рысканье в столе и портфеле, копошенье в карманах, подслушиванье телефонных разговоров и, как следствие всего,-- уличение меня во грехах с топором в руке,-- я сбегала к Лермонтову, к Есенину или, мысленно, к тому, кого любила так, как это бывает только раз, когда человек ещё не изуродован никаким опытом и открыт всем ощущениям жизни беспредельно.", "Как же ОНИ ПОНЯЛИ, что она\" отмучилась\"?", "Как они МОГУТ ПОНЯТЬ то, что и так отлично знают?", "Как только Андрей открыл дверь, ОН ПОНЯЛ, что в его вагоне что-то произошло.", "-- Я ПОНЯТЬ не могу, как же вы им разрешили дверь снять?-- спросил он.", "И в эту же секунду ОН ПОНЯЛ, что не стоит в пустом коридоре поезда, а лежит на диване своего купе и видит сон.", "-- ТЫ ПОНЯЛА меня в узкожитейском смысле.", "На этот раз, видно, ЖЕНЩИНА ПОНЯЛА.", "Наконец- то ОНА ПОНЯЛА, какой образ мучил её весь вечер, всю ночь.", "И Я ПОНЯЛА, что он спрашивает не про Серёжку.", "И вот тут Я ПОНЯЛ, как же это прекрасно-- новая хорошая машина!", "-- Мне семьдесят девять лет,-- без всякой рисовки бросил он, и Я ПОНЯЛ, что лучше мне помолчать со своим\" а не скажешь\".", "Но и ВЫ ПОЙМИТЕ, в 96-м, после первой операции, Марина у нас научилась сидеть!", "Правда, пока Степашин и первый вице-премьер Николай Аксененко ДАЮТ ПОНЯТЬ, что намерены бороться с импортом, особенно продовольственным, но всё это не очень серьезно.", "Выйдя на улицу, Я ПОНЯЛ, что главное достоинство Мавзолея-- вовсе не сохранённое в течение десятилетий тело вождя, а отлично налаженная система кондиционирования.", "Тут Я ПОНЯЛ-- Путин\".", "Ведь зеркало( ЖЕНЩИНЫ ПОЙМУТ, а мужчины пусть просто поверят)-- предмет первой необходимости.", "-- Я ПОНЯЛ подтекст вопроса.", "Немного компьютерной грамотности, и ВЫ ПОЙМЁТЕ, что опасности подстерегают малыша на каждом шагу.", "Там, на границе Демянского и Валдайского районов Новгородской области, Я ПОНЯЛ, как был прав Симон Визенталь, озаглавивший подборку досье на светил гэдээровского агитпропа\" СНАЧАЛА ГИТЛЕРУ, ПОТОМ УЛЬБРИХТУ\".", "Поэтому Я ПОНЯЛ: чтобы избавиться от наваждения, навеянного« Строителем Сольнесом», необходимо поставить этот спектакль.", "И каждый раз я задумываюсь о том, что когда-нибудь ДАНИИЛ ПОЙМЁТ, что подарок ему приносит не Дед Мороз.", "Ну КТО ПОЙМЁТ, что вот сейчас во мне", "А потом, на примере своей супруги, Я ПОНЯЛ, что всё это ничего не значит...", "Как им это удавалось, СЫЩИКИ ПОНЯЛИ позже-- бандиты оказались профессиональными военными.", "\" Мы ХОТЕЛИ ПОНЯТЬ, насколько правда то, что власть не хочет ничего менять до президентских выборов,-- заявил корреспонденту\" Итогов\" после встречи один из олигархов.", "Эта работа дала возможность получить некоторое представление о ребятах, которых нам предстояло изучать, но только потом МЫ ПОНЯЛИ, как приблизительны были эти впечатления.", "Утром мартовских ид 933 года от Основания Города цезарь Марк Аврелий АНТОНИН ПОНЯЛ, что жить ему осталось считанные дни.", "Он ПЕРВЫЙ ПОНЯЛ людей нового времени, понял, что в одну голову нельзя вместить истину, что истина раскрывается только в незавершимом диалоге, что человек и человечество внутренне бесконечны.", "И ОНА ПОНЯЛА, что они спустятся в подвал, и Мартин её убьёт.", "Не исключено, что наша НЕСПОСОБНОСТЬ ПОНЯТЬ содержание подобных\" сообщений\" в значительной степени связана как раз с тем, что мы воспринимаем феномены, о которых идёт речь, как реальные космические и другие объекты и полностью игнорируем возможность их информационной природы.", "Способны ли ВЫ ПОНЯТЬ, какая опасность грозит человечеству?", "Обнимая прильнувшую к нему Нойс, ОН ПОНЯЛ, что это исчезновение означает конец Вечности... и начало Бесконечного пути...", "Ну это- то ещё он заработал/ как Я ПОНЯЛА/ в армии?...", "Насколько Я ПОНЯЛ, идёт разговор о двух принципиальных вещах.", "Формула проста/ если ЛЮДИ ПОЙМУТ/ что успех им не важен/ что заниматься музыкой само по себе уже счастье/ что успех может от этого только отнять/ прибавить он не может.", "Попав сюда/ Я ПОНЯЛА/ что об организационных вещах говорить сложно/ бессмысленно.", "И Я ПОНЯЛ/ что клубная работа со студентами- неформальные семинары/ кружки/ работа с дипломниками/ аспирантами и есть эти самые гуманитарные практики/ при которых получаешь наибольший результат/ когда учитываешь различные личностные особенности/ помогаешь человеку самоопределиться.", "Дело не в том/ насколько глубоко ТЫ ПОЙМЁШЬ текст/ насколько далеко пройдёшь.", "Правильно ли Я ПОНЯЛ/ что по Гротовскому/ играя роль( или как её теперь называть?)/", "Наиболее успешные мюзиклы были как бы занумерованы... мы ПЫТАЛИСЬ ПОНЯТЬ/ в чём же причина успеха...", "КП. Браво. Я думаю/ что даже не ВСЕ ПОНЯЛИ/ что вы уже перешли на роль Николая Второго. ... Вы русский/ но вы родились в Париже.", "КП. Плюш/ Я ПОНЯЛА.", "Привлечь\" Новых правых\" в помощь/ когда ВЫ ПОЙМЁТЕ/ какая она нужна.", "Ну хорошо/ Я ПОНЯЛА.", "На самом деле/ ЛЮДИ ПОНЯЛИ/ которые там сидят/ что необходимо хоть не много обещать/ но это выполнить.", "Как Я ПОНЯЛ/ они говорят о совершенно другом.", "Ну ТЫ ПОЙМИ/ но это не слушается.", "Светлана: Из всего/ что я слышала/ Я ПОНЯЛА/ что людей ещё не довели до нужного состояния.", "Уже и ЛЮДИ ПОНЯЛИ/ что не нужно столько партий.", "Насколько я понимаю/ мы между собой это обсуждали/ мы ХОТИМ ПОНЯТЬ не из чего и как вы пишете/ ни ваши творческие планы/ ни как вы пишете ваши песни/ ни как вам удалось... и так далее/ и тому подобное...", "Сравните историю этих стран/ и ВЫ ПОЙМЁТЕ/ что это абсолютно другое.", "Внешняя политика/ да/ Я ПОНЯЛ/ какие-то глобальные вопросы и перспективное какое-то планирование на большие сроки/ а текущей ситуацией в стране занимается премьер-министр.", "Хорошо/ Я ПОНЯЛА/ Сергей.", "Когда он посмотрел ему в глаза/ ОН ПОНЯЛ/ что они думают об одном и том же."], "ACC": ["Если я правильно ВАС ПОНЯЛА, в Вас говорит какая-то застарелая обида на женщину/ женщин.", "Авантюрная биография поражает полноценностью действий и гладкой игрой, позволяющей ВСЕ ПОНЯТЬ без объяснений и додумок.", "Я ЕЁ ПОНЯЛ, к доске вышел и решил.", "Фетисыч ВСЁ ПОНЯЛ и молча убрался из кухни.", "Семён Семёнов сразу ВСЁ ПОНЯЛ.", "Лагарпов ВСЁ ПОНЯЛ.", "Тут и Державиндт ВСЁ ПОНЯЛ и тоже сказал по-английски:\" Гуд бай!", "Наверно, ЭТО ПОНЯЛ и пастух, когда, немного отдохнув внизу, вернулся к камню и обречённо присоединился к остальным.", "А если ЭТО ПОНЯЛ, то уже не важно-- голубой твой друг или не голубой.", "Они уже ВСЁ ПОНЯЛИ.", "Видимо, это был условный знак-- ассистент ВСЁ ПОНЯЛ, дёрнул головой и сразу же вернулся к прерванной перебранке с напарником.", "В стране, где, по данным Госкомстата, 24, а по другим источникам, 40 процентов граждан живут на уровне или ниже уровня бедности, эту ЛОГИКУ ПОНЯТЬ можно.", "- А-а, я ВСЁ ПОНЯЛ!", "Как ЭТО ПОНЯТЬ?", "Если они ЭТО ПОЙМУТ/ тогда у них будет шанс.", "Чем скорее мы ЭТО ПОЙМЁМ/ тем скорее мы сможем потащиться в новое.", "И только таким образом/ если вы ЭТО ПОЙМЁТЕ/ вы сможете продвигаться в этом мире/ и сможете что-то делать правильно.", "Только на пятый я ЕГО ПОНЯЛ.", "Нет/ вы понимаете/ мы пытаемся вот ЧТО ПОНЯТЬ."], "DAT": ["« Люди понимают то, что им ДАЮТ ПОНЯТЬ».", "Всем выступающим ДАЁТСЯ ПОНЯТЬ, что они-- гарнир, приправа к горячему блюду.", "Далее он пояснил, что его и всех членов РСПП волнует не столько нынешняя ситуация с самим\" ЮКОСом\", который\" к нынешнему ЧАСУ ПОНЯЛ, что надо играть по правилам\", а ситуация вокруг этого."], "INST": ["Персонаж Хэнкса оказался на редкость классным психологом, СУМЕВШИМ ПОНЯТЬ источник всех проблем Фрэнка— одиночество."], "GEN": ["Трудно и жалко, когда она поднимала глаза и с выражением напряжённого страдания ПЫТАЛАСЬ ПОНЯТЬ: чего же, наконец, здесь от неё хотят?", "-- Спросонья НИЧЕГО ПОНЯТЬ не могу.", "Главный менеджер страны ДАЛ ПОНЯТЬ, что, принимая политические решения, государство готово учитывать интересы отечественного бизнеса.", "Даже столь краткая характеристика климата Большого Сочи ПОЗВОЛЯЕТ ПОНЯТЬ образное, но предельно точное определение, данное району видным русским агрометеорологом Селяниновым, долгие годы работавшим здесь:\" Гигантская теплица, игрою природы заброшенная в холодные страны\"."], "LOC": ["Когда в областной ДУМЕ ПОНЯЛИ, что повышение налога приведёт к тому, что фактически будет собран меньший объём средств, проблема предпринимателей стала и проблемой депутатов."]}, "0": {}, "1": {"NOM": ["Положительный итог разговора в том, что я ПОНЯЛ КАКОЙ я олень и да, я заслуживаю того, что имею, и ничего больше не заслуживаю.", "-- Что?-- не ПОНЯЛА ОНА и коснулась горячими губами его лба.", "-- Какая манера?-- не ПОНЯЛА Я.-- При чём же тут деспоты?", "Это, значит, парень из эмигрантов, ПОНЯЛ АНДРЕЙ.", "\" Это уже другой,-- ПОНЯЛ ОН.-- Да их там полная коробка собралась, что ли?\"-- и спросил:", "То есть то плоское, гладкое и массивное, что было у него в кармане.\" Браунинг, небольшой, наверно, бельгийский\",-- ПОНЯЛ ПИСАТЕЛЬ и спросил:", "-- Справку?-- ПОНЯЛА ЖЕНЩИНА и захохотала."], "ACC": ["мы ПОНЯЛИ ЭТО только после того, как сдали экзамен.", "А что русские люди собираются провести следующие тысячу двести лет в попытках ПОНЯТЬ СВОЕ собственное существование.", "Так что, все же собираетесь провести следующие тысячу двести лет в попытках ПОНЯТЬ СВОЕ собственное существование?", "Невозможно ПОНЯТЬ ЛОГИКУ непрофессионала.", "Персонаж Хэнкса оказался на редкость классным психологом, сумевшим ПОНЯТЬ ИСТОЧНИК всех проблем Фрэнка— одиночество.", "Для себя ПОНЯТЬ ЧТО-ТО важно… Логика конченного книгомана, вроде меня Но всё же.", "А в России по-другому, что ли, я не ПОЙМУ ВАШУ мысль?", "Он ПОНЯЛ ЭТО по-своему, шепнул, дыханием согревая ей ухо:", "Она ПОНЯЛА ЕГО, сказала мягко:", "Некоторые-- сразу ПОНЯВ ШУТКУ, другие-- потому, что смеялись рядом.", "-- Дедушка,-- пытаюсь я ПОНЯТЬ ХОД его мысли,-- но ведь старшина был самый главный в деревне, кому же он доносил?", "-- Ага-а!-- ПОНЯЛА ЧТО-ТО моя спутница и кивнула головой.", "И вот я ПОНЯЛ ЭТО... про фотографии,... но не думаю об этом всё время.", "Как они могут ПОНЯТЬ ТО, что и так отлично знают?", "-- Ты ПОНЯЛА МЕНЯ в узкожитейском смысле.", "Чтобы ПОНЯТЬ ВСЮ значимость этих событий, достаточно сказать, что раньше побед приходилось ждать годами: три прошлые произошли в период с 1992 по 2001 год.", "-- Я ПОНЯЛ ПОДТЕКСТ вопроса.", "Орнитологи ПОНЯЛИ ЭТО по их вниманию к прошлогодним гнёздам( грачи обычно не строят новые\" квартиры\", а обновляют старое жильё).", "ПОНЯВ ЭТУ тенденцию, компания смогла найти свой облик и одновременно сказать нечто новое на своём рынке.", "ПОНЯВ ЭТО, вы получите гораздо большее удовольствие от того, что будете лениво валяться на своём лужке, вместо того, чтобы неделя за неделей сгибаться над ним в три погибели, добиваясь бархатной идеальности.", "\" Чтобы ПОНЯТЬ ПРОИСХОЖДЕНИЕ Вселенной,-- говорит он,-- нам нужна квантовая теория гравитации\".", "Даже столь краткая характеристика климата Большого Сочи позволяет ПОНЯТЬ ОБРАЗНОЕ, но предельно точное определение, данное району видным русским агрометеорологом Селяниновым, долгие годы работавшим здесь:\" Гигантская теплица, игрою природы заброшенная в холодные страны\".", "Он первый ПОНЯЛ ЛЮДЕЙ нового времени, понял, что в одну голову нельзя вместить истину, что истина раскрывается только в незавершимом диалоге, что человек и человечество внутренне бесконечны.", "Как ПОНЯТЬ ЭТОТ спор, зависит и от того, как расшифровать второго\" беса\".", "Создание теории дисковой аккреции вещества на нейтронные звёзды* и чёрные дыры[ 4- 6] позволило ПОНЯТЬ ПРИРОДУ компактных рентгеновских источников, открытых со спутника UHURU[ 7],-- аккрецирующие нейтронные звёзды и чёрные дыры в двойных звёздных системах( рис. 1).", "Не исключено, что наша неспособность ПОНЯТЬ СОДЕРЖАНИЕ подобных\" сообщений\" в значительной степени связана как раз с тем, что мы воспринимаем феномены, о которых идёт речь, как реальные космические и другие объекты и полностью игнорируем возможность их информационной природы.", "Мир есть совокупность фактов\" и т. д. И ещё:\" Предложение есть картина действительности\"( ЛФТ, 4. 01);\" ПОНЯТЬ ПРЕДЛОЖЕНИЕ-- значит знать, что имеет место, когда оно истинно\"( ЛФТ, 4. 024).", "Учёные долго не могли ПОНЯТЬ УДИВИТЕЛЬНЫЙ снимок.", "Но вопрос в том, что налоговое законодательство, бухгалтерское законодательство не позволяет предпринимателю ПОНЯТЬ ПРОСТУЮ вещь, а может быть, её и нету-- что государство не готово защищать права предпринимателя.", "Я пытаюсь ПОНЯТЬ РАЗНИЦУ между женщинами и мужчинами.", "Дело не в том/ насколько глубоко ты ПОЙМЁШЬ ТЕКСТ/ насколько далеко пройдёшь.", "Ну/ тут есть элемент шутки/ но ПОЙМИТЕ МЕНЯ серьёзно.", "Для того/ чтобы ПОНЯТЬ ПРОБЛЕМАТИКУ/ существует ли явление как таковое/ Институтом муниципального управления был проведён социологический опрос в Обнинске.", "Я ПОНЯЛ ВАС."], "без + GEN": ["Авантюрная биография поражает полноценностью действий и гладкой игрой, позволяющей все ПОНЯТЬ БЕЗ ОБЪЯСНЕНИЙ и додумок."], "в/во + LOC": ["сами ПОНЯЛИ В ЧЕМ."], "GEN": ["\" Нет, я ходил по городу, жалел эту женщину, и всё моё маленькое туловище намекало на что-то, и я не мог ПОНЯТЬ ЭТОГО намёка.", "\" Но тебе не ПОНЯТЬ ЭТОГО предложения, пока ему не найдено применение...."], "DAT": ["По сведениям\" Власти\", руководство коммунистической партии уже дало ПОНЯТЬ КРЕМЛЮ, что на провокации не поддастся."]}, "2": {"у + GEN": ["Я ПОНЯЛ откуда У СОЛОПОВА фамилия!!!!", "Но администрации нужны подтверждения, а как я ПОНЯЛА, У ВАС их нет.", "Я так ПОНЯЛА, У ВАС нет диплома о специальном образовании вообще?"], "в/во + LOC": ["Если я правильно Вас ПОНЯЛА, В ВАС говорит какая-то застарелая обида на женщину/ женщин.", "Вы ПОЙМИТЕ, В РОССИИ же те же люди с корочками моют те же туалеты, только получают 2 рубля и живут в России.", "Андрей ПОНЯЛ, В ЧЁМ дело,-- недели две назад по телевизору показывали похороны американской поп-звезды Изиды Шопенгауэр( на самом деле, вспомнил Андрей, её звали Ася Акопян).", "-- Ты ПОНЯЛА меня В УЗКОЖИТЕЙСКОМ смысле.", "Но и вы ПОЙМИТЕ, В 96-М, после первой операции, Марина у нас научилась сидеть!", "- Вот катались мы с моей группой в Сан-Франциско на знаменитых трамвайчиках, и я ПОНЯЛ, В ЧЁМ разница между США и Россией.", "Если уж Витгенштейна, по его мнению*, не ПОНЯЛ( В СВОЁМ введении к ЛФТ, см. Р) сам Рассел, сумевший привести в замешательство великого Фреге*, то где уж нам."], "к + DAT": ["Я её ПОНЯЛ, К ДОСКЕ вышел и решил."], "для + GEN": ["Он сначала не ПОНЯЛ-- ДЛЯ ЧЕГО?"], "из-за + GEN": ["В первую секунду, ПОНЯВ, ИЗ-ЗА ЧЕГО меня вызывали, я испытал мгновенное облегчение."], "о/об/ + LOC": ["Она сразу ПОНЯЛА, О КОМ он говорит, и пособолезновала:", "Я не ПОЙМУ/ О ЧЁМ мы говорим."], "на + LOC": ["Вcё-таки/ я так ПОНЯЛ/ НА НОВИЗНЕ вы настаиваете/ уникальность технического решения."]}, "3": {"после + GEN": ["мы ПОНЯЛИ это только ПОСЛЕ ТОГО, как сдали экзамен."], "за + NOM": ["Я- то сразу ПОНЯЛ, что ЗА ПТИЦА этот Гера."], "про + ACC": ["И вот я ПОНЯЛ это... ПРО ФОТОГРАФИИ,... но не думаю об этом всё время."], "от + GEN": ["Но поскольку я со временем ПОНЯЛА, что ОТ ПОСТЫДНОЙ религии её таким способом не отвадить, то пришлось прибегнуть к иным методам.", "Наконец ПОНЯЛА, что ОТ ТЕБЯ требуется."], "на + ACC": ["Там уже ПОНЯЛИ, что НА СМЕНУ новорусским\" нуворишам\" приходят серьёзные люди, вместо стремлений\" срубить лёгкие деньги\"-- детальные проекты партнерства."], "в/во + LOC": ["Для того чтобы ПОНЯТЬ, почему В ПРОЦЕССЕ обучения изменения в значениях собственно моторной стадии и стадии контроля и коррекции идут в противоположных направлениях, необходимо проанализировать микроструктуру действия на разных этапах обучения в условиях задержанной обратной связи и в условиях нормального зрительного контроля."], "у + GEN": ["Если они это ПОЙМУТ/ тогда У НИХ будет шанс."], "по + DAT": ["Правильно ли я ПОНЯЛ/ что ПО ГРОТОВСКОМУ/ играя роль( или как её теперь называть?)/"]}}