{"-3": {"в/во + ACC": ["Он постоянно, особенно летом и В КАНИКУЛЫ, ПОМОГАЛ отцу."], "у + GEN": ["Он снижает уровень мужских гормонов У ЖЕНЩИНЫ и ПОМОГАЕТ устранить\" оволосение по мужскому признаку\"."], "с/со + INST": ["Тепловидение С ПОМОЩЬЮ самолётов ПОМОГАЕТ учитывать диких животных."], "в/во + LOC": ["Елена I: Каждая наука В СВОЕЙ отрасли ПОМОГАЕТ."]}, "-2": {"с/со + INST": ["Можно сказать, что Юра вместе С ОТЦОМ ПОМОГАЛИ ему держаться в новом звании."]}, "-1": {"NOM": ["Двумя словами, ЛОЖЬ ПОМОГАЕТ нам выжить.", "Возможно именно ОНА ПОМОГАЕТ им узнать друг друга и, наверное, подружиться.", "Да, ЭТО ПОМОГАЕТ в преподавании, например, на уроках страноведения, да и просто при беседах с учениками", "Каждый ОБРАЗ ПОМОГАЕТ создать нужную рабочую атмосферу, а секретарша Верочка как никто другой умеет быстро выполнить все задания, посплетничать, и решить в рабочее время кучу своих личных проблем.", "Кстати, стремящимся и мир СТАЛ ПОМОГАТЬ( японец закодировал пьяницу- отца от алкоголя, помог им культурно развиться, пригласив в Японию, гаишник обеспечил сопровождение дедуле в его экстрим-поездке, когда тот прицепился альпинистским снаряжением к самосвалу).", "Вытянутые уши милиционера ловили каждое слово, раскрытый РОТ ПОМОГАЛ усваивать слышанное, а Гастев уже трижды заголял кисть, посматривая на часы: пора, чёрт возьми, пора!", "Главное, что я БУДУ ПОМОГАТЬ Серёжке.", "-- ВЫ ПОМОГАЕТЕ другим людям создавать красивые интерьеры.", "Им МЫ ПОМОГАЕМ оформить авиабилеты, а некоторые из них доберутся туда на теплоходах с Дальнего Востока.", "Как бывшие НАЦИСТЫ ПОМОГАЛИ Вальтеру Ульбрихту строить народную демократию Который год по весне в строго определённых местах Новгородской области собирается самый разномастный народ.", "Наш Центр один из немногих, КТО ПОМОГАЕТ в организации опекунства и имеет большой опыт работы с лучшими частными школами Великобритании.", "Для целей нашего исследования представляется более полезным использование описания класса в терминах стиля жизни и субкультуры, КОТОРЫЕ ПОМОГАЮТ описать потребительские предпочтения.", "У них всего три маленьких плавника: СПИННОЙ ПОМОГАЕТ плыть вперёд, а два жаберных плавника поддерживают вертикальное равновесие и служат рулём.", "Дождевым червям подобные ПЯТНА ПОМОГАЮТ скрываться от света в земле.", "Дело в том, что ОНИ ПОМОГАЮТ при эксплуатации ориентироваться не только на проектный, но и на фактический ресурс оборудования.", "Её мелкие летучие СЕМЕНА ПОМОГАЮТ ей раньше других заселять оползни, горные осыпи, берега рек после разрушительных паводков.", "Тогда игра БУДЕТ ПОМОГАТЬ развитию и укреплению всех важнейших функций организма.", "Один из примеров/ как ТЕЛО ПОМОГАЕТ и дополняет произведенность этого действия.", "Есть ещё/ конечно/ и другая граница/ вот эти мне нравятся/ вот этим я соответствую/ вот этим Я ПОМОГАЮ.", "Вот так ИНТЕРНЕТ ПОМОГАЕТ жизни анекдота.", "Второе/ если вы БУДЕТЕ ПОМОГАТЬ адвокату/ который на свои запросы никогда ничего не получает/ добиваться в политических сферах хоть какого-то влияния/ поверьте мне/ адвокат вам сторицей отдаст их и в плане избирательном и всего.", "И если мы увидим/ что МЫ ПОМОГАЕМ этим людям сохранить реальное обеспечение лекарствами/ вы знаете/ вот если даже элементарно привлечь довольно действенно ассоциацию диабетиков/ которые не могут физически покупать нормальные/ не ферейновский аппарат/ а нормальный европейский/ не могут по современным ценам.", "Как вы думаете/ должны ли ЛЮДИ ПОМОГАТЬ правоохранительным органам в деле поддержания общественного порядка?", "Должны ли ЛЮДИ ПОМОГАТЬ правоохранительным органам в деле поддержания общественного порядка?", "Чтобы НАРОД ПОМОГАЛ/ конечно.", "Могут какие-то дать обещания/ то есть/ вот/ вы нам поможете/ мы заплатим/ но если все БУДУТ ПОМОГАТЬ/ то денег платить не будут/ я так считаю.", "И все МУЗЫКАНТЫ ПОМОГАЮТ друг другу записывать альбомы.", "Шуц-Штубан какой-то Штуцман или Шуцман/ ну в общем тот/ КОТОРЫЙ ПОМОГАЕТ бежать гетману Скоропадскому.", "Модератор: Что остальные могут добавить по вопросу/ как НАУКА ПОМОГАЕТ стране в целом и каждому из нас?", "Он снова с теми/ КТО ПОМОГАЛ этой войне на стороне чеченских бандитов."], "DAT": ["На пути становления красавицей ЕЙ ПОМОГАЕТ преданная секретарша Верочка( Лия Ахеджакова) …«- Что отличает деловую женщину от Женщины?", "Алексею ТИХОНОВИЧУ ПОМОГАЛИ и жена, и дети, и друг детства Витя Рукомойников-- и к осени были возведены стены, накрыта крыша, оставалась лишь внутренняя отделка.", "Родные ЕЙ ПОМОГАЛИ мало.", "Но обращение к высокой литературе, ДРАМАТУРГИИ ПОМОГАЕТ искать выход, а не просто констатировать тот факт, что мы находимся в безвыходной ситуации.", "Есть у нас поговорка-- не надо НАМ ПОМОГАТЬ, только не трогайте нас.", "На раках огромные каменные дома/ магазины/ церковь/ КОТОРОЙ ПОМОГАЮТ всем миром и там прекрасно себя чувствуют.", "Женя Мне КАЖЕТСЯ ПОМОГАЕМ Северному Альянсу/ а они ещё те ребята."], "GEN": ["Питательные свойства ПИВА ПОМОГАЛИ продержаться в самый суровый пост, а ответственный за пивоварение монах строго следил за соблюдением ежедневной нормы: монаху-- 2 литра в день, мирянину, занятому на тяжёлых работах,-- 2, 6 литра.", "Эта пластика, эта\" цветомузыка\" ТЕЛА ПОМОГАЮТ им не только морочить врагов, но и прельщать партнёрш.", "Тепловидение с помощью САМОЛЁТОВ ПОМОГАЕТ учитывать диких животных.", "Перепись НАСЕЛЕНИЯ ПОМОГАЕТ решать насущные проблемы страны и/ по Вашему мнению/ на какие проблемы нашей страны должны обращать особое внимание средства массовой информации?"], "INST": ["Азербайджанские бизнесмены считают своим ДОЛГОМ ПОМОГАТЬ отечественной культуре.", "Вот это вот совершенно действенная форма/ можно/ в широком смысле/ много ЧЕМ ПОМОГАТЬ можно."], "ACC": ["За три года работы в Инкомбанке это не РАЗ ПОМОГАЛО ему выправлять конфликтные ситуации."], "LOC": ["Елена I: Каждая наука в своей ОТРАСЛИ ПОМОГАЕТ."]}, "0": {}, "1": {"DAT": ["Да, ему подвластен не весь ход вещей, но хорошая память и чёткое понимание того, как высоки ставки в политической игре, ПОМОГАЮТ ЕМУ отвернуть подозрения, казавшиеся неопровержимыми.", "Я в принципе не против, что добавили других героев, притянутых за уши, типа дочки Уистлера, которая всегда хотела ПОМОГАТЬ ОТЦУ, и Ганибала, Райан Рейнолдс в роли которого отжигал, как следует, я уж не знаю, как там в дубляже, но в переводе Гланца было неплохо( Блэйд: Откуда у вас деньги на всё это оборудование?", "Двумя словами, ложь ПОМОГАЕТ НАМ выжить.", "Возможно именно она ПОМОГАЕТ ИМ узнать друг друга и, наверное, подружиться.", "Стараюсь ПОМОГАТЬ КОЛЛЕГАМ и ученикам в плане компьютера, думаю, что знаю себе цену.", "Он постоянно, особенно летом и в каникулы, ПОМОГАЛ ОТЦУ.", "Трактирщик то ПОМОГАЛ НЕКОТОРЫМ, то отбегал в сторону и командовал.", "Она покидала свой черёд дел, шла ПОМОГАТЬ СОСЕДКЕ и, воротясь, ещё говорила без тени зависти:", "-- Ну, например, того, что нужно ПОМОГАТЬ СВОЕЙ маме.", "Вышли на улицу, ждали участкового, который огрызком карандаша торопливо писал все данные по умершему и семейке, ПОМОГАЛА ЕМУ школьница.", "Она нынче словно заранее ПОМОГАЕТ ЗЕМЛЕ, начиная ту работу, которую земля лишь довершит-- быстро и окончательно.", "Главное, что я буду ПОМОГАТЬ СЕРЁЖКЕ.", "Вы ПОМОГАЕТЕ ДРУГИМ людям создавать красивые интерьеры.", "-- Вы ПОМОГАЕТЕ ДРУГИМ людям создавать красивые интерьеры.", "Азербайджанские бизнесмены считают своим долгом ПОМОГАТЬ ОТЕЧЕСТВЕННОЙ культуре.", "Как бывшие нацисты ПОМОГАЛИ ВАЛЬТЕРУ Ульбрихту строить народную демократию Который год по весне в строго определённых местах Новгородской области собирается самый разномастный народ.", "Обучение в частной школе-пансионе облегчит вступление вашего ребёнка во взрослую жизнь и откроет дорогу в лучшие университеты мира, а наш Центр готов ПОМОГАТЬ ВАМ своим многолетним опытом и давними связями со многими школами мира.", "В свободное время Владимир по-прежнему увлекался музыкой и даже ПОМОГАЛ СВОЕМУ другу Руслану Татаринцеву отбирать участников рок-н-ролльных фестивалей« Самый плохой», проходивших на базе Дома молодёжи.", "За три года работы в Инкомбанке это не раз ПОМОГАЛО ЕМУ выправлять конфликтные ситуации.", "Господин министр сделал вид, что ПОМОГАЕТ КРЕСТЬЯНАМ, а на самом деле в очередной раз грабит их, разваливает зерновой рынок.", "ПОМОГАЕТ РОССИЙСКИМ оккультистам полное отсутствие контроля со стороны как государственных, так и общественных организаций.\"", "В свою очередь, предприниматели готовы платить налоги, ПОМОГАТЬ ПРАВИТЕЛЬСТВУ бороться с бедностью, заниматься меценатством.\"", "Поскольку банки всегда играли важную роль в осуществлении внешнеэкономических сделок и финансировании внутренних торговых и производственных операций, переводы мигрантов ПОМОГАЮТ БАНКАМ делать новые предложения своим клиентам, осуществляющим указанные виды деятельности.", "Эта пластика, эта\" цветомузыка\" тела ПОМОГАЮТ ИМ не только морочить врагов, но и прельщать партнёрш.", "Это ПОМОГАЕТ ИМ находить добычу.", "Следует иметь в виду, что параллельная работа над проектами ЯЭУ для ВМФ и гражданских судов, включая анализ эксплуатационного опыта по обоим направлениям, существенно расширяет базовую информацию, ПОМОГАЯ ВЫБОРУ оптимальных конструктивных решений в каждом из направлений, включая проблему безопасности.", "Её мелкие летучие семена ПОМОГАЮТ ЕЙ раньше других заселять оползни, горные осыпи, берега рек после разрушительных паводков.", "На первых порах мама или папа должны ПОМОГАТЬ РЕБЁНКУ при выполнении домашнего задания, но не делая за него работу, а лишь подталкивая к правильному решению.", "Тогда игра будет ПОМОГАТЬ РАЗВИТИЮ и укреплению всех важнейших функций организма.", "Когда я заявил о том, что ФСБ непосредственно причастна к взрывам в Москве и Волгодонске 95 года, они тут же открыли другое дело против меня, типа я ПОМОГАЮ ЧЕЧЕНЦАМ, финансирую вооружённые бандформирования и прочее.", "Это ПОМОГАЕТ ТВОЕМУ просветлению?", "Вот так Интернет ПОМОГАЕТ ЖИЗНИ анекдота.", "Тут идёт такой общий обмен/ который только ПОМОГАЕТ ЮМОРУ.", "Второе/ если вы будете ПОМОГАТЬ АДВОКАТУ/ который на свои запросы никогда ничего не получает/ добиваться в политических сферах хоть какого-то влияния/ поверьте мне/ адвокат вам сторицей отдаст их и в плане избирательном и всего.", "Должны ли люди ПОМОГАТЬ ПРАВООХРАНИТЕЛЬНЫМ органам в деле поддержания общественного порядка?", "Мы сейчас говорим о том/ каким образом люди могут ПОМОГАТЬ ПРАВООХРАНИТЕЛЬНЫМ органам в деле поддержания общественного порядка.", "Это единственное/ или ещё чем-то можно ПОМОГАТЬ ПРАВООХРАНИТЕЛЬНЫМ органам?", "Модератор: Что остальные могут добавить по вопросу/ как наука ПОМОГАЕТ СТРАНЕ в целом и каждому из нас?", "Женя Мне кажется ПОМОГАЕМ СЕВЕРНОМУ Альянсу/ а они ещё те ребята.", "Они/ по-моему/ даже не ПОМОГАЮТ ПУТИНУ.", "Он снова с теми/ кто ПОМОГАЛ ЭТОЙ войне на стороне чеченских бандитов."], "INFINITIVE": ["Самообман иногда ПОМОГАЕТ ЖИТЬ.", "ПОМОГАЕТ СДАТЬ всё сильное нежелание« траншеи рыть и в сапогах» и простой вопрос:« А нахрена поступал, если сдать не можешь?»", "Каждый образ ПОМОГАЕТ СОЗДАТЬ нужную рабочую атмосферу, а секретарша Верочка как никто другой умеет быстро выполнить все задания, посплетничать, и решить в рабочее время кучу своих личных проблем.", "Вытянутые уши милиционера ловили каждое слово, раскрытый рот ПОМОГАЛ УСВАИВАТЬ слышанное, а Гастев уже трижды заголял кисть, посматривая на часы: пора, чёрт возьми, пора!", "Питательные свойства пива ПОМОГАЛИ ПРОДЕРЖАТЬСЯ в самый суровый пост, а ответственный за пивоварение монах строго следил за соблюдением ежедневной нормы: монаху-- 2 литра в день, мирянину, занятому на тяжёлых работах,-- 2, 6 литра.", "Он снижает уровень мужских гормонов у женщины и ПОМОГАЕТ УСТРАНИТЬ\" оволосение по мужскому признаку\".", "Им мы ПОМОГАЕМ ОФОРМИТЬ авиабилеты, а некоторые из них доберутся туда на теплоходах с Дальнего Востока.", "Это должно напомнить москвичам о том, что исследователь Арктики в 1910- 1920-е годы немало сил отдал работе в Лиге наций, в Красном Кресте, где руководил помощью голодающим Поволжья, ПОМОГАЛ ВОЗВРАЩАТЬСЯ на родину русским военнопленным и беженцам, а в 1922 году получил за эту деятельность Нобелевскую премию мира.", "ПОМОГАЛИ ПРИОБРЕТАТЬ новый опыт и регулярные деловые командировки в Москву.", "Но обращение к высокой литературе, драматургии ПОМОГАЕТ ИСКАТЬ выход, а не просто констатировать тот факт, что мы находимся в безвыходной ситуации.", "Стремясь упростить этот процесс, Лавров предложил для БЭСМ язык наподобие Ассемблера, который позволял составлять программы в символьных обозначениях и ПОМОГАЛ ФОРМАЛИЗОВАТЬ процесс программирования.", "У государств, как правило, нет денег для развития такой инфраструктуры, а создание систем денежных переводов интересантами, желающими заработать на этом рынке, параллельно ПОМОГАЕТ РЕШИТЬ проблему обеспечения глобальной досягаемости финансовых услуг в тех регионах и странах, где финансовый сектор традиционно слаб.", "Это ПОМОГАЕТ ВЫБРАТЬ самый подходящий момент для продолжения рода.", "У них всего три маленьких плавника: спинной ПОМОГАЕТ ПЛЫТЬ вперёд, а два жаберных плавника поддерживают вертикальное равновесие и служат рулём.", "Дождевым червям подобные пятна ПОМОГАЮТ СКРЫВАТЬСЯ от света в земле.", "Тепловидение с помощью самолётов ПОМОГАЕТ УЧИТЫВАТЬ диких животных.", "Шуц-Штубан какой-то Штуцман или Шуцман/ ну в общем тот/ который ПОМОГАЕТ БЕЖАТЬ гетману Скоропадскому.", "Перепись населения ПОМОГАЕТ РЕШАТЬ насущные проблемы страны и/ по Вашему мнению/ на какие проблемы нашей страны должны обращать особое внимание средства массовой информации?"], "в/во + LOC": ["Да, это ПОМОГАЕТ В ПРЕПОДАВАНИИ, например, на уроках страноведения, да и просто при беседах с учениками", "Маме ПОМОГАЛА В КЛАССЕ делать капитальный ремонт.", "А в Японии и США корпорация McDonalds, чувствуя перспективность и прибыльность нового формата, активно ПОМОГАЕТ В РАЗВИТИИ бизнеса.", "Наш Центр один из немногих, кто ПОМОГАЕТ В ОРГАНИЗАЦИИ опекунства и имеет большой опыт работы с лучшими частными школами Великобритании.", "ПТИПБ проводит для бухгалтеров семинары и консультации по вопросам бухгалтерского учёта, налогообложения и аудита, ПОМОГАЕТ В ТРУДОУСТРОЙСТВЕ.", "** Я писал положительные отзывы на рукописи талантливейшего историка- фантаста евразийца Л. Н. Гумилёва, писал предисловия к его книгам, ПОМОГАЛ В ЗАЩИТЕ диссертации."], "NOM": ["На пути становления красавицей ей ПОМОГАЕТ ПРЕДАННАЯ секретарша Верочка( Лия Ахеджакова) …«- Что отличает деловую женщину от Женщины?", "Кузнец вместе с помощником молотобойцем сноровисто орудовал длинной жердью- лагой, им ПОМОГАЛИ ДРУГИЕ.", "И на ходу заскакивает на подножку, ему ПОМОГАЮТ СОЛДАТЫ, затаскивают его в вагон, и все смеются.", "Если не ПОМОГАЕТ ЭТОТ приём, попробуйте стукнуть лбом о клавиатуру.", "Им ПОМОГАЛИ ДВЕ афалины-- Пресли( 13 лет) и Тэб( 17 лет).", "А ПОМОГАТЬ МЫ должны.", "И все музыканты ПОМОГАЮТ ДРУГ другу записывать альбомы."], "при + LOC": ["Они ПОМОГАЮТ ПРИ АСТМЕ, кашле, головной боли и, главное, при слабом\" почечном огне\"-- импотенции.", "Дело в том, что они ПОМОГАЮТ ПРИ ЭКСПЛУАТАЦИИ ориентироваться не только на проектный, но и на фактический ресурс оборудования."], "INST": ["На раках огромные каменные дома/ магазины/ церковь/ которой ПОМОГАЮТ ВСЕМ миром и там прекрасно себя чувствуют."]}, "2": {"в/во + ACC": ["Питательные свойства пива ПОМОГАЛИ продержаться В САМЫЙ суровый пост, а ответственный за пивоварение монах строго следил за соблюдением ежедневной нормы: монаху-- 2 литра в день, мирянину, занятому на тяжёлых работах,-- 2, 6 литра."], "от + GEN": ["Дождевым червям подобные пятна ПОМОГАЮТ скрываться ОТ СВЕТА в земле."], "при + LOC": ["На первых порах мама или папа должны ПОМОГАТЬ ребёнку ПРИ ВЫПОЛНЕНИИ домашнего задания, но не делая за него работу, а лишь подталкивая к правильному решению."]}, "3": {"через + ACC": ["Но ничего не ПОМОГАЛО, и ЧЕРЕЗ ЧЕТЫРЕ месяца он умер."], "в/во + LOC": ["Должны ли люди ПОМОГАТЬ правоохранительным органам В ДЕЛЕ поддержания общественного порядка?"], "на + LOC": ["Он снова с теми/ кто ПОМОГАЛ этой войне НА СТОРОНЕ чеченских бандитов."]}}