{"-3": {"с/со + INST": ["-- Работа,-- С ВНЕЗАПНОЙ грустью ПРОИЗНЁС человек.", "-- Допустим,-- С ЛЁГКОЙ обидой ПРОИЗНЁС Краснопёров."]}, "-2": {}, "-1": {"INST": ["-- Работа,-- с внезапной ГРУСТЬЮ ПРОИЗНЁС человек.", "-- Допустим,-- с лёгкой ОБИДОЙ ПРОИЗНЁС Краснопёров."], "NOM": ["А хуже всего было то, что, когда ОН ПРОИЗНЁС эту свою шутку богатого гуляки, я заметил, что она улыбнулась в уже пригубленный стакан, и улыбнулась довольно язвительно.", "Последние слова Я ПРОИЗНЕСЛА совсем тихо, как бы про себя.", "Зачем Я ПРОИЗНЕСЛА эту дурацкую фразу?", "Когда Я ПРОИЗНЕСЛА роковые слова о том, что Алине не грозит одиночество, Лёва как-то болезненно улыбнулся, беспомощно развёл руки в стороны( дескать, что тут поделаешь!) и сказал:", "Седой, усталый МУЖЧИНА ПРОИЗНЁС и нашу фамилию так, будто это была чужая фамилия.", "Зажимая в руке новенькую книжку, ДУХ ПРОИЗНЁС:", "Призвав участников совещания обсуждать проблему без эмоций, ЧУРИКОВ ПРОИЗНЁС фразу, прозвучавшую программно:\" Давить на нас бесполезно."], "ACC": ["И ещё одно слово/ которое вы раз в третий или ЧЕТВЁРТЫЙ ПРОИЗНЕСЛИ/ и я думал/ может быть/ Вы оговорились/ может быть надо было сказать это слово в единственном числе/ ан нет/ уже который раз наш гость Михаил Задорнов говорит\" кто-то из жён\"."]}, "0": {}, "1": {"NOM": ["-- Краснопёров, будь мужчиной!-- ПРОИЗНЁС ЧЕЛОВЕК.", "-- Работа,-- с внезапной грустью ПРОИЗНЁС ЧЕЛОВЕК.", "-- Меня чрезвычайно заинтересовало ваше открытие,-- ПРОИЗНЁС КРАСНОПЁРОВ.", "-- За ваш успех!-- ПРОИЗНЁС КРАСНОПЁРОВ.", "-- Ах, да,-- ПРОИЗНЁС КРАСНОПЁРОВ,-- Бунин!", "-- Допустим,-- с лёгкой обидой ПРОИЗНЁС КРАСНОПЁРОВ.", "-- Я только любитель,-- ПРОИЗНЁС НЕЗНАКОМЕЦ,-- а вообще я-- солдат.", "-- В искусстве нет чинов и званий!-- резко ПРОИЗНЁС ОН.", "-- Ну-ко, ну-ко,-- приподнявшись на локте, ПРОИЗНЁС КОРОТАЕВ.", "-- И вообще,-- потупив взгляд, ПРОИЗНЁС РОМА,-- с тобой, конечно, безумно хорошо в постели, но...", "-- Да, да,-- жёстко ПРОИЗНЕСЛА ОНА и продолжила тоном, не допускавшим никаких сомнений."], "ACC": ["А хуже всего было то, что, когда он ПРОИЗНЁС ЭТУ свою шутку богатого гуляки, я заметил, что она улыбнулась в уже пригубленный стакан, и улыбнулась довольно язвительно.", "Я коротко, но всё-таки очень бессвязно рассказал ей кое-что, и только ПРОИЗНЁС ПРОКЛЯТОЕ имя, как из поворота аллеи вышла она, неожиданная, как призрак.", "Зачем я ПРОИЗНЕСЛА ЭТУ дурацкую фразу?", "Когда я ПРОИЗНЕСЛА РОКОВЫЕ слова о том, что Алине не грозит одиночество, Лёва как-то болезненно улыбнулся, беспомощно развёл руки в стороны( дескать, что тут поделаешь!) и сказал:", "Тогда-то генерал и ПРОИЗНЁС ЗНАМЕНИТУЮ фразу о готовности отдать жизнь за конституционное правительство.", "Призвав участников совещания обсуждать проблему без эмоций, Чуриков ПРОИЗНЁС ФРАЗУ, прозвучавшую программно:\" Давить на нас бесполезно.", "КП. Так. Ну/ блин/ передача закончена/ я первый раз/ живя в этой стране всю свою жизнь/ ПРОИЗНЕСЛА ЭТО слово в таком контексте. И я хотела бы/ чтобы на прощание/ есть у нас такая традиция/ я вам задавала вопросы всё время/ а сейчас/ уже без моих вопросов/ может быть/ осталось что-то/ на 30 секунд/ то/ о чём бы вы хотели сами сказать."], "в/во + ACC": ["-- Барнабели,-- ПРОИЗНЕСЛА В ЭТОТ момент женщина у него за спиной."], "INST": ["Словно прочитав мои мысли, во время следующего\" контакта\" ПРОИЗНЁС МЕДОВЫМ голосом:"]}, "2": {}, "3": {"о/об/ + LOC": ["Когда я ПРОИЗНЕСЛА роковые слова О ТОМ, что Алине не грозит одиночество, Лёва как-то болезненно улыбнулся, беспомощно развёл руки в стороны( дескать, что тут поделаешь!) и сказал:", "Тогда-то генерал и ПРОИЗНЁС знаменитую фразу О ГОТОВНОСТИ отдать жизнь за конституционное правительство."]}}