{"-3": {"помимо + GEN": ["Общая анестезия, или наркоз, ПОМИМО УГНЕТЕНИЯ чувствительности ПРЕДПОЛАГАЕТ выключение сознания."], "в/во + LOC": ["Подход США к проблеме ядерного нераспространения В ЮЖНОЙ Азии ПРЕДПОЛАГАЕТ снижение риска развития полномасштабного конфликта между Индией и Пакистаном с возможным применением друг против друга ядерного оружия.", "Примерно В НАЧАЛЕ сентября ПРЕДПОЛАГАЕМ заказывать караван/ чтобы финишировать и спускаться сюда."]}, "-2": {"к + DAT": ["Все равно переход от школы К УНИВЕРУ ПРЕДПОЛАГАЕТ уменьшение степени опеки, и люди по-своему каждый переживают это: одни не изменяют принципам, другие« расклеиваются»..."], "за + ACC": ["Итак, страхование выезжающих ЗА РУБЕЖ ПРЕДПОЛАГАЕТ возмещение медицинских и медико-транспортных расходов, связанных с наступлением страхового случая."]}, "-1": {"GEN": ["Новая схема продаж программного ОБЕСПЕЧЕНИЯ ПРЕДПОЛАГАЕТ следующее.", "-- Сама постановка подобного ВОПРОСА ПРЕДПОЛАГАЕТ и некоего зрителя, которому интересны фильмы,« снятые по-русски».", "Общая анестезия, или наркоз, помимо угнетения ЧУВСТВИТЕЛЬНОСТИ ПРЕДПОЛАГАЕТ выключение сознания.", "Организаторы ПРОЕКТА ПРЕДПОЛАГАЮТ в течение года оказывать всеобъемлющую медицинскую помощь 240 детям в шести больницах Московской области и ряда других регионов, а с 2003 года распространить этот опыт на всю Россию.", "Выполнение ИНИЦИАТИВЫ ПРЕДПОЛАГАЕТ подписание на двусторонней основе юридически обязывающих межправительственных документов по оказанию помощи Российской Федерации, в соответствии с которыми подписываются контракты под решение конкретных задач( уничтожение химического оружия, утилизация списанных атомных подводных лодок, хранение радиоактивных материалов, переподготовка учёных, которые ранее были заняты в советском военно-промышленном комплексе и т. д.).", "Уже принятый закон об общих принципах организации органов госвласти СУБЪЕКТОВ ПРЕДПОЛАГАЕТ, что перейти на новые принципы федеративных отношений центру и регионам придётся с 2005 года, а в новой схеме взаимоотношений( в том числе и финансовых) муниципалитеты играют не последнюю роль.", "Данный способ создания комического ЭФФЕКТА ПРЕДПОЛАГАЕТ игру на многозначности, чаще всего двузначности.", "Оценка временных ПЕРЕМЕЩЕНИЙ ПРЕДПОЛАГАЕТ, как правило, организацию специального учёта.", "Кажется, эти два ДЕЛА ПРЕДПОЛАГАЮТ друг друга.", "Ещё 21% ОТВЕТИВШИХ ПРЕДПОЛАГАЮТ уехать на срок больше пяти лет, т. е. не возвращаться сразу после учёбы.", "Примерно в начале СЕНТЯБРЯ ПРЕДПОЛАГАЕМ заказывать караван/ чтобы финишировать и спускаться сюда."], "NOM": ["Местная АНЕСТЕЗИЯ ПРЕДПОЛАГАЕТ искусственное угнетение чувствительности на ограниченном участке тела.", "Наиболее иллюстративным в плане прагматики является такой способ создания метафоры, как разложение фразеологизма, ЧТО ПРЕДПОЛАГАЕТ оперирование метафорическим выражением без учёта его фигурального характера, т. е. так, как если бы метафора имела прямое значение.", "Эти ЖАНРЫ ПРЕДПОЛАГАЛИ максимум несомненности и устойчивости, в них не было места для показа исторической относительности\" правды\".", "Есть ОСНОВАНИЯ ПРЕДПОЛАГАТЬ, что наличие« зоны избегания» для релятивистских объектов не связано с эффектами наблюдательной селекции[ 19].", "Тех, КТО ПРЕДПОЛАГАЕТ выучиться и вернуться к себе домой,-- примерно треть.", "Раман и КРИШНАН ПРЕДПОЛАГАЛИ, что имеется какая-то уменьшённая по частоте радиация, они её и« увидели».", "Следующий момент/ как МЫ ПРЕДПОЛАГАЕМ построить дальнейшую работу?", "Но если это политическое убийство, предвыборное, то тот, кто его заказывал, ОН ПРЕДПОЛАГАЛ, он видел тот эффект, который, видимо, сейчас не видим мы, тот эффект, которое оно должно через долгое время оказать, какой-то долговременный эффект.", "И ЭТО ПРЕДПОЛАГАЕТ также культурную бедность.", "Театральная ПЛОЩАДКА ПРЕДПОЛАГАЕТ зрителя уже изначально.", "Через 2 недели/ например/ Я ПРЕДПОЛАГАЮ обзорный рассказ о ролевой песне."], "LOC": ["Подход США к проблеме ядерного нераспространения в Южной АЗИИ ПРЕДПОЛАГАЕТ снижение риска развития полномасштабного конфликта между Индией и Пакистаном с возможным применением друг против друга ядерного оружия."], "INST": ["Все эти данные позволяют с большими ОСНОВАНИЯМИ ПРЕДПОЛАГАТЬ, что в ядре галактики М 87 находится сверхмассивная чёрная дыра, масса которой 3 млрд. солнечных."]}, "0": {}, "1": {"ACC": ["Все равно переход от школы к универу ПРЕДПОЛАГАЕТ УМЕНЬШЕНИЕ степени опеки, и люди по-своему каждый переживают это: одни не изменяют принципам, другие« расклеиваются»...", "предельная сосредоточенность, ПРЕДПОЛАГАЕТ СВОБОДУ.", "Новая схема продаж программного обеспечения ПРЕДПОЛАГАЕТ СЛЕДУЮЩЕЕ.", "Итак, страхование выезжающих за рубеж ПРЕДПОЛАГАЕТ ВОЗМЕЩЕНИЕ медицинских и медико-транспортных расходов, связанных с наступлением страхового случая.", "Местная анестезия ПРЕДПОЛАГАЕТ ИСКУССТВЕННОЕ угнетение чувствительности на ограниченном участке тела.", "Общая анестезия, или наркоз, помимо угнетения чувствительности ПРЕДПОЛАГАЕТ ВЫКЛЮЧЕНИЕ сознания.", "Выполнение Инициативы ПРЕДПОЛАГАЕТ ПОДПИСАНИЕ на двусторонней основе юридически обязывающих межправительственных документов по оказанию помощи Российской Федерации, в соответствии с которыми подписываются контракты под решение конкретных задач( уничтожение химического оружия, утилизация списанных атомных подводных лодок, хранение радиоактивных материалов, переподготовка учёных, которые ранее были заняты в советском военно-промышленном комплексе и т. д.).", "Подход США к проблеме ядерного нераспространения в Южной Азии ПРЕДПОЛАГАЕТ СНИЖЕНИЕ риска развития полномасштабного конфликта между Индией и Пакистаном с возможным применением друг против друга ядерного оружия.", "Стороны ПРЕДПОЛАГАЮТ ПОСТАВКУ продукции в другие страны региона.", "Сложность в том, что идеология солидарного коллективного усилия, в том виде, в каком она сформулирована сегодня конструкторами партии путинского большинства, фактически ПРЕДПОЛАГАЕТ ОТКАЗ от федерального парламента как от политического института и ветви власти, в лучшем случае сохраняя за ним роль экспертного законотворческого совета.", "План партийного строительства, утверждённый в президентской администрации, ПРЕДПОЛАГАЕТ ВЫРАЩИВАНИЕ из\" Единой России\" самостоятельной политической силы, способной обеспечить преемственность власти после ухода президента Путина.", "Наиболее иллюстративным в плане прагматики является такой способ создания метафоры, как разложение фразеологизма, что ПРЕДПОЛАГАЕТ ОПЕРИРОВАНИЕ метафорическим выражением без учёта его фигурального характера, т. е. так, как если бы метафора имела прямое значение.", "Данный способ создания комического эффекта ПРЕДПОЛАГАЕТ ИГРУ на многозначности, чаще всего двузначности.", "Несмотря на различные подходы в типологии пространственной мобильности, в её составе неизменно выделяется миграция, которая ПРЕДПОЛАГАЕТ ПЕРЕМЕНУ индивидом постоянного места жительства.", "Улучшение регистрации\" по месту жительства\" ПРЕДПОЛАГАЕТ ПОЛНЫЙ охват и своевременную регистрацию прибывших и выбывших, повышение качества первичного материала[ 25, с. 40- 45].", "Системы типа online- to- offline ПРЕДПОЛАГАЮТ НАЛИЧИЕ online- посредника между отправителем и получателем перевода, который осуществит перевод денег с пластиковой карточки отправителя перевода в виртуальный кошелёк одной из платёжных систем Интернета, а затем даст указание платёжной системе перевести электронные деньги из указанного кошелька в кошелёк посредника, работающего в стране по месту нахождения получателя перевода; преобразует электронные деньги в валюту( при участии одного из банков по месту нахождения получателя) и сделает перевод доступным для получения в офисе одного из финансовых агентов.", "Эти жанры ПРЕДПОЛАГАЛИ МАКСИМУМ несомненности и устойчивости, в них не было места для показа исторической относительности\" правды\".", "Театральная площадка ПРЕДПОЛАГАЕТ ЗРИТЕЛЯ уже изначально.", "Театральная площадка изначально ПРЕДПОЛАГАЕТ ЗРИТЕЛЯ.", "Через 2 недели/ например/ я ПРЕДПОЛАГАЮ ОБЗОРНЫЙ рассказ о ролевой песне."], "NOM": ["Государство, таким образом, приписывало дореволюционным вещам особые значения, отличные от тех, которые ПРЕДПОЛАГАЛ ПЕРВОНАЧАЛЬНЫЙ контекст дореволюционного общества.", "Вместо живого диалога, при необходимости острой беседы, что и ПРЕДПОЛАГАЕТ САМ жанр интервью,-- очень часто нудная\" жвачка\", которой немало в некоторых сегодняшних изданиях.", "Кажется, эти два дела ПРЕДПОЛАГАЮТ ДРУГ друга."], "в/во + ACC": ["Организаторы проекта ПРЕДПОЛАГАЮТ В ТЕЧЕНИЕ года оказывать всеобъемлющую медицинскую помощь 240 детям в шести больницах Московской области и ряда других регионов, а с 2003 года распространить этот опыт на всю Россию."], "GEN": ["Во-первых, новые правила не ПРЕДПОЛАГАЮТ ОТРЫВА нарушителя от производства или учёбы, как это происходило раньше во время административного ареста.", "Но рассуждение о неодинаковой возможности попасть в царство небесное для представителей разных общественных групп в этом трактате не ПРЕДПОЛАГАЕТ ВЫБОРА жизненного пути."], "INFINITIVE": ["В 1997- 1998 гг. только 57% опрошенных беженцев и вынужденных переселенцев не ПРЕДПОЛАГАЛИ СМЕНИТЬ место жительства, 23% хотели бы уехать, в их числе 8% выразили желание уехать как можно скорее.", "Ещё 21% ответивших ПРЕДПОЛАГАЮТ УЕХАТЬ на срок больше пяти лет, т. е. не возвращаться сразу после учёбы.", "Тех, кто ПРЕДПОЛАГАЕТ ВЫУЧИТЬСЯ и вернуться к себе домой,-- примерно треть.", "Следующий момент/ как мы ПРЕДПОЛАГАЕМ ПОСТРОИТЬ дальнейшую работу?", "Примерно в начале сентября ПРЕДПОЛАГАЕМ ЗАКАЗЫВАТЬ караван/ чтобы финишировать и спускаться сюда.", "Мы ПРЕДПОЛАГАЕМ СОВЕРШАТЬ восхождение без кислорода."]}, "2": {"на + LOC": ["Выполнение Инициативы ПРЕДПОЛАГАЕТ подписание НА ДВУСТОРОННЕЙ основе юридически обязывающих межправительственных документов по оказанию помощи Российской Федерации, в соответствии с которыми подписываются контракты под решение конкретных задач( уничтожение химического оружия, утилизация списанных атомных подводных лодок, хранение радиоактивных материалов, переподготовка учёных, которые ранее были заняты в советском военно-промышленном комплексе и т. д.).", "Данный способ создания комического эффекта ПРЕДПОЛАГАЕТ игру НА МНОГОЗНАЧНОСТИ, чаще всего двузначности."], "от + GEN": ["Сложность в том, что идеология солидарного коллективного усилия, в том виде, в каком она сформулирована сегодня конструкторами партии путинского большинства, фактически ПРЕДПОЛАГАЕТ отказ ОТ ФЕДЕРАЛЬНОГО парламента как от политического института и ветви власти, в лучшем случае сохраняя за ним роль экспертного законотворческого совета."], "из + GEN": ["План партийного строительства, утверждённый в президентской администрации, ПРЕДПОЛАГАЕТ выращивание ИЗ\" ЕДИНОЙ России\" самостоятельной политической силы, способной обеспечить преемственность власти после ухода президента Путина."], "на + ACC": ["Ещё 21% ответивших ПРЕДПОЛАГАЮТ уехать НА СРОК больше пяти лет, т. е. не возвращаться сразу после учёбы."]}, "3": {"в/во + ACC": ["Стороны ПРЕДПОЛАГАЮТ поставку продукции В ДРУГИЕ страны региона."], "от + GEN": ["Во-первых, новые правила не ПРЕДПОЛАГАЮТ отрыва нарушителя ОТ ПРОИЗВОДСТВА или учёбы, как это происходило раньше во время административного ареста."], "в/во + LOC": ["Мы ПРЕДПОЛАГАЕМ, что ВО ВСЕХ случаях у нас имеется множество персонажей с некоторыми характеристиками, определёнными в( 1)."], "на + LOC": ["ПРЕДПОЛАГАТЬ, что НА ВСЁМ этом интервале останется верным закон тяготения Ньютона-- чрезвычайно смелая гипотеза."], "к + DAT": ["Мы ПРЕДПОЛАГАЕМ завтра стартовать К ГРАНИЦЕ и 28-го пересечь границу."], "без + GEN": ["Мы ПРЕДПОЛАГАЕМ совершать восхождение БЕЗ КИСЛОРОДА."], "о/об/ + LOC": ["Через 2 недели/ например/ я ПРЕДПОЛАГАЮ обзорный рассказ О РОЛЕВОЙ песне."]}}