{"-3": {"после + GEN": ["ПОСЛЕ ПРОСМОТРА фильма РЕШИЛ поинтересоваться статистикой и что же я обнаружил: 2054 человек— 10 баллов; 1012 человек— 9 баллов; 660 человек— 8 баллов; 321 человек— 7 баллов; 139 человек— 6 баллов; 74 человека— 5 баллов; 44 человека— 4 балла; 44 человека— 3 балла; 21 человек— 2 балла; 70 человек поставили фильму 1 балл… Хочется надеяться на стечение каких-то глупых, но объяснимых обстоятельств, когда видишь такие оценки… Я понимаю, балл и так высокий и процентное соотношение поставивших единицу значительно несущественно, но всё же."], "с/со + INST": ["Мы С КЫССОЙ твердо РЕШИЛИ, что если, не дай бог, у одного из нас выявится какой-нибудь неисцелимый и скоротечный недуг, то приговоренный обязательно попробует скатиться по арке Крымского моста и нарезать спираль на куполе спорткомплекса« Олимпийский».", "Быть может, мы-- лишь голограммы, С КОТОРЫМИ они РЕШИЛИ развлечься\"."], "в/во + ACC": ["Лет В ШЕСТНАДЦАТЬ она РЕШИЛА, что никогда не выйдет замуж: не было для неё ничего противнее, чем мурлыкающий голос, возбуждённый смех и протяжные стоны из материнской спальни... вечный гон, течка, течка..."], "в/во + LOC": ["Правда, почему-то В ПОСОЛЬСТВЕ США РЕШИЛИ, что Кузнецовы обратно не вернутся, и визы не дали.", "Например, совсем недавно В ЕГИПТЕ он РЕШИЛ заняться дайвингом без предварительной подготовки.", "Он работал пастухом в колхозе, был уже в годах, когда мы В ВОЛОГОДСКОЙ организации РЕШИЛИ его вместе с другими дарованиями принять в Союз писателей."], "вместо + GEN": ["Зато ВМЕСТО НИХ это РЕШИЛИ другие люди, и дальше забастовки стали вполне управляемыми."], "по + DAT": ["Думская же комиссия ПО МОНУМЕНТАЛЬНОМУ искусству РЕШИЛА вообще отложить рассмотрение такого вопроса, поскольку идею создания памятника можно обсуждать, лишь если городские власти одобрят возведение всего мемориала."], "на + ACC": ["Она же НА ВСЯКИЙ случай РЕШИЛА подстраховаться и обратилась за помощью к юристам журнала\" За рулём\"."], "для + GEN": ["Поэтому ДЛЯ СЕБЯ я РЕШИЛ: 45 лет-- всё, ребята."], "за + INST": ["Пришёл ЗА НЕОБХОДИМЫМ и РЕШИЛ взять себе ещё всякого для развлечения."]}, "-2": {"по + DAT": ["Братья Капустины примеры ПО МАТЕМАТИКЕ РЕШИЛИ, и Яков добавил им ещё одно упражнение.", "Олигархи\" первой волны\", миллиардеры\" ельцинского призыва\", ПО ЛЕНОСТИ РЕШИЛИ не заниматься властью."], "в/во + LOC": ["В ЧАСТИ РЕШИЛИ, что он в бегах.)", "Исполнительный совет ООП после двухдневного расширенного заседания В ГАЗЕ РЕШИЛ отложить провозглашение независимости палестинского государства."], "для + GEN": ["Поэтому каждый актёр должен ДЛЯ СЕБЯ РЕШИТЬ, имеет ли он право на творчество."], "с/со + INST": ["Но я С НЕЙ РЕШИЛА поговорить/ ну/ интересный человек/ и она начала себя вести/ как больная."]}, "-1": {"GEN": ["1) В рамках существующей государственной парадигмы НИЧЕГО РЕШИТЬ нельзя.", "После просмотра ФИЛЬМА РЕШИЛ поинтересоваться статистикой и что же я обнаружил: 2054 человек— 10 баллов; 1012 человек— 9 баллов; 660 человек— 8 баллов; 321 человек— 7 баллов; 139 человек— 6 баллов; 74 человека— 5 баллов; 44 человека— 4 балла; 44 человека— 3 балла; 21 человек— 2 балла; 70 человек поставили фильму 1 балл… Хочется надеяться на стечение каких-то глупых, но объяснимых обстоятельств, когда видишь такие оценки… Я понимаю, балл и так высокий и процентное соотношение поставивших единицу значительно несущественно, но всё же.", "За одиннадцать послевоенных ЛЕТ РЕШИЛА и Матрёна сама, что он не жив.", "И вот семья КОНОВАЛОВЫХ РЕШИЛА завести себе домработницу, аккуратную, работящую, а главное, такую, чтобы могла жить прямо у них, в маленькой комнате около входной двери.", "Правда, почему-то в посольстве США РЕШИЛИ, что Кузнецовы обратно не вернутся, и визы не дали.", "А в марте 1932 года жители ЩЕГЛОВСКА РЕШИЛИ переименовать свой город в Кемерово, вспомнив, что тюркское слово\" кемер\" в переводе на русский язык означает\" уголь\".", "Поэтому 15 солдат из состава противохимической ЗАЩИТЫ РЕШИЛИ заморозить свою сперму перед отправкой на войну.", "Одновременно президент ТПП РФ ПРЕДЛОЖИЛ РЕШИТЬ в законодательном порядке вопрос\" о передаче обществу всей природной ренты\", значительная часть которой, по мнению Примакова, присваивается ныне сырьевыми монополистами, получающими вдвое больший процент чистой прибыли, чем предприниматели, занятые, например, в обрабатывающей промышленности.", "В 1997 году новое руководство самарского ПИВЗАВОДА РЕШИЛО пересмотреть отношения с НИИ, посчитав, что несолидно крупному заводу быть\" дойной коровой\" какого-то НИИ, разрешая взимать пошлину с собственного брэнда.", "Распределивши всех вологодских писателей, как оседлых, так и приезжих, по квартирам, в том числе и холостых, незамужних либо в силу изгибов жизни овдовевших, руководство ГОРОДА РЕШИЛО пристроить под крышу и самого бесприютного, по городу скитающегося поэта Рубцова.", "И вот уже депутаты Архангельской областной ДУМЫ РЕШИЛИ прибавить себе зарплату.", "Наличие общей идеи ПОЗВОЛЯЕТ РЕШИТЬ задачу, которая ставит в тупик учащегося, у которого её нет.", "С божьей помощью лучшие умы ЦЕРКВИ РЕШАТ эту проблему, и христиане возвысятся над любыми язычниками, смогут перенять у них все функции в упорядочении различных народов Средиземноморья.", "Известный американский радиоастроном Ф. Дрэйк разработал проект аппаратуры, СПОСОБНОЙ РЕШИТЬ поставленную задачу."], "ACC": ["Нужен он мне лишь для того, чтобы на основе математических методов эту ЗАДАЧУ РЕШИТЬ быстрее!", "Зато вместо них ЭТО РЕШИЛИ другие люди, и дальше забастовки стали вполне управляемыми.", "- со временем мы ЕЁ РЕШИМ.", "Она же на всякий СЛУЧАЙ РЕШИЛА подстраховаться и обратилась за помощью к юристам журнала\" За рулём\".", "Ты сам ВСЁ РЕШИЛ.", "Главная задача, которую ПРЕДСТОИТ РЕШИТЬ в ближайшее десятилетие,-- поиск достаточных критериев того, что найденные кандидаты являются реальными чёрными дырами.", "Если бы он каждую проблему/ потихонечку ОДНУ РЕШИЛ/ вторую/ третью.", "Каждый человек для себя какой-то конкретный ВОПРОС РЕШИЛ."], "NOM": ["Одна шифровка МОЖЕТ РЕШИТЬ исход многолетней войны.", "Естественно, Алексей ТИХОНОВИЧ РЕШИЛ собирать по восемь.", "Поэтому Я РЕШИЛ заняться живописью.", "Сначала ВСЕ РЕШИЛИ, что на дерево подымется заведующий фермой, охотник и скалолаз.", "Видимо, ОНА РЕШИЛА, что я стесняюсь её подружек, и вместе с сестрой приотстала от остальных.", "Эта СМЕРТЬ РЕШИЛА судьбу икон.", "Рита очень спокойно:\" Да, МЫ РЕШИЛИ тебе не говорить.", "Однако Я РЕШИЛА немного помучить Роберта, чтобы он не думал, что заполучить моего брата так просто.", "Когда Алина кончила петь, ОНА РЕШИЛА прямо со сцены спрыгнуть в зрительный зал.", "Ведь Я РЕШИЛА посвятить ему всю свою жизнь.", "Посовещавшись, МЫ РЕШИЛИ построить дом где-нибудь в лесу, чтобы его не нашли пираты.", "Просто ВСЕ РЕШИЛИ, а он подчинился.", "Этот логический пируэт ГАСТЕВ РЕШИЛ задержать в памяти, как-нибудь ввернёт его на лекции примером ложного силлогизма.", "И местные ВЛАСТИ РЕШИЛИ, что самыми действенными мерами в развитии городка по пути научно-технического прогресса будет снесение заборов вокруг деревянных домиков.", "Бывает, что человек пытается САМ РЕШИТЬ какую-то проблему, хотя она решена уже тысячи лет назад.", "Когда АНДРЕЙ РЕШИЛ наконец распечатать письмо, было уже темно, а за стеклом плыла всё та же стена деревьев.", "Лет в шестнадцать ОНА РЕШИЛА, что никогда не выйдет замуж: не было для неё ничего противнее, чем мурлыкающий голос, возбуждённый смех и протяжные стоны из материнской спальни... вечный гон, течка, течка...", "Рассказывали также, что МАРТЫНОВ РЕШИЛ вступить с коллегой в длительные литературные препирательства.", "Наша МЭРИЯ РЕШИЛА очистить Москва- реку от утонувших в ней кораблей.", "Тогда отчаявшаяся МАША РЕШИЛА воспользоваться более традиционным способом общения с мужчинами- претендентами.", "Тогда МАША РЕШИЛА прямо в квартире Коноваловых собрать себе хотя бы приданое, а выйти замуж уже у себя на родине.", "Если ВЫ РЕШИЛИ поддержать оказавшихся в беде людей, звоните в фонд.", "Но тут Я РЕШИЛ попробовать.", "Своей профессией АРАФАТ РЕШИЛ сделать борьбу за освобождение Палестины от израильской оккупации.", "Видимо, ВЛАСТЬ РЕШИЛА перестраховаться и в качестве компенсации сократить рамки их статуса.", "В будущем переселенцы САМИ РЕШАТ, за кого им голосовать.", "Спустя более 20 лет после гибели Джона его двоюродный брат Стэн ПАРКС РЕШИЛ поведать миру о детстве своего знаменитого родственника, с которым он был очень близок.", "И всё же, вопреки советам Хелмса, равно как и американского посла в Чили Эдварда Корри, КИССИНДЖЕР РЕШИЛ действовать.", "И АЛЬЕНДЕ РЕШИЛ его не беспокоить- генерал, выросший в правоверной католической семье, воспитанный в католических школах, был известен своей набожностью.", "И тогда Я РЕШИЛА повернуться лицом к призракам прошлого».", "Надысь губернатор Омской области Леонид ПОЛЕЖАЕВ РЕШИЛ сыграть роль царя- батюшки, отрезанного своими коварными и хитрыми холопами от всяческой информации.", "Но СУДЬЯ РЕШИЛ: адвокат будет знакомиться с делом в свободное от заседаний время, а так будьте любезны немедля защищать своего клиента.", "В итоге, АКЦИОНЕРЫ РЕШИЛИ доверить Владимиру дилинговое управление и операции с фондовым рынком, что было для него совершенно новой сферой деятельности.", "Например, совсем недавно в Египте ОН РЕШИЛ заняться дайвингом без предварительной подготовки.", "Но областные ДЕПУТАТЫ РЕШИЛИ иначе: будут принимать свой закон.", "Тогда СГИБОВА РЕШИЛА приватизировать нежилое помещение, арендованное ею под склад в квартале от магазина.", "\" ОНИ РЕШИЛИ, что это такая странная русская особенность-- питаться одними пельменями.", "Поэтому для себя Я РЕШИЛ: 45 лет-- всё, ребята.", "Последнее, что Я РЕШИЛ купить и чем окончательно доконал поэта,-- картину на стену.", "На этот раз Я РЕШИЛА, что буду обгонять\" Волгу\".", "Дело в том, что ПРЕЗИДЕНТ РЕШИЛ в будущем году на треть поднять зарплаты бюджетников.", "В этой ситуации\" Единство\" и ОВР РЕШИЛИ вместе выступить за принятие поправки в закон\" О таможенном тарифе\".", "Так неужели и нынче всю тяжесть бремени, все исторические задачи, возложенные на интеллигенцию, она МОЖЕТ РЕШИТЬ только путём бесконечных распрей и взаимного озлобления, выводящим её за пределы интеллигентности, в то время как вся история культуры, равно как и совсем недавний наш практический опыт подсказывают нам совершенно иной, противоположный путь?", "-- Если так, если ПУТИН РЕШИЛ всё-таки удалить на должное расстояние олигархов, не приходится сомневаться, что уж перед выборами он сдержит обещание.", "Железная дорога МОЖЕТ РЕШИТЬ эту проблему, увеличив его с 2, 5 до 10 млн тонн в год.", "Однако КС РЕШИЛ иначе.", "Так вот, КС РЕШИЛ, что, очевидно, косвенным образом из Конституции следует, что по делам о несоответствии конституций может обращаться и генеральный прокурор.", "Вот ОН РЕШИЛ что только так и надо.", "Видите ли/ мне кажется/ что для начинающих математиков вcё-таки наиболее типичный случай/ не свободный выбор направления/ а просто ПОПЫТКИ РЕШИТЬ конкретные задачи/ которые старшее поколение выдвигает.", "Если на этом совещании подсчитали голоса/ и фирма Альфа набрала больше всех голосов/ формальных параметров/ а потом ЖЮРИ РЕШИТ, что лауреат/ фирма Бета?", "Просто сейчас все находятся в состоянии молчания/ и ОНИ РЕШИЛИ всех по парам вызывать.", "Просто ОНИ РЕШИЛИ/ что они великие.", "Но ОНИ РЕШИЛИ почему-то/ что у меня иностранные номера/ и что они имеют дело с человеком нерусским/ и поэтому как-то обошлись очень корректно со мной.", "Почему-то/ вот/ пять лет лежала- наконец/ КТО-ТО РЕШИЛ/ что-- можно.", "Столько иногда правильного было наговорено за последние годы/ что Я РЕШИЛ вcё-таки избранное делать.", "Как ОН РЕШИТ/ так и..."], "DAT": ["Думская же комиссия по монументальному ИСКУССТВУ РЕШИЛА вообще отложить рассмотрение такого вопроса, поскольку идею создания памятника можно обсуждать, лишь если городские власти одобрят возведение всего мемориала.", "Дело в том, что когда после многочисленных жалоб ЕЙ РЕШИЛИ заменить счётчик, обнаружилось, что к нему подключено три фонарных столба, т. е. 35 лет она оплачивала уличное освещение.", "Кроме того, непосредственно нам ПРЕДСТОИТ РЕШИТЬ очень много вопросов.", "Значит/ её выпустили/ эту пластинку/ и сразу же/ под... по горячим СЛЕДАМ РЕШИЛИ- другую."], "INST": ["Если количество случаев невелико и проверка для каждого отдельного случая не слишком сложна, человек может сам осуществить эту проверку для всех случаев и тем САМЫМ РЕШИТЬ интересующую его задачу."]}, "0": {}, "1": {"INFINITIVE": ["Я тоже) я вообще только позавчера РЕШИЛ СЕСТЬ и разобраться- таки как решаются эти гребаные задачи.", "А Вы, видимо, РЕШИЛИ ПОРАБОТАТЬ сегодня адвокатом?", "После просмотра фильма РЕШИЛ ПОИНТЕРЕСОВАТЬСЯ статистикой и что же я обнаружил: 2054 человек— 10 баллов; 1012 человек— 9 баллов; 660 человек— 8 баллов; 321 человек— 7 баллов; 139 человек— 6 баллов; 74 человека— 5 баллов; 44 человека— 4 балла; 44 человека— 3 балла; 21 человек— 2 балла; 70 человек поставили фильму 1 балл… Хочется надеяться на стечение каких-то глупых, но объяснимых обстоятельств, когда видишь такие оценки… Я понимаю, балл и так высокий и процентное соотношение поставивших единицу значительно несущественно, но всё же.", "Я РЕШИЛ ИСПРАВИТЬ эту оплошность, замазать отчетливо видный пробел на моей кинематографической карте.", "Спилберг РЕШИЛ ВЗЯТЬ историю реально существующей личности.", "Вот губернатор Пензенской области вообще РЕШИЛ УВОЛЬНЯТЬ курящих чиновников.", "РЕШИЛА ПОИНТЕРЕСОВАТЬСЯ у многочисленного населения форума, что легче, школа или универ?))", "Яков РЕШИЛ СБЕГАТЬ к ней.", "Мечтая о доме и живя с родителями в двухкомнатной квартирке, Алексей Тихонович Благодуров РЕШИЛ ЖЕНИТЬСЯ, не имея при этом никакой склонности к семейной жизни, но ведь дом для одного человека-- дичь и чушь, дому обязательно нужна семья.", "Естественно, Алексей Тихонович РЕШИЛ СОБИРАТЬ по восемь.", "Дело в том, что Хлопцев сперва хотел построить одноэтажную дачу из 5 тысяч кирпичей, собрал эти пять тысяч и РЕШИЛ ПРОДОЛЖИТЬ, чтобы дача была двухэтажная, собрал и десять, и пятнадцать, и двадцать уже, в плане пририсованы были бассейн, баня, гараж, теперь ему вполне хватало на всё, но он наметил достичь цифры двадцать пять тысяч-- чтобы, когда начнётся горячка строительства, не испытать разочарования при неожиданной нехватке материала.", "-- Поэтому мы и РЕШИЛИ ПОПРОСИТЬ вас-- возглавить.", "И вот от чего он однажды РЕШИЛ ОТКАЗАТЬСЯ, подав документы на выезд в Америку.", "Поэтому я РЕШИЛ ЗАНЯТЬСЯ живописью.", "Мы РЕШИЛИ ПЛЫТЬ рядом, с тем чтобы я оценил каждое его движение, приучил свободно держаться на глубине и в конце концов научил плавать близким к одному из культурных стилей.", "Но в это время он был в горах, и РЕШИЛИ ПОСЛАТЬ за ним человека, потому что всё равно пора было ехать в горы за сыром.", "А как же иначе?\" Я тоже РЕШИЛ ВСТАВИТЬ слово:\" Так что не думайте, что Гартвиг-- это решение проблемы.", "Васька просто-напросто РЕШИЛ СДУТЬ домашнее задание по геометрии.", "Я РЕШИЛА ПОСВЯТИТЬ свою жизнь не себе, а брату.", "В общем, я уже давно РЕШИЛА ВЕСТИ дневник.", "Она заставила Лёву бросить сестру, которая РЕШИЛА ПОСВЯТИТЬ ему всю свою жизнь!", "Ведь я РЕШИЛА ПОСВЯТИТЬ ему всю свою жизнь.", "Усталые, изнемогающие от жары, но совершенно счастливые, мы, наконец, РЕШИЛИ ОТДОХНУТЬ в тенистом ущелье, увитом какой-то зеленью.", "-- Я даже РЕШИЛ УСТУПИТЬ вам добровольно место капитана!", "РЕШИЛ НАУЧИТЬСЯ.", "Этот логический пируэт Гастев РЕШИЛ ЗАДЕРЖАТЬ в памяти, как-нибудь ввернёт его на лекции примером ложного силлогизма.", "Сама РЕШИЛА ПОЙТИ на медицинский, хирургом стать, а теперь мучается, сомневается в себе...", "Она РЕШИЛА ПОЙТИ в садоводство, попытаться достать там хоть немного цветов.", "Татьяна Васильевна уже совсем было РЕШИЛА ВЕРНУТЬСЯ домой, как вдруг неожиданно они нашли\" его\".", "Наша мэрия РЕШИЛА ОЧИСТИТЬ Москва- реку от утонувших в ней кораблей.", "И вот семья Коноваловых РЕШИЛА ЗАВЕСТИ себе домработницу, аккуратную, работящую, а главное, такую, чтобы могла жить прямо у них, в маленькой комнате около входной двери.", "Тогда отчаявшаяся Маша РЕШИЛА ВОСПОЛЬЗОВАТЬСЯ более традиционным способом общения с мужчинами- претендентами.", "Если вы РЕШИЛИ ПОДДЕРЖАТЬ оказавшихся в беде людей, звоните в фонд.", "Она давно РЕШИЛА ПОСВЯТИТЬ жизнь животным и теперь посещает курсы при Ветеринарной академии.", "В прошлом году с розовыми циферблатами и ремешками всё же РЕШИЛИ ПОПРОБОВАТЬ-- и скептики поговаривали, что сей фокус не пройдёт.", "Но тут я РЕШИЛ ПОПРОБОВАТЬ.", "Исполнительный совет ООП после двухдневного расширенного заседания в Газе РЕШИЛ ОТЛОЖИТЬ провозглашение независимости палестинского государства.", "Своей профессией Арафат РЕШИЛ СДЕЛАТЬ борьбу за освобождение Палестины от израильской оккупации.", "--\" Яблоко\" РЕШИЛО ОТКАЗАТЬСЯ от помощи специалистов по избирательным технологиям.", "Конечно, если бы российское государство, предприятия и банки вдруг РЕШИЛИ РАСПЛАТИТЬСЯ со своими иностранными кредиторами, курс удержать точно бы не удалось.", "Видимо, власть РЕШИЛА ПЕРЕСТРАХОВАТЬСЯ и в качестве компенсации сократить рамки их статуса.", "-- Поэтому и вы тоже РЕШИЛИ ВЕРНУТЬСЯ к родным пенатам?", "А в марте 1932 года жители Щегловска РЕШИЛИ ПЕРЕИМЕНОВАТЬ свой город в Кемерово, вспомнив, что тюркское слово\" кемер\" в переводе на русский язык означает\" уголь\".", "Чтобы поправить положение, Эктор Купер уже в середине первого тайма РЕШИЛ ВЫПУСТИТЬ Рекобу, но к его выходу на поле миланский клуб уже проигрывал со счётом 2: 0.", "В предыдущие месяцы михалковская премия не сходила у организаторов\" Ники\" с языка, однако теперь даже Юлий Гусман, изгнанный с поста директора Дома кино, РЕШИЛ ПРОЯВЛЯТЬ сдержанность.", "И РЕШИЛИ ЗАДЕЙСТВОВАТЬ.", "Поэтому 15 солдат из состава противохимической защиты РЕШИЛИ ЗАМОРОЗИТЬ свою сперму перед отправкой на войну.", "Спустя более 20 лет после гибели Джона его двоюродный брат Стэн Паркс РЕШИЛ ПОВЕДАТЬ миру о детстве своего знаменитого родственника, с которым он был очень близок.", "Мы РЕШИЛИ ВЫЯСНИТЬ у популярного артиста, кто ему ближе-- тётя или японец.", "И всё же, вопреки советам Хелмса, равно как и американского посла в Чили Эдварда Корри, Киссинджер РЕШИЛ ДЕЙСТВОВАТЬ.", "И когда в 1980 году на гребне экономического\" бума\" Пиночет, РЕШИВ УЗАКОНИТЬ своё пребывание у власти аж на 10 лет вперёд, вынес этот вопрос на плебисцит, его поддержали лишь 67% проголосовавших.", "Она же на всякий случай РЕШИЛА ПОДСТРАХОВАТЬСЯ и обратилась за помощью к юристам журнала\" За рулём\".", "Та РЕШИЛА ПОШУТИТЬ:-- Терпи.", "Академики РЕШИЛИ ПЕРСОНИФИЦИРОВАТЬ номинации.", "И тогда я РЕШИЛА ПОВЕРНУТЬСЯ лицом к призракам прошлого».", "Надысь губернатор Омской области Леонид Полежаев РЕШИЛ СЫГРАТЬ роль царя- батюшки, отрезанного своими коварными и хитрыми холопами от всяческой информации.", "Видимо, власть, привыкшая, что\" Известия\" пишут о ней либо хорошо, либо ничего, РЕШИЛА ВЗЯТЬ контроль над газетой.", "Дело в том, что когда после многочисленных жалоб ей РЕШИЛИ ЗАМЕНИТЬ счётчик, обнаружилось, что к нему подключено три фонарных столба, т. е. 35 лет она оплачивала уличное освещение.", "А так как с первым поделать ничего нельзя, то РЕШИЛИ ВЗЯТЬСЯ за второе.", "В итоге, оценив перестроечные настроения, Аверин РЕШИЛ ШТУРМОВАТЬ бухгалтерский факультет Планового института.", "В итоге, будущий вице-президент« Солидарности» РЕШИЛ ЗАНЯТЬСЯ фарцеванием.", "В итоге, акционеры РЕШИЛИ ДОВЕРИТЬ Владимиру дилинговое управление и операции с фондовым рынком, что было для него совершенно новой сферой деятельности.", "Например, совсем недавно в Египте он РЕШИЛ ЗАНЯТЬСЯ дайвингом без предварительной подготовки.", "Мы долго не пускали её к котам, а потом как-то РЕШИЛИ ПОЖАЛЕТЬ.", "Я РЕШИЛА ПРИНЯТЬ участие в конкурсе на должность главного бухгалтера-- в списке соискателей, кстати, я значилась под номером 13.", "В 1997 году новое руководство самарского пивзавода РЕШИЛО ПЕРЕСМОТРЕТЬ отношения с НИИ, посчитав, что несолидно крупному заводу быть\" дойной коровой\" какого-то НИИ, разрешая взимать пошлину с собственного брэнда.", "ОАО\" Жигулёвское пиво\", обладавшее, согласно свидетельству от 1992 года, правом собственности на товарный знак\" Жигулёвское\", РЕШИЛО ПРИСТУПИТЬ к реализации своих исключительных прав и обратилось к предприятиям- правонарушителям, то есть тем, кто неправомерно использовал самарскую марку, с предложением урегулировать вопрос её использования.", "Тогда Сгибова РЕШИЛА ПРИВАТИЗИРОВАТЬ нежилое помещение, арендованное ею под склад в квартале от магазина.", "Распределивши всех вологодских писателей, как оседлых, так и приезжих, по квартирам, в том числе и холостых, незамужних либо в силу изгибов жизни овдовевших, руководство города РЕШИЛО ПРИСТРОИТЬ под крышу и самого бесприютного, по городу скитающегося поэта Рубцова.", "Последнее, что я РЕШИЛ КУПИТЬ и чем окончательно доконал поэта,-- картину на стену.", "РЕШИЛА ПОНРАВИТЬСЯ-- ни о чём не спрашивай!", "Приятели РЕШИЛИ ВЫПИТЬ на дорожку в местном баре.", "Не обнаружив ничего в милицейских досье, сыщики РЕШИЛИ РЫТЬ в другом направлении.", "И вот уже депутаты Архангельской областной думы РЕШИЛИ ПРИБАВИТЬ себе зарплату.", "Но я с ней РЕШИЛА ПОГОВОРИТЬ/ ну/ интересный человек/ и она начала себя вести/ как больная.", "Вы РЕШИЛИ ПОКОНЧИТЬ с наркотиками после этого?", "А почему РЕШИЛИ ПОСТУПАТЬ вот в Ярославль в техникум?", "Ну/ это/ первое/ а второе/ мы вcё-таки РЕШИЛИ ПОПРОБОВАТЬ и у нас получилось... мы/ пока единственные и в перспективе обозримой/ единственный спектакль/ который играется каждый день.", "Он РЕШИЛ СМЕНИТЬ команду.", "Но вместо того/ чтобы предложить сократить генералов/ того же Квашнина/ он РЕШИЛ СОКРАТИТЬ ракетные установки.", "Пришёл за необходимым и РЕШИЛ ВЗЯТЬ себе ещё всякого для развлечения.", "А вот сейчас он вдруг РЕШИЛ БРОСИТЬ."], "ACC": ["Да вот РЕШИЛА КОЕ-ЧТО... буквально по два слова...", "Одна шифровка может РЕШИТЬ ИСХОД многолетней войны.", "Эта смерть РЕШИЛА СУДЬБУ икон.", "По мнению председателя Госдумы Геннадия Селезнева, РЕШИТЬ КАЛИНИНГРАДСКУЮ проблему можно с помощью соглашения наподобие Шенгенского.", "Так было в матче против сборной Финляндии, что во многом помогло РЕШИТЬ ПРОБЛЕМУ так называемого\" финского комплекса\" сборной России, так было в матче против хозяев, где российские хоккеисты умышленно отдали инициативу сопернику и переиграли его в основном за счёт умелого использования ошибок в обороне.", "Если суд всё же РЕШИТ ВОПРОС в пользу истца, то и оплата« умеренных гонораров адвокатов истца и других судебных издержек» может быть возложена на ответчика-- учреждение.", "« Нет шансов, что инспекции РЕШАТ СИТУАЦИЮ»,-- говорит он.", "И Альенде РЕШИЛ ЕГО не беспокоить- генерал, выросший в правоверной католической семье, воспитанный в католических школах, был известен своей набожностью.", "Чудо- удар Кержакова окончательно РЕШИЛ ИСХОД матча.", "В течение всего лишь одного года мы должны были РЕШИТЬ ТРИ задачи.", "Там, где люди вместе работают на одну цель, можно РЕШИТЬ ЛЮБУЮ проблему.", "РЕШИТЬ ЭТУ проблему одними силовыми методами невозможно-- борьба с наркотиками должна быть наступательной, и для этого нужна помощь общественности!\"-- заявил Александр Ролик.", "Имея такое доверие людей, такую власть- все стали такими послушными,-- почему Владимиру Путину не взять на себя всю ответственность и не РЕШИТЬ ЭТИ проблемы?", "За те деньги, которые пойдут на увеличение аппарата, можно РЕШИТЬ САМЫЕ насущные проблемы селян: газ, новые электролинии.", "РЕШИВ СВОИ денежные доходы, парламентарии поставили вопрос о повышении в два раза оклада своим многочисленным помощникам.", "Железная дорога может РЕШИТЬ ЭТУ проблему, увеличив его с 2, 5 до 10 млн тонн в год.", "У государств, как правило, нет денег для развития такой инфраструктуры, а создание систем денежных переводов интересантами, желающими заработать на этом рынке, параллельно помогает РЕШИТЬ ПРОБЛЕМУ обеспечения глобальной досягаемости финансовых услуг в тех регионах и странах, где финансовый сектор традиционно слаб.", "При использовании для разработки программной модели универсального языка программирования, чтобы РЕШИТЬ ТАКИЕ задачи, обычно приходится модифицировать исходный код модели.", "Последнее является самостоятельной, весьма интересной задачей, РЕШИВ КОТОРУЮ, можно было бы говорить уже не об автоматизации, а о создании полностью автоматических систем.", "Наличие общей идеи позволяет РЕШИТЬ ЗАДАЧУ, которая ставит в тупик учащегося, у которого её нет.", "С божьей помощью лучшие умы Церкви РЕШАТ ЭТУ проблему, и христиане возвысятся над любыми язычниками, смогут перенять у них все функции в упорядочении различных народов Средиземноморья.", "Известный американский радиоастроном Ф. Дрэйк разработал проект аппаратуры, способной РЕШИТЬ ПОСТАВЛЕННУЮ задачу.", "Таким образом, в перспективе с их помощью действительно можно будет РЕШИТЬ КАКУЮ-ТО часть проблем, связанных с дефицитом трудовых ресурсов в крупных городах различных регионов России.", "Если количество случаев невелико и проверка для каждого отдельного случая не слишком сложна, человек может сам осуществить эту проверку для всех случаев и тем самым РЕШИТЬ ИНТЕРЕСУЮЩУЮ его задачу.", "Нужно критически посмотреть на себя, на свои собственные решения, на своё собственное желание, естественно, у меня точно такое же желание РЕШИТЬ ВОПРОС, однозначно, упорно не меняя тональности и ситуации.", "Даже Президент собрал экономический блок в начале года/ и поставил им задачу до конца марта РЕШИТЬ ВОПРОСЫ/ связанные с малым бизнесом.", "В первом тайме он фактически РЕШИЛ ИГРУ в нашу пользу/", "Если есть достаточный заработок/ то можно РЕШИТЬ ВСЕ проблемы.", "РЕШИЛ ЧТО-ТО написать/ что/ мол/ я больше не буду.", "Просто сейчас все находятся в состоянии молчания/ и они РЕШИЛИ ВСЕХ по парам вызывать.", "Просто убийством не РЕШИШЬ ЭТУ проблему."], "NOM": ["Так РЕШИЛИ МУНИЦИПАЛЬНЫЕ службы, к сведению.", "РЕШИЛ ОН и побежал.", "В конце концов, РЕШИЛ Я, его победа на море только ещё раз доказывает, что я правильно выбрал себе предмет обожания.", "Уж если у них женщины такие дикие, РЕШИЛ ОН, что же связываться с мужчинами.", "И РЕШИЛА ВСЯ деревня, что в Матрене-- порча.", "\" Я сама буду ходить с Левой к портным!-- твёрдо РЕШИЛА Я.-- И буду заказывать ему самые модные вещи!", "Наш школьный эстрадный оркестр заиграл танго.\" Сейчас во время танца скажу Лёве, что вовсе не считаю Алину своей подругой,-- РЕШИЛА Я,-- и не требую, чтобы он ради меня так перед ней вертелся!\" В эту минуту брат наклонился ко мне.\" Ага, не забыл своего обещания!-- подумала я.", "\" Первые признаки помрачения\",-- РЕШИЛА АННА Фёдоровна.", "\" Нет, дорогая моя, на этот раз-- нет\",-- твёрдо РЕШИЛА АННА Фёдоровна.", "Зато вместо них это РЕШИЛИ ДРУГИЕ люди, и дальше забастовки стали вполне управляемыми.", "Какие лекарства из этого списка и в какой дозе нужны маленькому пациенту, РЕШИТ СПЕЦИАЛИСТ.", "\" Все!-- РЕШИЛ ОН."], "за + ACC": ["РЕШИЛИ ЗА НЕЁ другие."], "с/со + GEN": ["Я РЕШИЛ С ПРЫЖКА, не поднимая головы, плыть кролем, так сказать, достать его одним дыханием."], "DAT": ["Рита очень спокойно:\" Да, мы РЕШИЛИ ТЕБЕ не говорить.", "Я РЕШИЛ ЕМУ потрафить и слукавил, бог меня простит."], "на + ACC": ["Я РЕШИЛА НА ЭТОТ раз ни за что не поддаваться её гипнозу."], "в/во + LOC": ["Одновременно президент ТПП РФ предложил РЕШИТЬ В ЗАКОНОДАТЕЛЬНОМ порядке вопрос\" о передаче обществу всей природной ренты\", значительная часть которой, по мнению Примакова, присваивается ныне сырьевыми монополистами, получающими вдвое больший процент чистой прибыли, чем предприниматели, занятые, например, в обрабатывающей промышленности.", "Дело в том, что президент РЕШИЛ В БУДУЩЕМ году на треть поднять зарплаты бюджетников."], "до + GEN": ["-- Ну... мы ещё не РЕШИЛИ ДО КОНЦА, что именно будем делать с этой историей."], "с/со + INST": ["Коля сообщил мне, что они РЕШИЛИ С ЛЮДМИЛОЙ расписаться, хватит гулять- куролесить и всякой хреновиной заниматься, пора за ум браться."], "в/во + ACC": ["Главная задача, которую предстоит РЕШИТЬ В БЛИЖАЙШЕЕ десятилетие,-- поиск достаточных критериев того, что найденные кандидаты являются реальными чёрными дырами."], "GEN": ["Мы не смогли РЕШИТЬ ОГРАНИЧЕНИЯ по обороту."], "из + GEN": ["РЕШИЛИ ИЗ ВСЕЙ группы соискателей выделить 5 компаний."], "INST": ["Можно очень легко РЕШИТЬ ТАКИМ способом большую часть социальных вопросов."]}, "2": {"у + GEN": ["РЕШИЛА поинтересоваться У МНОГОЧИСЛЕННОГО населения форума, что легче, школа или универ?))", "Мы РЕШИЛИ выяснить У ПОПУЛЯРНОГО артиста, кто ему ближе-- тётя или японец."], "к + DAT": ["Яков РЕШИЛ сбегать К НЕЙ.", "-- Поэтому и вы тоже РЕШИЛИ вернуться К РОДНЫМ пенатам?", "ОАО\" Жигулёвское пиво\", обладавшее, согласно свидетельству от 1992 года, правом собственности на товарный знак\" Жигулёвское\", РЕШИЛО приступить К РЕАЛИЗАЦИИ своих исключительных прав и обратилось к предприятиям- правонарушителям, то есть тем, кто неправомерно использовал самарскую марку, с предложением урегулировать вопрос её использования."], "по + ACC": ["Естественно, Алексей Тихонович РЕШИЛ собирать ПО ВОСЕМЬ."], "в/во + LOC": ["Усталые, изнемогающие от жары, но совершенно счастливые, мы, наконец, РЕШИЛИ отдохнуть В ТЕНИСТОМ ущелье, увитом какой-то зеленью.", "Этот логический пируэт Гастев РЕШИЛ задержать В ПАМЯТИ, как-нибудь ввернёт его на лекции примером ложного силлогизма.", "Тогда Маша РЕШИЛА прямо В КВАРТИРЕ Коноваловых собрать себе хотя бы приданое, а выйти замуж уже у себя на родине.", "Не обнаружив ничего в милицейских досье, сыщики РЕШИЛИ рыть В ДРУГОМ направлении."], "на + ACC": ["Сама РЕШИЛА пойти НА МЕДИЦИНСКИЙ, хирургом стать, а теперь мучается, сомневается в себе...", "Приятели РЕШИЛИ выпить НА ДОРОЖКУ в местном баре."], "в/во + ACC": ["Она РЕШИЛА пойти В САДОВОДСТВО, попытаться достать там хоть немного цветов.", "Если суд всё же РЕШИТ вопрос В ПОЛЬЗУ истца, то и оплата« умеренных гонораров адвокатов истца и других судебных издержек» может быть возложена на ответчика-- учреждение.", "В первом тайме он фактически РЕШИЛ игру В НАШУ пользу/"], "от + GEN": ["--\" Яблоко\" РЕШИЛО отказаться ОТ ПОМОЩИ специалистов по избирательным технологиям."], "с/со + INST": ["Конечно, если бы российское государство, предприятия и банки вдруг РЕШИЛИ расплатиться СО СВОИМИ иностранными кредиторами, курс удержать точно бы не удалось.", "Вы РЕШИЛИ покончить С НАРКОТИКАМИ после этого?"], "за + ACC": ["В будущем переселенцы сами РЕШАТ, ЗА КОГО им голосовать."]}, "3": {"на + ACC": ["Сначала все РЕШИЛИ, что НА ДЕРЕВО подымется заведующий фермой, охотник и скалолаз.", "-- Если так, если Путин РЕШИЛ всё-таки удалить НА ДОЛЖНОЕ расстояние олигархов, не приходится сомневаться, что уж перед выборами он сдержит обещание."], "в/во + LOC": ["Я уже твёрдо РЕШИЛА, что ВО ВСЕХ этих случаях я буду врать за брата.", "Если вы РЕШИЛИ поддержать оказавшихся В БЕДЕ людей, звоните в фонд.", "Видимо, власть РЕШИЛА перестраховаться и В КАЧЕСТВЕ компенсации сократить рамки их статуса.", "Я РЕШИЛА принять участие В КОНКУРСЕ на должность главного бухгалтера-- в списке соискателей, кстати, я значилась под номером 13."], "от + GEN": ["РЕШИВ, что ОТ РАЗЪЯСНИТЕЛЬНОЙ работы следует переходить к более решительным мерам, я просто потихоньку изорвала все её молельные книжечки в мелкие клочки, кои и забросила под её же кровать."], "за + ACC": ["Своей профессией Арафат РЕШИЛ сделать борьбу ЗА ОСВОБОЖДЕНИЕ Палестины от израильской оккупации.", "В этой ситуации\" Единство\" и ОВР РЕШИЛИ вместе выступить ЗА ПРИНЯТИЕ поправки в закон\" О таможенном тарифе\"."], "о/об/ + LOC": ["Спустя более 20 лет после гибели Джона его двоюродный брат Стэн Паркс РЕШИЛ поведать миру О ДЕТСТВЕ своего знаменитого родственника, с которым он был очень близок."], "к + DAT": ["И тогда я РЕШИЛА повернуться лицом К ПРИЗРАКАМ прошлого»."], "без + GEN": ["Например, совсем недавно в Египте он РЕШИЛ заняться дайвингом БЕЗ ПРЕДВАРИТЕЛЬНОЙ подготовки."], "с/со + INST": ["В 1997 году новое руководство самарского пивзавода РЕШИЛО пересмотреть отношения С НИИ, посчитав, что несолидно крупному заводу быть\" дойной коровой\" какого-то НИИ, разрешая взимать пошлину с собственного брэнда."], "в/во + ACC": ["А почему РЕШИЛИ поступать вот В ЯРОСЛАВЛЬ в техникум?"], "у + GEN": ["Ну/ это/ первое/ а второе/ мы вcё-таки РЕШИЛИ попробовать и У НАС получилось... мы/ пока единственные и в перспективе обозримой/ единственный спектакль/ который играется каждый день."]}}