{"-3": {"в/во + LOC": ["-- Вы станете самым богатым человеком В МИРЕ и СМОЖЕТЕ всю жизнь не работать!", "Нечто такое, из-за чего я уже никогда В ЖИЗНИ не СМОГУ вот так невинно и бессмысленно, белея глазными белками, идти себе по чуть покачивающемуся коридору и думать о том же, о чём думают они все.", "Чтобы мало сведущий В КАКТУСАХ человек СМОГ представить себе только что открытое чудо, необходимо сказать пару слов и о самих этих ярких( и довольно известных) представителях."], "с/со + INST": ["Надеюсь, СО ВРЕМЕНЕМ я СМОГУ сосредоточиться на стратегическом управлении, переложив оперативные вопросы на сотрудников, тогда займусь и своим домом.", "В связи С ЭТИМ они СМОГУТ претендовать на прикрепление к элитной поликлинике, на путёвки в санатории, а также-- доплату к пенсии.", "А ты ни С КЕМ не СМОЖЕШЬ жить нормально."], "о/об/ + LOC": ["В кулуарах обменялись мнениями о направлениях в часовой моде вообще и в частности О ТОМ, СМОГУТ ли часы будущего включать отопление в доме, измерять температуру тела, а в дальнейшем и выучиться говорить бодрящие и уместные комплименты своему хозяину."], "из + GEN": ["ИЗ ЖУРНАЛА они СМОГУТ первыми узнать всё новости компании, ознакомиться с современными моделями Ford, новыми услугами и специальными программами продажи автомобилей."], "среди + GEN": ["При этом будет нарастать число неиммунных лиц, СРЕДИ КОТОРЫХ вирус СМОЖЕТ свободно циркулировать."], "к + DAT": ["Младшие подростки в нашем случае оказались настолько\" сензитивными\", что уровень их способности К ЦЕЛОСТНОМУ восприятию СМОГ превзойти аналогичную способность старших школьников на 15%."]}, "-2": {"в/во + LOC": ["И если бы правые В РЕГИОНАХ СМОГЛИ действительно понять/ чем оборачивается эта замена/ монетаризация льгот в том или ином регионе/ могли бы предложить какие-то механизмы защиты/ где-то дать юридическую консультацию как правильно рассчитать эти льготы."]}, "-1": {"NOM": ["Фраза« Когда МЫ СМОЖЕМ увидеться?»", "И если один МУЖЧИНА СМОЖЕТ отгадать эту загадку, то это и есть настоящая любовь.", "Это гениальные и талантливые актеры, КОТОРЫЕ СМОГЛИ передать характеры, эмоции и чувства своих героев на все 200 процентов!", "Вот ТЫ СМОГ и я смог.", "Вот ты смог и Я СМОГ.", "Вот ТЫ СМОГ, я смог.", "Вот ты смог, Я СМОГ.", "\" Теперь ОН СМОЖЕТ сыграть Хлестакова\",-- подумал я и даже представил, как трагически и достоверно прозвучит в его устах фраза про\" сорок тысяч одних курьеров...\"", "И тогда Я СМОГУ посвятить ему всю себя, без остатка!", "-- Да как же Я СМОГУ, Ваня?", "И тогда Я СМОГУ забрать вас с собой.", "Надеюсь, со временем Я СМОГУ сосредоточиться на стратегическом управлении, переложив оперативные вопросы на сотрудников, тогда займусь и своим домом.", "Интересно, что четыре раза в аналогичной ситуации проигрывавшие КЛУБЫ СМОГЛИ сравнять счёт и довести дело до пятого решающего матча( в последний раз такое случилось в четвертьфинале розыгрыша 2000 года между\" Ак Барсом\" и\" Магниткой\", и в роли убегающих также были казанцы), но на большее преследователям сил не хватало.", "На сегодняшний день Псковская ДИВИЗИЯ СМОГЛА набрать всего 298 человек из 3000 утверждённых планом.", "Три предыдущих выиграла Серена, и если ОНА СМОЖЕТ одолеть сестру ещё раз, то соберёт полный\" Шлем\".", "Доказано результативной пропагандой Hennessy и Martell, КОТОРЫЕ СМОГЛИ изменить наскучивший имидж коньяка и научить воспринимать его как отличный ингредиент клубных коктейлей.", "Поняв эту тенденцию, КОМПАНИЯ СМОГЛА найти свой облик и одновременно сказать нечто новое на своём рынке.", "Все вопросы, касающиеся соляриев, ВЫ СМОЖЕТЕ задать по телефону:( 095) 283- 01- 83.", "Королева Елизавета вручит ему награду за огромный вклад в развитие британской киноиндустрии-- в частности, за фильмы\" Влюбленный Шекспир\" и\" Грязные прелести\", КОТОРЫЕ СМОГЛИ состояться только благодаря поддержке кинокомпании Вайнштейна Miramax.", "По какому же каналу осенью МЫ СМОЖЕМ посмотреть торжественную церемонию?", "Но именно благодаря Мишулину, Шалевичу, Стеклову, Золотухину Я СМОГЛА чего-то добиться, состояться.", "Кадровая чехарда привела к тому, что МИЛЛЕР СМОГ почувствовать себя более или менее уверенно в собственной компании лишь спустя пару лет после назначения.", "В отличие от прошлых лет, даже в Рождественскую ночь гуляющие ГОРОЖАНЕ СМОГЛИ полюбоваться ледяными скульптурами( раньше от них, как правило, оставались жалкие глыбы льда).", "Из журнала ОНИ СМОГУТ первыми узнать всё новости компании, ознакомиться с современными моделями Ford, новыми услугами и специальными программами продажи автомобилей.", "-- В настоящий момент продаётся госпакет нашего предприятия, поэтому на ваш вопрос Я СМОГУ ответить лишь месяца через три- четыре.", "Не исключено, что ОНИ СМОГЛИ пролоббировать выгодное им решение патентного ведомства\".", "Как ОБЩЕСТВЕННОСТЬ СМОЖЕТ её контролировать?\"", "Если экологи дадут компании добро, ОНА СМОЖЕТ производить из вторсырья 6 т пластиковых изделий в сутки.", "В связи с этим ОНИ СМОГУТ претендовать на прикрепление к элитной поликлинике, на путёвки в санатории, а также-- доплату к пенсии.", "Накануне этого В. ЯКОВЛЕВ СМОГ ознакомиться с реальным положением дел при посещении одного из регионов-- Астрахани.", "Чтобы мало сведущий в кактусах ЧЕЛОВЕК СМОГ представить себе только что открытое чудо, необходимо сказать пару слов и о самих этих ярких( и довольно известных) представителях.", "С высвобождением от этих видов альтернативной и дополнительной занятости работающие и неработающие члены домашних хозяйств получат дополнительное время для отдыха, занятий с детьми, выполнения традиционных домашних работ и т. д\" то ЕСТЬ СМОГУТ повысить качество своей жизни.", "По существу, эти ХОЗЯЙСТВА СМОГУТ уже играть роль массовых малых фермерских хозяйств, которые возьмут на себя значительную долю сельскохозяйственного производства.", "Благодаря тому, что быстрое движение фотоплёнки позволяло учитывать изменение на отрезках длительностью 0, 01 с, МЫ СМОГЛИ проследить исследуемый процесс как бы микроскопически.", "Наш ЧИТАТЕЛЬ СМОЖЕТ познакомиться с базовыми источниками санкхьи и йоги--\" близнячных\" систем индийской мысли и одновременно раскрыть для себя глубинную\" энергетическую\" связь между разными точками в развитии веданты.", "Зная их, РОДИТЕЛИ СМОГУТ проверить, как проходит период привыкания к школьной жизни у их сына или дочери.", "Причём наибольшего успеха в этом нелёгком деле ОНИ СМОГУТ добиться лишь в том случае, если будут действовать сообща.", "Еле-еле ОНИ СМОГЛИ спуститься.", "Это МЫ СМОГЛИ убедить.", "Чем скорее мы это поймём/ тем скорее МЫ СМОЖЕМ потащиться в новое.", "Именно так/ по кругу/ МЫ СМОЖЕМ установить ту суть явлений/ выбранных вами/ которые мы будем воспринимать и обсуждать по ходу работы форума.", "Вот я вижу целое/ созданное несколькими людьми/ но что ОНИ СМОГУТ/ если взять каждого в отдельности?", "И поэтому/ КТО-ТО СМОГ войти/ а кто-то/ нет.", "Какое-то количество журналов я положу на столе/ после нашей встречи ВЫ СМОЖЕТЕ подойти посмотреть/ забрать его себе.", "И только таким образом/ если вы это поймёте/ ВЫ СМОЖЕТЕ продвигаться в этом мире/ и сможете что-то делать правильно.", "и там МЫ СМОЖЕМ отвечать на все ваши вопросы.", "Если МЫ СМОЖЕМ доказать/ что они могут их покупать за 50% стоимости в силу того/ что они отслужили в армии/ что они работали на каких-то предприятиях оборонных/ получали радиацию/ и так далее.", "Я оптимистка/ и мне казалось/ что ОН СМОЖЕТ навести порядок в стране.", "Надеюсь/ ВЫ СМОГЛИ что-то для себя выбрать.", "Светлана: Я голосовала за Путина в надежде на то/ что ЧЕЛОВЕК СМОЖЕТ оценить обстановку/ осознать.", "Чтоб настроение испортилось окончательно/ и тогда САТИРИК СМОЖЕТ действительно правильно выступать."], "INST": ["Однако же Ди Каприо впоследствии многими РАБОТАМИ СМОГ доказать свое актерское мастерство, с поразительным успехом вживаясь в самые разнообразные роли.", "Получалось весьма сомнительным, чтобы они даже АРТЕЛЬЮ СМОГЛИ вскатить камень по склону и сбросить его в провал."], "ACC": ["Через несколько лет ее проведения собрать мобильное ОПОЛЧЕНИЕ СМОЖЕТ даже ребенок.", "Две бледнолицые бельгийки, Ким Клийстерс и Жюстин Энин-Арденн вот лучшее, ЧТО СМОГ выставить остальной теннисный мир против сестёр Уильямс.", "В своё время Борис Ельцин провозгласил тезис о том, что субъекты могут брать столько суверенитета, СКОЛЬКО СМОГУТ."], "DAT": ["Женщины не КАЖДОМУ СМОГУТ доверить свои самые сокровенные мысли, не для каждого попробуют измениться, не каждый увидит их слезы.", "Младшие подростки в нашем случае оказались настолько\" сензитивными\", что уровень их способности к целостному ВОСПРИЯТИЮ СМОГ превзойти аналогичную способность старших школьников на 15%."], "GEN": ["И наоборот: если член правления или совета ЭКСПЕРТОВ СМОЖЕТ помочь фирме получить новый контракт, он увеличивает её стоимость и тем самым вес своей доли.", "А посему решено, что местные телевизионщики Центра, Запада и Востока РОССИИ СМОГУТ соревноваться в мастерстве по десяти номинациям.", "Существующий штат ПОЧТАЛЬОНОВ СМОЖЕТ доставлять также и денежные переводы.", "Часть самозанятых РАБОТНИКОВ СМОЖЕТ переходить в корпоративные государственные и частные предприятия или открывать собственные предприятия.", "Некоторые члены СЕМЬИ СМОГУТ работать на местных производственных предприятиях."]}, "0": {}, "1": {"INFINITIVE": ["СМОГ ПРОЙТИ только первый уровень...", "Фраза« Когда мы СМОЖЕМ УВИДЕТЬСЯ?»", "Слова и фразы его героя уже давно разобрали на цитаты, а жесты, мимику, наверное, уже никто никогда не СМОЖЕТ ПОВТОРИТЬ!", "Однако же Ди Каприо впоследствии многими работами СМОГ ДОКАЗАТЬ свое актерское мастерство, с поразительным успехом вживаясь в самые разнообразные роли.", "Нет, ДиКаприо и Том Хэнкс здесь совершенно ни при чём— даже они своей как всегда блестящей игрой не СМОГЛИ РАЗБАВИТЬ яркими красками эту противную, давящую на голову какую-то криминальную атмосферу.", "Вы не СМОЖЕТЕ ВОСПИТАТЬ в них патриотизм и уважение к другим странам и культурам.", "Женщины не каждому СМОГУТ ДОВЕРИТЬ свои самые сокровенные мысли, не для каждого попробуют измениться, не каждый увидит их слезы.", "И если один мужчина СМОЖЕТ ОТГАДАТЬ эту загадку, то это и есть настоящая любовь.", "Это гениальные и талантливые актеры, которые СМОГЛИ ПЕРЕДАТЬ характеры, эмоции и чувства своих героев на все 200 процентов!", "\" Теперь он СМОЖЕТ СЫГРАТЬ Хлестакова\",-- подумал я и даже представил, как трагически и достоверно прозвучит в его устах фраза про\" сорок тысяч одних курьеров...\"", "И одновременно с этим у меня возникло ощущение, похожее на грустное предчувствие, что жизнь в самые свои высокие мгновенья будет приоткрываться мне в своей множественности и что я никогда не СМОГУ ВОСПОЛЬЗОВАТЬСЯ одним из её многочисленных ответвлений, я буду идти по намеченной стезе...", "И смотрела на меня с видом тайного превосходства и некоторого сожаления, как на пропащего человека, который никогда не СМОЖЕТ ПЕРЕШАГНУТЬ.", "Тогда я уже не СМОГУ ПОСВЯТИТЬ ему всю свою жизнь.", "И тогда я СМОГУ ПОСВЯТИТЬ ему всю себя, без остатка!", "А Мила вообще сюда не СМОЖЕТ ВЛЕЗТЬ.", "По берегу ручья мы всегда СМОЖЕМ ИДТИ туда и обратно!", "И не СМОЖЕТЕ УДЕРЖАТЬ, и не поймёте-- понравилось вам это чувствовать или не понравилось.", "И тогда я СМОГУ ЗАБРАТЬ вас с собой.", "С января владельцы сервисных телефонных карт( в Москве их около 5 тысяч) СМОГУТ ЗВОНИТЬ по ним из дома.", "И, передав властям списки братьев- полицейских, руководство британских масонов уже не СМОЖЕТ ОТКАЗАТЬ, если те вдруг потребуют назвать масонов- дипломатов, министров или иных государственных служащих.", "Никто не СМОГ ПОВТОРИТЬ его рекорд или даже приблизиться к нему.", "Да и в любом случае я бы не СМОГ ВЫБРАТЬ: мне каждый проект, который я заканчиваю, кажется самым важным.", "Вам СМОГУТ ПРЕДЛОЖИТЬ гормональный взрыв в организме, заранее предупреждая о негативных последствиях.", "Вы получите адреса, банковские реквизиты и дальше СМОЖЕТЕ ДЕЙСТВОВАТЬ самостоятельно.", "Интересно, что четыре раза в аналогичной ситуации проигрывавшие клубы СМОГЛИ СРАВНЯТЬ счёт и довести дело до пятого решающего матча( в последний раз такое случилось в четвертьфинале розыгрыша 2000 года между\" Ак Барсом\" и\" Магниткой\", и в роли убегающих также были казанцы), но на большее преследователям сил не хватало.", "Путин СМОЖЕТ ВЕРНУТЬ величие России", "Если Россия снова СМОЖЕТ УРАВНОВЕШИВАТЬ мощь других стран, это даст шанс многим слабым странам выбирать, на чьей стороне быть, возможность перебежать из одного лагеря в другой.", "На сегодняшний день Псковская дивизия СМОГЛА НАБРАТЬ всего 298 человек из 3000 утверждённых планом.", "Монтелла и очень бойкий в последних турах Кассано за всю игру не СМОГЛИ НАНЕСТИ ни одного(!) удара в створ ворот, а вышедший на замену Батистута не попал по воротам самым комическим образом, хотя вряд ли кто-либо из болельщиков\" Ромы\" засмеялся.", "Три предыдущих выиграла Серена, и если она СМОЖЕТ ОДОЛЕТЬ сестру ещё раз, то соберёт полный\" Шлем\".", "Две бледнолицые бельгийки, Ким Клийстерс и Жюстин Энин-Арденн вот лучшее, что СМОГ ВЫСТАВИТЬ остальной теннисный мир против сестёр Уильямс.", "Доказано результативной пропагандой Hennessy и Martell, которые СМОГЛИ ИЗМЕНИТЬ наскучивший имидж коньяка и научить воспринимать его как отличный ингредиент клубных коктейлей.", "Французская сеть супермаркетов Printemps СМОГЛА ДОБИТЬСЯ расположения молодых женщин тем, что первой в своей рекламе подчеркнула важность эмоций во время шоппинга.", "Поняв эту тенденцию, компания СМОГЛА НАЙТИ свой облик и одновременно сказать нечто новое на своём рынке.", "И наоборот: если член правления или совета экспертов СМОЖЕТ ПОМОЧЬ фирме получить новый контракт, он увеличивает её стоимость и тем самым вес своей доли.", "Плюс всё, что вы читали о пытках испанской инквизиции, и плюс всё новое, чем СМОГЛИ ОБОГАТИТЬ опыт предшественников наши с вами современники.", "В 1982 году\" чикагские мальчики\" не СМОГЛИ СПАСТИ страну от очередного циклического кризиса, кои придумал не Маркс, а сама экономика.", "Елена Ч. не СМОГЛА ЯВИТЬСЯ в назначенный срок( была очень занята на работе) и пришла в ГИБДД через неделю.", "Вы СМОЖЕТЕ УВИДЕТЬ и гитару, и патефон, траурный венок и венчальные свечи, проездной билет в зону и многое другое.", "Очевидно, что эти компании( их около 300) СМОГУТ ВЫПОЛНИТЬ требования законодательства.", "Все вопросы, касающиеся соляриев, вы СМОЖЕТЕ ЗАДАТЬ по телефону:( 095) 283- 01- 83.", "Королева Елизавета вручит ему награду за огромный вклад в развитие британской киноиндустрии-- в частности, за фильмы\" Влюбленный Шекспир\" и\" Грязные прелести\", которые СМОГЛИ СОСТОЯТЬСЯ только благодаря поддержке кинокомпании Вайнштейна Miramax.", "А посему решено, что местные телевизионщики Центра, Запада и Востока России СМОГУТ СОРЕВНОВАТЬСЯ в мастерстве по десяти номинациям.", "Однако и те десять номинаций, по которым начнут соревнование коллеги из множества областей, СМОГУТ ВЫЯВИТЬ лучшего в профессии.", "По какому же каналу осенью мы СМОЖЕМ ПОСМОТРЕТЬ торжественную церемонию?", "Кадровая чехарда привела к тому, что Миллер СМОГ ПОЧУВСТВОВАТЬ себя более или менее уверенно в собственной компании лишь спустя пару лет после назначения.", "В отличие от прошлых лет, даже в Рождественскую ночь гуляющие горожане СМОГЛИ ПОЛЮБОВАТЬСЯ ледяными скульптурами( раньше от них, как правило, оставались жалкие глыбы льда).", "К сожалению, волжане не СМОГЛИ ПРИЕХАТЬ, и соревновались только йошкаролинцы.", "Другие так и не СМОГЛИ РЕАЛИЗОВАТЬ свой потенциал и сейчас не пользуются популярностью у покупателей.", "За несколько лет существования ни одна из лидирующих российских интернет-компаний так и не СМОГЛА ПРЕДЛОЖИТЬ ни инвесторам, ни клиентам, ни рекламодателям внятного собственного know- how, позволяющего одним получить назад вложенные деньги, другим-- услуги, в которых они нуждаются и за которые готовы были бы хорошо платить.", "Смысл её выступления такой, что с 1 сентября столичные жители Коми не СМОГУТ ЛЕЧИТЬСЯ в республиканских стационарах.", "По словам Марычевой, пострадавший внезапно выскочил на проезжую часть, поэтому водитель не СМОГ ИЗБЕЖАТЬ столкновения.", "-- В настоящий момент продаётся госпакет нашего предприятия, поэтому на ваш вопрос я СМОГУ ОТВЕТИТЬ лишь месяца через три- четыре.", "В ноябре- декабре 2000 года ОАО\" Жигулёвское пиво\" СМОГЛО ДОКАЗАТЬ в Верховном суде РФ то, что вступление в силу решения АП Роспатента о признании регистрации товарного знака недействительной не прекращает правовую охрану товарного знака, что на языке неюридическом означает то, что московские заводы производят\" Жигулёвское\" незаконно, а владельцем брэнда по-прежнему являются самарские пивовары.", "Не исключено, что они СМОГЛИ ПРОЛОББИРОВАТЬ выгодное им решение патентного ведомства\".", "Другое дело, что подгузники должны отвечать требованиям качества: иметь всасывающий слой и гипоаллергенную с небольшим уровнем трения тканую поверхность, через которую влага не СМОЖЕТ ПРОСОЧИТЬСЯ, а также нижний слой, опять-таки не пропускающий влагу.", "Закончив строительство, Николай Фомин уже не СМОГ ОСТАНОВИТЬСЯ.", "Какая-то сатанинская сила, непонятная самой женщине, овладела ею, и она не СМОГЛА ОПОМНИТЬСЯ, остановить себя.", "Если экологи дадут компании добро, она СМОЖЕТ ПРОИЗВОДИТЬ из вторсырья 6 т пластиковых изделий в сутки.", "Члены президиума генсовета( генсек и его замы) по должности войдут в высший совет, где также СМОГУТ БЛЮСТИ свои интересы при составлении партийного списка и списка кандидатов по одномандатным округам.", "Вопрос: что\" Единая Россия\" сделала для того, чтобы эти люди СМОГЛИ ДОБИТЬСЯ успеха?", "В ростовской организации её руководство не СМОГЛО НАВЕСТИ элементарный порядок-- даже собрать политсовет организации.", "Только жесточайшее татаро-монгольское нашествие, преуменьшать разрушительные последствия которого можно в силу желания во что бы то ни стало связать нас с Востоком, СМОГЛО УНИЧТОЖИТЬ это единство Руси, скреплённое храмами Софии-- символами мудрости мироустройства в его единстве.", "В связи с этим они СМОГУТ ПРЕТЕНДОВАТЬ на прикрепление к элитной поликлинике, на путёвки в санатории, а также-- доплату к пенсии.", "Накануне этого В. Яковлев СМОГ ОЗНАКОМИТЬСЯ с реальным положением дел при посещении одного из регионов-- Астрахани.", "Чтобы мало сведущий в кактусах человек СМОГ ПРЕДСТАВИТЬ себе только что открытое чудо, необходимо сказать пару слов и о самих этих ярких( и довольно известных) представителях.", "В четвёртой подгруппе испытуемых, которые так и не СМОГЛИ УВИДЕТЬ\" лицо\" на всём протяжении экспериментальной процедуры, людей, занимающихся творческой деятельностью, не оказалось.", "Все десять испытуемых, которые так и не СМОГЛИ РЕОРГАНИЗОВАТЬ оптическое поле сюжетной картинки в феноменальное поле целостного образа, не были связаны с творческими профессиями.", "Данные для четвёртой подгруппы школьников, испытуемые из которой так и не СМОГЛИ УСМОТРЕТЬ\" лицо\" на сюжетной картинке в ходе всех этапов экспериментальной процедуры, представляет собой зеркальный вариант возрастной динамики для школьников из второй подгруппы.", "Существующий штат почтальонов СМОЖЕТ ДОСТАВЛЯТЬ также и денежные переводы.", "Bank of America СМОГ ПРЕДЛОЖИТЬ услугу по переводу денег в Мексику с помощью Safe Send Transfer! Card-- пластиковой карточки, первоначально отправляемой банком по заявке клиента в Мексику-- адресату перевода по почте либо с курьером, и которая позволяет получить перевод с этой карточки в Мексике в одном из 26000 ATM, имеющих знак SSTC, либо оплатить покупки с этой карточки в магазинах, где принимаются карточки Visa.", "Часть самозанятых работников СМОЖЕТ ПЕРЕХОДИТЬ в корпоративные государственные и частные предприятия или открывать собственные предприятия.", "С высвобождением от этих видов альтернативной и дополнительной занятости работающие и неработающие члены домашних хозяйств получат дополнительное время для отдыха, занятий с детьми, выполнения традиционных домашних работ и т. д\" то есть СМОГУТ ПОВЫСИТЬ качество своей жизни.", "Некоторые члены семьи СМОГУТ РАБОТАТЬ на местных производственных предприятиях.", "Третьи СМОГУТ ПОЛУЧИТЬ работу в организациях и службах сельской инфраструктуры.", "Часть крепких сельских приусадебных хозяйств, ведущихся полными и большими семьями, обладающих достаточным трудовым потенциалом, а также по характеру сложившихся местных условий имеющих возможность реализовывать свою продукцию, СМОГУТ УВЕЛИЧИВАТЬ свои доходы.", "И конечно, сын не СМОЖЕТ ЗАМЕНИТЬ отца: храбрости у Коммода хватает, но терпения мало, а дальновидности вовсе нет.", "С божьей помощью лучшие умы Церкви решат эту проблему, и христиане возвысятся над любыми язычниками, СМОГУТ ПЕРЕНЯТЬ у них все функции в упорядочении различных народов Средиземноморья.", "Благодаря тому, что быстрое движение фотоплёнки позволяло учитывать изменение на отрезках длительностью 0, 01 с, мы СМОГЛИ ПРОСЛЕДИТЬ исследуемый процесс как бы микроскопически.", "Он СМОЖЕТ СОСТАВИТЬ впечатление о реальной сложности и многогранности предмета.", "Наш читатель СМОЖЕТ ПОЗНАКОМИТЬСЯ с базовыми источниками санкхьи и йоги--\" близнячных\" систем индийской мысли и одновременно раскрыть для себя глубинную\" энергетическую\" связь между разными точками в развитии веданты.", "Зная их, родители СМОГУТ ПРОВЕРИТЬ, как проходит период привыкания к школьной жизни у их сына или дочери.", "Причём наибольшего успеха в этом нелёгком деле они СМОГУТ ДОБИТЬСЯ лишь в том случае, если будут действовать сообща.", "Но ни одно детское дошкольное учреждение не СМОЖЕТ ПРИВИТЬ ребёнку положительное восприятие школы, если в этом не будут кровно заинтересованы родители.", "Однако гипотеза Шмидта не СМОГЛА ДАТЬ достаточно обоснованного ответа на главный вопрос о происхождении первоначального газопылевого облака.", "И если в случае Вязников или Ярцево это объяснимо-- ведь местные предприятия пока не СМОГЛИ ВЫЙТИ из кризиса, то в Шарье отсутствие ориентированности на сферу деревообработки, активно развивающуюся с помощью иностранных инвестиций(« Кронастар»), вызывает удивление, ведь это именно тот случай, когда можно претендовать на высокий уровень оплаты труда, не покидая родной город( точнее, покинув его лишь на годы учёбы).", "В конце концов, возникнет ситуация, когда уже никакие инвестиции не СМОГУТ ОЖИВИТЬ градообразующие предприятия и, следовательно, сами малые города.", "Вот, видимо, почему оно не СМОГЛО СТАТЬ для животных универсальным способом борьбы с жарой.", "Еле-еле они СМОГЛИ СПУСТИТЬСЯ.", "Но мы не СМОГЛИ ОТСТОЯТЬ позиции, потому что очень мало давления малые предприятия оказывают на власть-- где вы все были с вашими предложениями и расчётами?", "Мой директор никогда в жизни не заполнит платежку, не СМОЖЕТ РАЗОБРАТЬСЯ.", "Когда СМОГЛИ СКАЗАТЬ, что изнасилование-- это наихудшее из преступлений в отношении женщин.", "Это мы СМОГЛИ УБЕДИТЬ.", "А чего вы не СМОГЛИ РЕШИТЬ?", "Мы не СМОГЛИ РЕШИТЬ ограничения по обороту.", "Именно так/ по кругу/ мы СМОЖЕМ УСТАНОВИТЬ ту суть явлений/ выбранных вами/ которые мы будем воспринимать и обсуждать по ходу работы форума.", "И поэтому/ кто-то СМОГ ВОЙТИ/ а кто-то/ нет.", "Какое-то количество журналов я положу на столе/ после нашей встречи вы СМОЖЕТЕ ПОДОЙТИ посмотреть/ забрать его себе.", "Ну кто не СМОГ АДАПТИРОВАТЬСЯ/ так и остался до сих пор.", "и там мы СМОЖЕМ ОТВЕЧАТЬ на все ваши вопросы.", "И вот роль\" СПС\"/ если бы\" СПС\" СМОГЛО ОРГАНИЗОВАТЬ защиту этих бараков/ то какой у них был бы электорат.", "Если мы СМОЖЕМ ДОКАЗАТЬ/ что они могут их покупать за 50% стоимости в силу того/ что они отслужили в армии/ что они работали на каких-то предприятиях оборонных/ получали радиацию/ и так далее.", "Не создать за них/ это тоже не реально/ помочь им создать условия/ в которых они СМОГУТ РАБОТАТЬ/ а уже кто не сможет по объективным причинам/ да надо им помогать/ но это нельзя ставить во главу угла.", "Они/ значит/ СМОГЛИ СПРАВИТЬСЯ с теми/ кто вышел оттуда/ а сама квартира/ она неуязвима/ что ли?", "Если все страны заберут свои долги/ Америка не СМОЖЕТ ЖИТЬ.", "Светлана: Я голосовала за Путина в надежде на то/ что человек СМОЖЕТ ОЦЕНИТЬ обстановку/ осознать.", "Эти страны сами настолько бедны/ что не СМОГУТ ПРИНЯТЬ такое количество беженцев.", "Может быть мы/ хотя/ наверное/ в ближайшие лет 10- 15 и мы не СМОЖЕМ ПРОТИВОСТОЯТЬ.", "А ты ни с кем не СМОЖЕШЬ ЖИТЬ нормально.", "Нет/ спасибо/ мы не СМОЖЕМ ПОДОЖДАТЬ."], "GEN": ["Не СМОГУ 25-ГО(( Вы уж передайте...))", "Но именно благодаря Мишулину, Шалевичу, Стеклову, Золотухину я СМОГЛА ЧЕГО-ТО добиться, состояться."], "ACC": ["-- Вы станете самым богатым человеком в мире и СМОЖЕТЕ ВСЮ жизнь не работать!", "Как общественность СМОЖЕТ ЕЁ контролировать?\"", "Почему люди/ страстно желавшие бросить наркотики/ не СМОГЛИ ЭТО сделать/ причём/ ещё раз говорю/ люди довольно волевые в других своих проявлениях.", "Потому что если не будет этого зазора/ мы не СМОЖЕМ ВСЮ полноту воспринять."], "INST": ["Из журнала они СМОГУТ ПЕРВЫМИ узнать всё новости компании, ознакомиться с современными моделями Ford, новыми услугами и специальными программами продажи автомобилей."], "по + DAT": ["В данном случае речь идёт о том, чтобы синтезатор Leonardo СМОГ ПО ПРОИЗВОЛЬНОМУ алгоритмическому описанию построить комбинационную схему только из комбинационных примитивов БМК."], "DAT": ["Он даже привезли с собой группу горных туристов/ но они не СМОГЛИ ИМ помочь/ потому что караван их обратно увёз."], "NOM": ["Если СМОЖЕМ МЫ показать футбол тот/ в который/ вы помните/ мы играли в прошлом году/ с\" Интером\"/ с\" Динамо\"/ во втором матче с\" Шахтёром\"/ мы имеем большие шансы."], "с/со + INST": ["И что я ничего не СМОГ С ЭТИМ сделать."]}, "2": {"в/во + LOC": ["Вы не СМОЖЕТЕ воспитать В НИХ патриотизм и уважение к другим странам и культурам.", "А посему решено, что местные телевизионщики Центра, Запада и Востока России СМОГУТ соревноваться В МАСТЕРСТВЕ по десяти номинациям.", "Смысл её выступления такой, что с 1 сентября столичные жители Коми не СМОГУТ лечиться В РЕСПУБЛИКАНСКИХ стационарах.", "В ноябре- декабре 2000 года ОАО\" Жигулёвское пиво\" СМОГЛО доказать В ВЕРХОВНОМ суде РФ то, что вступление в силу решения АП Роспатента о признании регистрации товарного знака недействительной не прекращает правовую охрану товарного знака, что на языке неюридическом означает то, что московские заводы производят\" Жигулёвское\" незаконно, а владельцем брэнда по-прежнему являются самарские пивовары."], "по + DAT": ["С января владельцы сервисных телефонных карт( в Москве их около 5 тысяч) СМОГУТ звонить ПО НИМ из дома.", "Все вопросы, касающиеся соляриев, вы СМОЖЕТЕ задать ПО ТЕЛЕФОНУ:( 095) 283- 01- 83."], "на + LOC": ["Надеюсь, со временем я СМОГУ сосредоточиться НА СТРАТЕГИЧЕСКОМ управлении, переложив оперативные вопросы на сотрудников, тогда займусь и своим домом.", "Некоторые члены семьи СМОГУТ работать НА МЕСТНЫХ производственных предприятиях."], "в/во + ACC": ["Елена Ч. не СМОГЛА явиться В НАЗНАЧЕННЫЙ срок( была очень занята на работе) и пришла в ГИБДД через неделю.", "Часть самозанятых работников СМОЖЕТ переходить В КОРПОРАТИВНЫЕ государственные и частные предприятия или открывать собственные предприятия."], "на + ACC": ["В связи с этим они СМОГУТ претендовать НА ПРИКРЕПЛЕНИЕ к элитной поликлинике, на путёвки в санатории, а также-- доплату к пенсии.", "Участники симпозиума ознакомились также с работами докладчиков, которые не СМОГЛИ приехать НА СИМПОЗИУМ( В. Г. Кушнаренко-Суртаевой, Горно-Алтайск; Т. А. Бирюковой, Волгоград; И. А. Дацишиной, Киев; Л. А. Кубиневой, Орёл; Т. В. Мордовцевой, Л. В. Давыдюк, Таганрог; Е. В. Филипповой, Армавир).", "и там мы СМОЖЕМ отвечать НА ВСЕ ваши вопросы."], "с/со + INST": ["Накануне этого В. Яковлев СМОГ ознакомиться С РЕАЛЬНЫМ положением дел при посещении одного из регионов-- Астрахани.", "Наш читатель СМОЖЕТ познакомиться С БАЗОВЫМИ источниками санкхьи и йоги--\" близнячных\" систем индийской мысли и одновременно раскрыть для себя глубинную\" энергетическую\" связь между разными точками в развитии веданты.", "Они/ значит/ СМОГЛИ справиться С ТЕМИ/ кто вышел оттуда/ а сама квартира/ она неуязвима/ что ли?"], "из + GEN": ["И если в случае Вязников или Ярцево это объяснимо-- ведь местные предприятия пока не СМОГЛИ выйти ИЗ КРИЗИСА, то в Шарье отсутствие ориентированности на сферу деревообработки, активно развивающуюся с помощью иностранных инвестиций(« Кронастар»), вызывает удивление, ведь это именно тот случай, когда можно претендовать на высокий уровень оплаты труда, не покидая родной город( точнее, покинув его лишь на годы учёбы)."], "для + GEN": ["Вот, видимо, почему оно не СМОГЛО стать ДЛЯ ЖИВОТНЫХ универсальным способом борьбы с жарой."]}, "3": {"с/со + INST": ["И тогда я СМОГУ забрать вас С СОБОЙ."], "от + GEN": ["В 1982 году\" чикагские мальчики\" не СМОГЛИ спасти страну ОТ ОЧЕРЕДНОГО циклического кризиса, кои придумал не Маркс, а сама экономика."], "благодаря + DAT": ["Королева Елизавета вручит ему награду за огромный вклад в развитие британской киноиндустрии-- в частности, за фильмы\" Влюбленный Шекспир\" и\" Грязные прелести\", которые СМОГЛИ состояться только БЛАГОДАРЯ ПОДДЕРЖКЕ кинокомпании Вайнштейна Miramax."], "в/во + LOC": ["Однако и те десять номинаций, по которым начнут соревнование коллеги из множества областей, СМОГУТ выявить лучшего В ПРОФЕССИИ.", "Третьи СМОГУТ получить работу В ОРГАНИЗАЦИЯХ и службах сельской инфраструктуры.", "Причём наибольшего успеха в этом нелёгком деле они СМОГУТ добиться лишь В ТОМ случае, если будут действовать сообща."], "среди + GEN": ["Кроме того, ИПВ не создаёт местного иммунитета в кишечнике и оставшиеся в популяции вакцинные вирусы СМОГУТ свободно циркулировать СРЕДИ ПРИВИТЫХ ИПВ."], "на + LOC": ["Отсутствие прививок против краснухи в РФ в течение многих лет, низкий охват прививками в последние годы не СМОГЛИ не сказаться НА ЭПИДЕМИОЛОГИЧЕСКОЙ ситуации."], "по + DAT": ["Bank of America СМОГ предложить услугу ПО ПЕРЕВОДУ денег в Мексику с помощью Safe Send Transfer! Card-- пластиковой карточки, первоначально отправляемой банком по заявке клиента в Мексику-- адресату перевода по почте либо с курьером, и которая позволяет получить перевод с этой карточки в Мексике в одном из 26000 ATM, имеющих знак SSTC, либо оплатить покупки с этой карточки в магазинах, где принимаются карточки Visa.", "Мы не СМОГЛИ решить ограничения ПО ОБОРОТУ."], "о/об/ + LOC": ["Он СМОЖЕТ составить впечатление О РЕАЛЬНОЙ сложности и многогранности предмета."], "в/во + ACC": ["Для тех/ кто не СМОЖЕТ сегодня пойти В ТЕАТР оперы и балета/ он сможет увидеть выступление Михаила Задорнова завтра во Дворце культуры им. 50-летия Октября."]}}