{"-3": {"за + INST": ["Его задача следить, ЗА ТЕМПЕРАТУРОЙ и УПРАВЛЯТЬ работой\" печки\"\" холодильника\" и\" термостата\"."]}, "-2": {}, "-1": {"INST": ["Пока кондоминиум не образован, ДОМОМ УПРАВЛЯЕТ ДЕЗ.", "Кроме того, наши олигархи-- блестящие захватчики чужого бизнеса, хорошо ИМ УПРАВЛЯЮТ, но не создают никаких новых бизнесов.", "Очевидно, что ИМ УПРАВЛЯЕТ В. Путин.", "И вообще такое впечатление/ что они очень тесно переплетены с МВД/ что на самом деле не прокуратура МВД УПРАВЛЯЕТ/ а МВД ею.", "Поэтому/ чтобы НАМИ УПРАВЛЯЛИ/ руководили/ считали там/ люди компетентные/ знающие/ думающие и не просто за зарплату/ а за совесть работающие/ думающие о людях.", "А серыми ЛИЧНОСТЯМИ УПРАВЛЯЮТ другие люди/ которых мы не знаем вообще."], "NOM": ["В Англии с глубокого Средневековья использовался( как правовой трюк для избежания налога на наследование) принцип распределения функций собственности: один получает деньги, а ДРУГОЙ УПРАВЛЯЕТ, тем самым наследник формально не является владельцем и потому не платит налог.", "Если раньше дорожные диспетчеры контролировали прохождение поездов только по отдельным участкам магистрали, то новые технологические и программные разработки ПОЗВОЛЯЮТ УПРАВЛЯТЬ грузопотоком между пунктами отправки и назначения.", "Соматические НЕРВЫ УПРАВЛЯЮТ поперечно-полосатой мускулатурой скелета, то есть мышцами, способными совершать быстрые произвольные движения в ответ на изменения внешней среды.", "Голова поставлена над всеми членами тела,-- ГОСПОДЬ УПРАВЛЯЕТ всеми избранниками.", "Потому что/ если партия ХОЧЕТ УПРАВЛЯТЬ страной/ она должна быть партией граждан/ партией/ проводящей социальную политику/ направленную не только на бизнес или на конкретные какие-то слои населения/ но и на всё население.", "Если мы хотим себе парламентскую республику/ как Франция или Англия/ по-моему/ короче/ в Англии/ по-моему/ ПРЕМЬЕР-МИНИСТР УПРАВЛЯЕТ всеми делами."], "GEN": ["Правоохранительными органами РОССИИ УПРАВЛЯЕТ не Конституция, а таинственная рыбина, живущая в тёмных глубинах власти.", "Возможно, этот ген лишь на каком-то этапе эволюции СТАЛ УПРАВЛЯТЬ развитием зрительного аппарата.", "При любой власти группа ЛЮДЕЙ УПРАВЛЯЕТ страной."]}, "0": {}, "1": {"INST": ["Да, если ты всем своим существом показываешь ей как любишь ее предмет)) она на самом деле очень сердобольная, надо лишь уметь УПРАВЛЯТЬ ЕЕ настроением.", "В школе так беззаботно, 40 минут урока, каникулы)) В университете ты сам себе начальник, учишься УПРАВЛЯТЬ СВОИ временем, чтобы и погулять и поучиться) Я бы с удовольствием вернулась в школу, чтобы потом снова поступить в университет) А вообще радуйтесь тем моментам, которые имеете) Детство очень быстро проходит.", "Это означало отсутствие в раздатке дифференциала и, соответственно, невозможность УПРАВЛЯТЬ АВТОМОБИЛЕМ в режиме полного привода на сухом асфальте.", "А УПРАВЛЯТЬ ВСЕМИ этими чудесами можно одним нажатием на сенсорное стекло, закрывающее циферблат.", "Если раньше дорожные диспетчеры контролировали прохождение поездов только по отдельным участкам магистрали, то новые технологические и программные разработки позволяют УПРАВЛЯТЬ ГРУЗОПОТОКОМ между пунктами отправки и назначения.", "С помощью специальных программных средств(\" Сетунь\"\" Урал-ВНИИЖТ\") теперь диспетчер может видеть информацию о прохождении поездов на экране монитора и исходя из того УПРАВЛЯТЬ ДВИЖЕНИЕМ.", "Если предполагается большая полостная операция или операция на мозге, когда анестезиолог должен очень чётко отслеживать состояние больного и УПРАВЛЯТЬ ИМ, применяется ингаляционный интубационный наркоз.", "Соматические нервы УПРАВЛЯЮТ ПОПЕРЕЧНО-ПОЛОСАТОЙ мускулатурой скелета, то есть мышцами, способными совершать быстрые произвольные движения в ответ на изменения внешней среды.", "ВЭБ будет УПРАВЛЯТЬ СРЕДСТВАМИ не по своему усмотрению, а в соответствии с инвестиционной декларацией, утверждённой правительством\".", "Как можно УПРАВЛЯТЬ ТАКИМ правительством премьер-министру?", "Это определяется тем, как полагает гештальтпсихология, что человек по отношению к зрительному полю связан, по существу, с тенденциями поля, развивающимися по направлению к осмысленности, единству, к тому, чтобы УПРАВЛЯТЬ СИТУАЦИЕЙ, исходя из внутренней необходимости.", "Так как часы в состоянии ожидания не вырабатывают никаких событий, то можно произвольно УПРАВЛЯТЬ ВРЕМЕНЕМ ожидания, увеличивая или уменьшая его даже у приостановленных уже часов.", "Голова поставлена над всеми членами тела,-- господь УПРАВЛЯЕТ ВСЕМИ избранниками.", "УПРАВЛЯЕТ ЭТИМ процессом гормон пролактин, стимулирующий у человека лактацию-- образование материнского молока.", "Возможно, этот ген лишь на каком-то этапе эволюции стал УПРАВЛЯТЬ РАЗВИТИЕМ зрительного аппарата.", "Родителям нужно постоянно помнить об этом, превращая квартиру во время уборки, например, в палубу гигантского корабля или место тренировки для полёта в космос, где в процессе игры они получают возможность без угроз и назидательности УПРАВЛЯТЬ ДЕТЬМИ.", "Способность виртуозно УПРАВЛЯТЬ ТЕМПЕРАТУРОЙ собственного тела, поддерживая её на неизменном уровне независимо от условий окружающей среды, сделала высших животных-- птиц и млекопитающих истинными хозяевами Земли, позволив им заселить всю планету, почти от Северного полюса до Южного.", "Очень часто/ почти всегда решения будете принимать сами и УПРАВЛЯТЬ ВАМИ будут старшие/ более опытные или назначенные руководители.", "Эти люди способны принимать решения и УПРАВЛЯТЬ ДВУМЯ- тремя человеками.", "КП. Но тогда создаётся ощущение/ что не вы УПРАВЛЯЕТЕ СУДЬБОЙ жизнью/ а она вами.", "Потому что/ если партия хочет УПРАВЛЯТЬ СТРАНОЙ/ она должна быть партией граждан/ партией/ проводящей социальную политику/ направленную не только на бизнес или на конкретные какие-то слои населения/ но и на всё население.", "При любой власти группа людей УПРАВЛЯЕТ СТРАНОЙ.", "Если мы хотим себе парламентскую республику/ как Франция или Англия/ по-моему/ короче/ в Англии/ по-моему/ премьер-министр УПРАВЛЯЕТ ВСЕМИ делами.", "Нет/ это у президента может быть неприкосновенность/ потому что он решает глобальные вопросы/ а это человек/ который именно в данный момент УПРАВЛЯЕТ СТРАНОЙ/ просто как наёмный работник/ которого нанимает вся страна/ на данный момент/ в данной ситуации."], "NOM": ["Пока кондоминиум не образован, домом УПРАВЛЯЕТ ДЕЗ.", "В течение первого срока путинского президентства государством фактически УПРАВЛЯЛА КОАЛИЦИЯ из\" староельцинских\" и\" новопутинских\" людей.", "Путин должен официально взять на себя функции премьер-министра, потому что кабинетом и так реально УПРАВЛЯЕТ ОН, а не Касьянов.", "Размещением планетных орбит теперь УПРАВЛЯЕТ ЗАКОН самой геометрии.", "А серыми личностями УПРАВЛЯЮТ ДРУГИЕ люди/ которых мы не знаем вообще."], "на + LOC": ["Приехав в 120-тысячный город, которым фактически УПРАВЛЯЮТ НА ПАЯХ\" ЮКОС\" и\" Русский алюминий\", глава региона сообщил, что намерен ликвидировать институт градообразующих предприятий и установить\" единые правила игры\" для всех финансово-промышленных группировок, работающих на красноярской территории."]}, "2": {"в/во + LOC": ["Это означало отсутствие в раздатке дифференциала и, соответственно, невозможность УПРАВЛЯТЬ автомобилем В РЕЖИМЕ полного привода на сухом асфальте."], "из + GEN": ["В течение первого срока путинского президентства государством фактически УПРАВЛЯЛА коалиция ИЗ\" СТАРОЕЛЬЦИНСКИХ\" и\" новопутинских\" людей."]}, "3": {"для + GEN": ["Наоборот\" доминантна\" у человека концепция магизма: сущностями можно УПРАВЛЯТЬ, выбирая ДЛЯ НИХ\" правильные\" имена, она, сущность вероятно, возникает в человеческой голове спонтанно(\" овца без имени- баран\")."]}}