{"-3": {"в/во + LOC": ["Почему же В ДИСКУССИИ не УЧАСТВУЕТЕ, сударыня?", "Примечательно, что В САММИТЕ не УЧАСТВОВАЛИ министры обороны, что достаточно ярко свидетельствовало: никаких стратегических оборонных нюансов обсуждаться не будет.", "По его словам, Программа стипендий Эдмунда Маски для\" квалифицированных специалистов\", В КОТОРОЙ он УЧАСТВОВАЛ несколько лет назад, вопреки ожиданиям оказалась не только\" абсолютно доступной\", но и\" круто изменила судьбу и карьеру\" тогдашнего политического обозревателя.", "Очень важно, чтобы В ВОСПИТАНИИ активно УЧАСТВОВАЛ папа.", "В РАБОТЕ симпозиума УЧАСТВОВАЛИ 73 представителя России( Москва, Московская область, Санкт-Петербург, Белгород, Магнитогорск, Самара, Пенза, Нижний Тагил, Кинель-Черкассы Самарской области), Украины( Симферополь, Кировоград), Казахстана( Уральск).", "В конечном итоге образуются две диалектно-этнографические группы славянства-- южная, где В ЭТНОГЕНЕЗЕ славян УЧАСТВОВАЛ кельтский субстрат, и северная, где славяне тесно взаимодействовали с кельтской цивилизацией как соседи( рис. 3).", "В южной части ареала пшеворской культуры, там, где В ЭТНОГЕНЕЗЕ славян УЧАСТВОВАЛ кельтский субстрат, складывается пражско-корчакская культура.", "Вызвать к жизни несколько проектов/ процессов/ В КОТОРЫХ бы УЧАСТВОВАЛИ все эти сайты."], "после + GEN": ["б) лица, кончившие курс высших русских и заграничных учебных заведений, которые как во время, так и ПОСЛЕ ПРОХОЖДЕНИЯ курса УЧАСТВОВАЛИ в практических статистических работах и предоставляли работы по статистике. в) лица, прослушавшие статистические курсы Бывшего Министерства Внутренних Дел, Центральные, Районные или Волостные курсы Центрального Статистического управления и его учреждений."]}, "-2": {"в/во + LOC": ["В ИСПЫТАНИЯХ УЧАСТВОВАЛИ 5108 добровольцев-- гомосексуалисты, бисексуалы, а также 309 женщин, оказывающих сексуальные услуги.", "Если В ДЕЛЕ УЧАСТВУЕТ адвокат, то такой проблемы возникнуть не может, если его нет-- суд разъяснит вам право на изменение исковых требований в судебном заседании.", "Даже разработанный ими международный проект художественной утилизации советской скульптуры(« Монументы: трансформация для будущего»), В КОТОРОМ УЧАСТВОВАЛИ многие известные художники, тоже ведь следует рассматривать как индивидуальную акцию Комара и Меламида.", "Приезжала Илзе Лиепа с чудесной балетной программой: В НЕЙ УЧАСТВОВАЛИ солисты Театра имени Станиславского и Немировича- Данченко, Большого.", "В ОПЫТАХ УЧАСТВОВАЛИ три испытуемых.", "В ОПРОСАХ УЧАСТВОВАЛИ учащиеся одиннадцатых( выпускных) классов школ."], "с/со + INST": ["Потому что стандарты в общем понимании/ Минсвязи совместно С ГОССТАНДАРТОМ УЧАСТВУЕТ в разработке стандартов/ касающихся технологий."]}, "-1": {"NOM": ["На начальных этапах я СТАРАЮСЬ УЧАСТВОВАТЬ во всем, что делаю.", "Многие исследовательские центры и фармацевтические ФИРМЫ УЧАСТВУЮТ в научной гонке за создание первой реальной вакцины против СПИДа-- победителя в ней ждёт небывалый коммерческий успех.", "По его словам, Программа стипендий Эдмунда Маски для\" квалифицированных специалистов\", в которой ОН УЧАСТВОВАЛ несколько лет назад, вопреки ожиданиям оказалась не только\" абсолютно доступной\", но и\" круто изменила судьбу и карьеру\" тогдашнего политического обозревателя.", "Марийский ТИПБ УЧАСТВОВАЛ в конкурсе\" Лучший бухгалтер России- 2003\".", "Несмотря на возраст, он ПРОДОЛЖАЛ УЧАСТВОВАТЬ в научной жизни, выступал с докладами, писал книги.", "Тем самым Церковь создаёт у властной элиты ощущение, что и сама ХОЧЕТ УЧАСТВОВАТЬ в политическом процессе.", "Трудовые МИГРАНТЫ УЧАСТВУЮТ в межрегиональной миграции, направление которой достаточно типично: например, из малого города( Вязники)-- в столичный город( Москву).", "По всей остальной организационной части были проведены большие переговоры/ с китайской стороной/ Володя КОМИССАРОВ УЧАСТВОВАЛ.", "Б. БЕРЕЗОВСКИЙ-- Я УЧАСТВОВАЛ в создании политической партии, которая называется\" Либеральная Россия\".", "О. ДМИТРИЕВА: ВЫ УЧАСТВУЕТЕ в выборах, и за кого вы голосуете?", "В этом я вижу важное развитие в нужном направлении качества и уровня подготовки российских вооружённых сил, которые МОГУТ УЧАСТВОВАТЬ и в такого рода операциях.", "КП. Но огромное количество людей/ КОТОРЫЕ УЧАСТВУЮТ в аукционе Сотбис/ они/ наверно/ бывают и культурными/ и моральными/ и так далее. А вы не захотели продавать. Но когда-то не захотели отдавать/ насколько я знаю.", "Сейчас мы видим/ что многие компании/ которым уже направлено ПРИГЛАШЕНИЕ УЧАСТВОВАТЬ в выдвижении своих продуктов( в ваших папочках списки этих компаний есть)/ сейчас осторожничают."], "GEN": ["б) лица, кончившие курс высших русских и заграничных учебных заведений, которые как во время, так и после прохождения КУРСА УЧАСТВОВАЛИ в практических статистических работах и предоставляли работы по статистике. в) лица, прослушавшие статистические курсы Бывшего Министерства Внутренних Дел, Центральные, Районные или Волостные курсы Центрального Статистического управления и его учреждений.", "Чтобы ИПБ России МОГ УЧАСТВОВАТЬ в аккредитации, в его членах должны будут состоять не менее 3000 аудиторов или 1500 аудиторских организаций.", "Представители РЕГИОНА УЧАСТВОВАЛИ в конкурсе\" Лучший бухгалтер России- 2003\".", "В работе СИМПОЗИУМА УЧАСТВОВАЛИ 73 представителя России( Москва, Московская область, Санкт-Петербург, Белгород, Магнитогорск, Самара, Пенза, Нижний Тагил, Кинель-Черкассы Самарской области), Украины( Симферополь, Кировоград), Казахстана( Уральск).", "Филиппинские банки предлагают своим клиентам разнообразные новшества, например, лотереи переводов мигрантов, позволяющие каждому переводу МИГРАНТОВ УЧАСТВОВАТЬ в лотерее, предусматривающей различные призы: от сотовых телефонов до обеспечения медицинской страховкой.", "В конечном итоге образуются две диалектно-этнографические группы славянства-- южная, где в этногенезе СЛАВЯН УЧАСТВОВАЛ кельтский субстрат, и северная, где славяне тесно взаимодействовали с кельтской цивилизацией как соседи( рис. 3).", "В южной части ареала пшеворской культуры, там, где в этногенезе СЛАВЯН УЧАСТВОВАЛ кельтский субстрат, складывается пражско-корчакская культура.", "Смешного у нас много и в on-line/ и в off-line. У нас www. kommissia. ru/ сайт фестиваля комиксов/ где люди со всего мира НАЧАЛИ УЧАСТВОВАТЬ."], "ACC": ["В этом году его министерство приняло РЕШЕНИЕ УЧАСТВОВАТЬ в биржевых торгах на зерновом рынке, чтобы поддержать крестьян.", "Если в России женщина стала гражданкой в 17-ом году, то во Франции только с генералом Де Голлем, конкретно 21 апреля 1944 года женщина получила ПРАВО УЧАСТВОВАТЬ в выборах."]}, "0": {}, "1": {"в/во + LOC": ["На начальных этапах я стараюсь УЧАСТВОВАТЬ ВО ВСЕМ, что делаю.", "Это мгновения, которые снова и снова проживает огромная страна, сопереживая героям и заново УЧАСТВУЯ В СОБЫТИЯХ!", "По его утверждению, украинский отдельный непосредственно УЧАСТВОВАТЬ В БОЕВЫХ действиях не будет, его дело--« заниматься ликвидацией последствий войны».", "Ветераны прежних операций не УЧАСТВУЮТ В НЫНЕШНЕЙ, но они активно передают свой опыт молодёжи.", "Многие исследовательские центры и фармацевтические фирмы УЧАСТВУЮТ В НАУЧНОЙ гонке за создание первой реальной вакцины против СПИДа-- победителя в ней ждёт небывалый коммерческий успех.", "б) лица, кончившие курс высших русских и заграничных учебных заведений, которые как во время, так и после прохождения курса УЧАСТВОВАЛИ В ПРАКТИЧЕСКИХ статистических работах и предоставляли работы по статистике. в) лица, прослушавшие статистические курсы Бывшего Министерства Внутренних Дел, Центральные, Районные или Волостные курсы Центрального Статистического управления и его учреждений.", "И приказом№ 30- 2( август 1920 г.) устанавливался порядок мобилизации лиц, которые должны были УЧАСТВОВАТЬ В ПЕРЕПИСИ населения.", "Телекомпании, имеющие предупреждения, лишаются права автоматической пролонгации лицензий и УЧАСТВУЮТ В КОНКУРСЕ наравне с другими, подавшими заявки.", "Чтобы ИПБ России мог УЧАСТВОВАТЬ В АККРЕДИТАЦИИ, в его членах должны будут состоять не менее 3000 аудиторов или 1500 аудиторских организаций.", "Марийский ТИПБ УЧАСТВОВАЛ В КОНКУРСЕ\" Лучший бухгалтер России- 2003\".", "ДВТИПБ УЧАСТВУЕТ В РАБОТЕ краевого методологического совета по бухгалтерскому учёту и координации аудиторской деятельности.", "Представители региона УЧАСТВОВАЛИ В КОНКУРСЕ\" Лучший бухгалтер России- 2003\".", "Несмотря на возраст, он продолжал УЧАСТВОВАТЬ В НАУЧНОЙ жизни, выступал с докладами, писал книги.", "В этом году его министерство приняло решение УЧАСТВОВАТЬ В БИРЖЕВЫХ торгах на зерновом рынке, чтобы поддержать крестьян.", "Хотя УЧАСТВОВАТЬ В ВЫБОРАХ можно.", "Тем самым Церковь создаёт у властной элиты ощущение, что и сама хочет УЧАСТВОВАТЬ В ПОЛИТИЧЕСКОМ процессе.", "А. Ткачев:- на Кубани живут законопослушные люди, и мы активно УЧАСТВОВАЛИ В ОБСУЖДЕНИИ закона.", "Многие из них проявляют откровенную корысть и взламывают системы защиты банковской информации либо подделывают кредитные карты( сторонники традиционной хакерской этики именуют их\" крэкерами\" или\" кардерами\" и отказывают в праве считаться хакерами), а тех членов сообщества, которые специфическим образом УЧАСТВУЮТ В ПОЛИТИЧЕСКОЙ жизни, именуют\" хактивистами\" ( http:// hacktivism. openflows. org/ about. html), т. е. политически активными хакерами.", "Амфиболия известна в числе любимых приёмов многих выдающихся личностей; так, сохранилось предание, что князь Горчаков, УЧАСТВУЯ В ИГРЕ в вопросы, на заданный вопрос:\" Что такое постель?\"-- отвечал:\" Таблица умножения\".", "Ребята активно УЧАСТВОВАЛИ В ОБЩЕСТВЕННЫХ делах класса, стремясь жить общей жизнью со всеми, быть участниками этой общей жизни, найти своё место во взаимоотношениях с товарищами.", "Трудовые мигранты УЧАСТВУЮТ В МЕЖРЕГИОНАЛЬНОЙ миграции, направление которой достаточно типично: например, из малого города( Вязники)-- в столичный город( Москву).", "Филиппинские банки предлагают своим клиентам разнообразные новшества, например, лотереи переводов мигрантов, позволяющие каждому переводу мигрантов УЧАСТВОВАТЬ В ЛОТЕРЕЕ, предусматривающей различные призы: от сотовых телефонов до обеспечения медицинской страховкой.", "Вот почему проблема перспектив психического развития человека и человечества есть прежде всего проблема справедливого и разумного устроения жизни человеческого общества-- проблема такого её устроения, которое даёт каждому человеку практическую возможность овладевать достижениями исторического прогресса и творчески УЧАСТВОВАТЬ В УМНОЖЕНИИ этих достижений.", "Б. БЕРЕЗОВСКИЙ-- Я УЧАСТВОВАЛ В СОЗДАНИИ политической партии, которая называется\" Либеральная Россия\".", "О. ДМИТРИЕВА: Вы УЧАСТВУЕТЕ В ВЫБОРАХ, и за кого вы голосуете?", "Если в России женщина стала гражданкой в 17-ом году, то во Франции только с генералом Де Голлем, конкретно 21 апреля 1944 года женщина получила право УЧАСТВОВАТЬ В ВЫБОРАХ.", "Потому что стандарты в общем понимании/ Минсвязи совместно с Госстандартом УЧАСТВУЕТ В РАЗРАБОТКЕ стандартов/ касающихся технологий.", "Вот к вопросу о составе группы/ планируете кого-нибудь из индийских музыкантов/ кто УЧАСТВОВАЛ В ЗАПИСИ альбома/ в постоянный состав взять?", "КП. Но огромное количество людей/ которые УЧАСТВУЮТ В АУКЦИОНЕ Сотбис/ они/ наверно/ бывают и культурными/ и моральными/ и так далее. А вы не захотели продавать. Но когда-то не захотели отдавать/ насколько я знаю.", "По-моему/ не всем/ нет/ как раз тем/ кто не УЧАСТВОВАЛ В КАКИХ-ТО там кровавых делах.", "Я вот УЧАСТВОВАЛ В НЕСКОЛЬКИХ избирательных кампаниях/ меня просто поразила как бы доля участия/ уж не здесь будет сказано/ федеральной службы безопасности.", "Значит/ УЧАСТВУЙ В ПЕРЕПИСИ населения/ то есть обязательно она нужна.", "Проскочило по данным той же Моссад/ что во главе стоял ливанец и УЧАСТВОВАЛ В ЭТОМ египтянин/ но не Бен Ладен был главным."], "NOM": ["Примечательно, что в саммите не УЧАСТВОВАЛИ МИНИСТРЫ обороны, что достаточно ярко свидетельствовало: никаких стратегических оборонных нюансов обсуждаться не будет.", "Если в деле УЧАСТВУЕТ АДВОКАТ, то такой проблемы возникнуть не может, если его нет-- суд разъяснит вам право на изменение исковых требований в судебном заседании.", "Даже разработанный ими международный проект художественной утилизации советской скульптуры(« Монументы: трансформация для будущего»), в котором УЧАСТВОВАЛИ МНОГИЕ известные художники, тоже ведь следует рассматривать как индивидуальную акцию Комара и Меламида.", "Приезжала Илзе Лиепа с чудесной балетной программой: в ней УЧАСТВОВАЛИ СОЛИСТЫ Театра имени Станиславского и Немировича- Данченко, Большого.", "Очень важно, чтобы в воспитании активно УЧАСТВОВАЛ ПАПА.", "УЧАСТВОВАЛИ ВСЕ желающие от мала до велиа!", "В опытах УЧАСТВОВАЛИ ТРИ испытуемых.", "Характерно, что уже первая очерковая сатира его\" Губернские очерки\", кончается видением странной похоронной процессии, в которой УЧАСТВУЮТ ГЕРОИ\" Очерков\".", "В опросах УЧАСТВОВАЛИ УЧАЩИЕСЯ одиннадцатых( выпускных) классов школ.", "В конечном итоге образуются две диалектно-этнографические группы славянства-- южная, где в этногенезе славян УЧАСТВОВАЛ КЕЛЬТСКИЙ субстрат, и северная, где славяне тесно взаимодействовали с кельтской цивилизацией как соседи( рис. 3).", "В южной части ареала пшеворской культуры, там, где в этногенезе славян УЧАСТВОВАЛ КЕЛЬТСКИЙ субстрат, складывается пражско-корчакская культура.", "Вызвать к жизни несколько проектов/ процессов/ в которых бы УЧАСТВОВАЛИ ВСЕ эти сайты."], "ACC": ["По его словам, Программа стипендий Эдмунда Маски для\" квалифицированных специалистов\", в которой он УЧАСТВОВАЛ НЕСКОЛЬКО лет назад, вопреки ожиданиям оказалась не только\" абсолютно доступной\", но и\" круто изменила судьбу и карьеру\" тогдашнего политического обозревателя."]}, "2": {"в/во + LOC": ["Пока он не УЧАСТВОВАЛ ни В ОДНОЙ антитеррористической операции."]}, "3": {"из + GEN": ["Там УЧАСТВУЮТ либо компании ИЗ БОЛЬШОЙ шестёрки/ либо ведущие фирмы производители."]}}