{"-3": {"в/во + LOC": ["А именно, что федеральная власть гарантирует только минимум оплаты труда В РАЗМЕРЕ, ПРЕДПОЛОЖИМ, 600- 700 рублей, всё остальное перекладывается на регионы."], "на + ACC": ["Если, например, я сегодня из Англии перееду во Францию, и там тоже лежит ордер НА ЭКСТРАДИЦИЮ, ПРЕДПОЛОЖИМ, или в какую-то другую страну, всё это опять начинается с начала."]}, "-2": {}, "-1": {"NOM": ["Правда, Александр АЛЕКСЕЕВИЧ ПРЕДПОЛОЖИЛ, что к тому времени все перейдут на\" цифру\".", "Поэтому МЫ ПРЕДПОЛОЖИЛИ, что причины ценности антикварных вещей нужно искать в социальных процессах и взаимодействиях.", "Таким образом, МЫ ПРЕДПОЛОЖИЛИ, что с увеличением компетентности хакеров возрастает переживаемый ими опыт потока.", "Поскольку контроль специфической хакерской компетентности едва ли может быть реализован в рамках опросного исследования, то МЫ ПРЕДПОЛОЖИЛИ, что она коррелирует с программистской квалификацией испытуемого.", "Но вот тут Клейн сделал очень смелый шаг-- ОН ПРЕДПОЛОЖИЛ, что по трем осям Вселенная огромна, а по четвёртой имеет микроскопически малые размеры, и о прячущемся глубоко в недрах пространства четвёртом измерении мы можем догадаться лишь по косвенным его проявлениям в трех других измерениях.", "В 1783 г. Дж. МИТЧЕЛЛ ПРЕДПОЛОЖИЛ, что в природе должны существовать тёмные звёзды, гравитационное поле которых столь сильно, что свет не может вырваться из них наружу."]}, "0": {}, "1": {"ACC": ["ПРЕДПОЛОЖИТЬ ПОДОБНЫЙ ход мысли Грожана позволяет самое начало встречи, когда француз пытался чаще играть укорочённые мячи, вынуждая Агасси выходить к сетке."], "от + GEN": ["КП. Вы можете сейчас произнести какую-то фразу от первого лица? ПРЕДПОЛОЖИМ ОТ НИКОЛАЯ Второго?"]}, "2": {"у + GEN": ["Один праздник/ ПРЕДПОЛОЖИМ/ У НАС/ следующий у тётки/ у дяди/ у брата отцовского..."]}, "3": {"в/во + LOC": ["Но мы уже сейчас рискнём ПРЕДПОЛОЖИТЬ, что В МУЖСКОЙ команде к объявленной ранее четвёрке( Ростовцев, Майгуров, Рожков, Чепиков) добавятся Русинов и Михаил Кочкин.", "Впрочем, можно ПРЕДПОЛОЖИТЬ, что В СТРАНЕ, где не один десяток миллионов человек погибли от красного террора, найдётся кто-то, кто захочет повторить сюжет абуладзевского фильма\" Покаяние\" и, откопав тело, выбросит его на поругание.", "Можно ПРЕДПОЛОЖИТЬ, что В ОСНОВЕ порождающих свойств живых движений и предметных действий лежат механизмы дифференциации.", "В 1783 г. Дж. Митчелл ПРЕДПОЛОЖИЛ, что В ПРИРОДЕ должны существовать тёмные звёзды, гравитационное поле которых столь сильно, что свет не может вырваться из них наружу.", "Можно ПРЕДПОЛОЖИТЬ, что В ПРИРОДЕ действуют определённые закономерности как психологического, так и физического характера, которые приводят к реализации тех или иных предсказаний и пророчеств.", "КП. Ну/ вообще это странно/ вы могли с вашим знанием/ с вашим воспитанием/ с вашим интеллектом и так далее/ ПРЕДПОЛОЖИМ/ работать В КАКОМ-ТО аналитическом центре. А вы пошли работать полицейским."], "на + ACC": ["ПРЕДПОЛОЖИМ, раньше НА ВСЮ страну было несколько ИПК химической промышленности."], "к + DAT": ["Правда, Александр Алексеевич ПРЕДПОЛОЖИЛ, что К ТОМУ времени все перейдут на\" цифру\"."], "в/во + ACC": ["Поэтому можно ПРЕДПОЛОЖИТЬ, что В ЭТО время в массовом сознании они окончательно теряют первый контекст использования и переходят к следующим биографическим этапам-- этапу девальвации и этапу нового использования или новой ценности.", "Если, например, я сегодня из Англии перееду во Францию, и там тоже лежит ордер на экстрадицию, ПРЕДПОЛОЖИМ, или В КАКУЮ-ТО другую страну, всё это опять начинается с начала."], "с/со + INST": ["Таким образом, мы ПРЕДПОЛОЖИЛИ, что С УВЕЛИЧЕНИЕМ компетентности хакеров возрастает переживаемый ими опыт потока."], "по + DAT": ["Но вот тут Клейн сделал очень смелый шаг-- он ПРЕДПОЛОЖИЛ, что ПО ТРЕМ осям Вселенная огромна, а по четвёртой имеет микроскопически малые размеры, и о прячущемся глубоко в недрах пространства четвёртом измерении мы можем догадаться лишь по косвенным его проявлениям в трех других измерениях."], "при + LOC": ["Вполне естественно ПРЕДПОЛОЖИТЬ, что ПРИ БЛАГОПРИЯТНЫХ обстоятельствах на планетах, окружающих эти звёзды, должна возникнуть и развиваться жизнь.", "Раман и Кришнан, основываясь, по существу дела, на аналогии с эффектом Комптона, ПРЕДПОЛОЖИЛИ, что ПРИ РАССЕЯНИИ света будет возникать также какая-то составляющая с более низкой частотой."], "на + LOC": ["Можно ПРЕДПОЛОЖИТЬ, что НА КАКИХ-НИБУДЬ планетах обитающие там высокоорганизованные разумные существа непрерывно в течение огромных промежутков времени\" держат\" в главных лепестках своих гигантских антенн в ожидании ответного сигнала некоторое число( скажем\" 100) сравнительно близких к ним звёзд, где, по их предположениям, возможна разумная жизнь."], "после + GEN": ["Даже если ПРЕДПОЛОЖИТЬ, что ПОСЛЕ СОБЫТИЙ в Ираке, скорей всего они будут развиваться в ближайшее время, цены на нефть упадут, то всё равно по итогам года среднегодовая цена будет не меньше 27 долларов за баррель, соответственно бюджет получит соответственные доходы."]}}