{"-3": {"в/во + LOC": ["Я В ЭТОМ не СОМНЕВАЮСЬ!"], "о/об + LOC": ["Ещё 5% школьников, принимавших, видимо, самостоятельное решение ОБ ОТЪЕЗДЕ, СОМНЕВАЮТСЯ, что их отпустят родители, а 12% сами не уверены, что у них хватит душевных сил надолго расстаться с родными."]}, "-2": {"в/во + LOC": ["Другая часть кремлёвских советчиков сильно В ЭТОМ СОМНЕВАЕТСЯ."], "из + GEN": ["Едва ли кто-либо ИЗ ЧИТАТЕЛЕЙ СОМНЕВАЕТСЯ в том, что окружающий его мир трехмерный."]}, "-1": {"NOM": ["Вообще, АНДРЕЙ СОМНЕВАЛСЯ, что люди, которых он встречает на крыше, лезут на неё с какой-нибудь определённой целью.", "В том, что российская сборная будет первой, мало КТО СОМНЕВАЛСЯ-- класс обязывал.", "Когда в 2003 году в Silicon Integrated Systems приняли решение о выделении в самостоятельную компанию своего подразделения по разработке графических процессоров, МНОГИЕ СОМНЕВАЛИСЬ в правильности этого шага.", "Лично Я СОМНЕВАЮСЬ в целесообразности этой законодательной инициативы, поскольку она может преследовать частные интересы нефтяных компаний."], "GEN": ["Нет ОСНОВАНИЙ СОМНЕВАТЬСЯ, что эта ценная тенденция не просто научно констатировать факты, но заботиться о должном сохранится и в будущем в развитии психологических исследований."]}, "0": {}, "1": {"в/во + LOC": ["Пока всё шло довольно успешно, и учитель даже начал СОМНЕВАТЬСЯ В ОБОСНОВАННОСТИ своих прежних сомнений.", "СОМНЕВАТЬСЯ В ТОМ, что говорилось ласково-воспитательным тоном, она запрещала, и даже если студент всего лишь переспрашивал, она обрывала его так, что ответ напоминал оплеуху или зуботычину.", "Сама решила пойти на медицинский, хирургом стать, а теперь мучается, СОМНЕВАЕТСЯ В СЕБЕ...", "Никто не СОМНЕВАЕТСЯ В ТОМ, что, обвинив российских дипломатов в шпионаже, Норвегия руководствовалась исключительно политическими мотивами.", "Однако формат подачи новостей на традиционных носителях никаким изменениям за последние годы не подвергся( и можно СОМНЕВАТЬСЯ В ТОМ, что тут вообще возможна какая-либо принципиальная реформа).", "Когда в 2003 году в Silicon Integrated Systems приняли решение о выделении в самостоятельную компанию своего подразделения по разработке графических процессоров, многие СОМНЕВАЛИСЬ В ПРАВИЛЬНОСТИ этого шага.", "Лично я СОМНЕВАЮСЬ В ЦЕЛЕСООБРАЗНОСТИ этой законодательной инициативы, поскольку она может преследовать частные интересы нефтяных компаний.", "Едва ли кто-либо из читателей СОМНЕВАЕТСЯ В ТОМ, что окружающий его мир трехмерный."]}, "2": {}, "3": {"у + GEN": ["Почти не СОМНЕВАЮСЬ, что У НАШИХ олигархов не хватит духу добровольно расстаться хотя бы с частью своего барахла даже во имя какой-либо действительно важной, ценной национальной идеи."], "в/во + LOC": ["Вы СОМНЕВАЕТЕСЬ не только В ПОРЯДОЧНОСТИ, но еще и в уме женщин???"], "на + ACC": ["Он уже не СОМНЕВАЕТСЯ, что НА ЭТОТ раз его выдадут за родственника невесты, за молодого дядю или троюродного брата-- этого никто никогда не замечает."]}}