{"-3": {"в/во + LOC": ["И ВО ВСЕХ государствах БОЯТСЯ."]}, "-2": {"в/во + LOC": ["Бригадир был человеком суровым, немногословным, его В ХУТОРЕ БОЯЛИСЬ.", "А В МОСКВЕ БОЯТСЯ."]}, "-1": {"GEN": ["Ну и правильно) ЧЕГО БОЯТЬСЯ))", "Ведьмы ГРОМА БОЯТСЯ.", "Чего НАС БОЯТЬСЯ?", "Можно?-- он обратился к Анне Федоровне, и ей показалось, что он немного ЕЁ БОИТСЯ.", "Это такое графоманство/ такого наслушаешься/ я ЭТОГО БОЮСЬ/ поэтому хожу в кепочке."], "ACC": ["Краснопёров всегда ИХ БОЯЛСЯ.", "Но всё-таки он ИХ БОЯЛСЯ.", "-- Я ЕГО БОЮСЬ?", "-- Я ЕЁ БОЮСЬ.", "В какой-то момент НАЧИНАЕШЬ БОЯТЬСЯ рисковать.", "У меня Верин всё ВРЕМЯ БОЯЛСЯ/ а я ему говорю/ Да кому ты нужен?!"], "NOM": ["Но тут я подумал:\" А чего Я БОЮСЬ?", "-- Наверно, ВЫ БОИТЕСЬ, что я вас побью!", "-- Я БОЮСЬ?-- взревел Рыжий Пёс.", "-- ТЫ БОИШЬСЯ его.", "Мои ПАРНИ БОЯТСЯ идти к вам, но я подумал, что у белого джентльмена доброе сердце и он не обидит несчастного Рыжего Пса...", "Долгие годы Я БОЯЛАСЬ ходить в тот тёмный сырой угол нашего двора, сплошь заросший бузиной, где находилось строение, по типичной архитектуре которого легко можно было угадать нужник.", "Мать и дочь любили друг друга безгранично, но сама любовь препятствовала их близости: более всего ОНИ БОЯЛИСЬ причинить друг другу огорчение.", "Потому что мне было больно и Я БОЯЛАСЬ его.", "По-моему, ОН БОЯЛСЯ и той спецслужбы, и нашей,-- боялся, что его арестуют на нашей территории.", "Бислана ОН БОИТСЯ, вот что!\"", "Раньше ЛЮДИ БОЯЛИСЬ проявлять какие-то свои качества, в том числе и агрессию, сейчас не боятся.", "Если РЕБЁНОК БОИТСЯ ходить в школу", "В первые годы в школе дети МОГУТ БОЯТЬСЯ старшеклассников, которые порой ведут себя недостаточно корректно по отношению к младшим, или злой собаки, встречающейся каждый день по дороге в школу, или слишком строгой учительницы, непрестанно делающей замечания.", "Б-- Я БОЮСЬ, что скорее всего придётся звонить и называть те школы, где это не проводится, это будет большая редкость.", "Но с ростом Интернета Я БОЮСЬ/ что пойдут некие преобразования/ связанные со связкой\" юмор/ Интернет\".", "Чего Я БОЮСЬ?", "Но Я БОЮСЬ что Сашка", "Галя/ ТЫ БОИШЬСЯ... форточки?"], "DAT": ["Да и чего МНЕ БОЯТЬСЯ?"], "INST": ["Каким-то образом БУДУТ БОЯТЬСЯ."], "LOC": ["И во всех ГОСУДАРСТВАХ БОЯТСЯ."]}, "0": {}, "1": {"GEN": ["О ЭФФЕКТИВНОСТИ ГОСУДАРСТВА, которое может противостоять современным угрозам и которому нет необходимости бежать на запад, БОЯСЬ УГРОЗЫ Китая.", "Прохожих мало, теперь БОЯТСЯ ТЕМНОТЫ и прячутся заблаговременно, но, если кто решился остаться в улицах, страшное не кажется ему страшным.", "Марина БОИТСЯ ПЕРЕМЕН.", "Смазанное касторовым маслом приобретало большую эластичность и не БОЯЛОСЬ ВОДЫ.", "Боялась она пожара, БОЯЛАСЬ МОЛОНЬИ&#769;, а больше всего почему-то-- поезда.", "-- Ребята, они совсем не БОЯТСЯ НАС!", "БОЯЛСЯ ТОГО, что вот, если бы немцы пришли, как в кино, и всех бы стали убивать, то я бы притворился мёртвым и ни за что бы не шелохнулся, лежал бы, как мёртвый.", "Всю жизнь он панически БОЯЛСЯ ПОРАЖЕНИЙ, хотя проигрывал так редко, что о его неудачах издана отдельная книга:\" Как побеждали Бобби Фишера\".", "Они тоньше латексных и не БОЯТСЯ СМАЗКИ на масляной основе.", "Если пациент попадает в операционную без премедикации или она оказывается неэффективной, то он обычно эмоционально возбуждён, бурно реагирует на любое слово хирурга, БОИТСЯ ПРОСТЕЙШИХ процедур, например уколов в вену.", "Главную задачу здесь видят в возрождении традиционной народной культуры, но при этом не БОЯТСЯ НОВОВВЕДЕНИЙ, экспериментируют.", "Судя по результатам эксперимента в других регионах, редко кто выполняет задание на 100 баллов, но БОЯТЬСЯ НЕЧЕГО.", "Например, таких: Что не БОЯСЬ ГРЕХА делают кукушка с петухом?", "В отличие от большинства кошек Мэси не БОЯЛСЯ ВОДЫ и дважды в месяц с удовольствием купался.", "В первые годы в школе дети могут БОЯТЬСЯ СТАРШЕКЛАССНИКОВ, которые порой ведут себя недостаточно корректно по отношению к младшим, или злой собаки, встречающейся каждый день по дороге в школу, или слишком строгой учительницы, непрестанно делающей замечания.", "Разумеется, такие ребята с неохотой и некоторой долей страха посещают школу, поскольку БОЯТСЯ ТОГО, что сверстники будут высмеивать их слабость, дразнить и при любом удобном случае стараться задеть побольнее.", "Ну нет/ не то/ что БОЯТЬСЯ МЕСТИ/ ну просто вот.", "Другие БОЯТСЯ ПОСЛЕДСТВИЙ/ боятся мести.", "Другие боятся последствий/ БОЯТСЯ МЕСТИ.", "Скорей всего/ они больше БОЯТСЯ НЕПРЕДСКАЗУЕМОСТИ Америки/ поэтому и идут под крылышко НАТО.", "Я не БОЮСЬ ПОНЯТИЯ\" страх\".", "Просто тут БОЯТЬСЯ НЕЧЕГО/ ничего страшного не будет.", "Люди стали пассивные/ инертные/ БОЯТСЯ ВСЕГО/ забитые.", "Только громко и чётко/ свободно и легко/ не БОЯСЬ СВОЕГО голоса/ своей речи."], "INFINITIVE": ["когда он каждый день надевал на себя нацистскую форму со свастикой на рукаве и железным крестом на груди, не имея возможности надеть родной советский мундир с его, Исаева, а не Штирлица, наградами… Опять-таки БОЮСЬ ВООБРАЗИТЬ, с каким усилием он запихивал в себя каждый кусок немецкой колбасы, памятуя о том, сколько жителей Советского Союза лежат в сырой земле и голодают… Таких примеров можно привести массу— лучше не лишайте себя удовольствия и посмотрите великий фильм!", "Боже мой, я даже БОЮСЬ ПРЕДСТАВИТЬ, сколько скурил Тихонов за время этих съемок!", "Рита же обвиняла меня в том, что я, по своему обыкновению, БОЮСЬ ПОКАЗАТЬСЯ плохим в глазах людей, веду себя трусливо, в результате чего плохой оказывается она.", "БОЯСЬ ВСТРЕВОЖИТЬ этот полуоборот лица и удивительную красоту неподвижного взгляда, Рубахин только чуть коснулся пальцами его тонкой скулы и как бы поправил локон, длинную прядку, свисавшую вдоль его щеки.", "Во время разговора она не сводила с неё глаз, как бы БОЯСЬ ПРОПУСТИТЬ любое её движение или слово.", "Я БОЯЛАСЬ ВЗГЛЯНУТЬ на маму.", "Мои парни БОЯТСЯ ИДТИ к вам, но я подумал, что у белого джентльмена доброе сердце и он не обидит несчастного Рыжего Пса...", "Долгие годы я БОЯЛАСЬ ХОДИТЬ в тот тёмный сырой угол нашего двора, сплошь заросший бузиной, где находилось строение, по типичной архитектуре которого легко можно было угадать нужник.", "Я БОЮСЬ ДУМАТЬ, как отдам долг друзьям.", "Раньше люди БОЯЛИСЬ ПРОЯВЛЯТЬ какие-то свои качества, в том числе и агрессию, сейчас не боятся.", "В какой-то момент начинаешь БОЯТЬСЯ РИСКОВАТЬ.", "Если ребёнок БОИТСЯ ХОДИТЬ в школу", "Они БОЯТСЯ ОТВЕЧАТЬ на вопросы перед всем классом или попросить разрешения пойти в туалет.", "А вы себя не БОИТЕСЬ ПОТЕРЯТЬ в этой связи?", "БОЯЛАСЬ ВЫЙТИ на кухню/ вот такая была коммуналка.", "В этой связи я прошу вас быть откровенными и не БОЯТЬСЯ ВЫСКАЗАТЬ неправильное мнение/ потому что для нас не существует правильных и неправильных мнений.", "Видят дружинника/ и БОЯТСЯ ХУЛИГАНИТЬ."], "ACC": ["-- БОЙСЯ ПОРТНОГО да пастуха,-- объясняла она мне.-- По всей деревне тебя ославят, если что им не так.", "-- Ты БОИШЬСЯ ЕГО.", "Вся ГРУЗНАЯ, БОЯТЬСЯ БУДУ драки,", "И НИКАКОЙ мести здесь БОЯТЬСЯ НЕЧЕГО."], "NOM": ["БОЯЛАСЬ ОНА пожара, боялась молоньи&#769;, а больше всего почему-то-- поезда.", "-- Га-га-га!-- не БОИТСЯ МОРСКАЯ Девушка.", "БОЯТСЯ ОНИ."], "по + DAT": ["А БОЯТСЯ ПО ОДНОЙ простой причине-- рейтинг у президента большой."], "за + ACC": ["Все БОЯТСЯ ЗА СВОИ шкуры/ что называется."]}, "2": {"на + ACC": ["Я БОЯЛАСЬ взглянуть НА МАМУ.", "Они БОЯТСЯ отвечать НА ВОПРОСЫ перед всем классом или попросить разрешения пойти в туалет.", "БОЯЛАСЬ выйти НА КУХНЮ/ вот такая была коммуналка."], "к + DAT": ["Мои парни БОЯТСЯ идти К ВАМ, но я подумал, что у белого джентльмена доброе сердце и он не обидит несчастного Рыжего Пса..."], "в/во + ACC": ["Долгие годы я БОЯЛАСЬ ходить В ТОТ тёмный сырой угол нашего двора, сплошь заросший бузиной, где находилось строение, по типичной архитектуре которого легко можно было угадать нужник.", "Если ребёнок БОИТСЯ ходить В ШКОЛУ"], "на + LOC": ["Они тоньше латексных и не БОЯТСЯ смазки НА МАСЛЯНОЙ основе."], "в/во + LOC": ["А вы себя не БОИТЕСЬ потерять В ЭТОЙ связи?"]}, "3": {"для + GEN": ["БОЮСЬ, я ДЛЯ ТЕБЯ стара!"], "в/во + LOC": ["Но не БОЯТСЯ ведь этого В ГОСДУМЕ, в РАО\" ЕЭС России\", в\" Связьинвесте\"."], "у + GEN": ["Вы не БОИТЕСЬ, что У ВАС нет страхового полиса, пенсионного полиса, у вас не идёт в накопление пенсии?"], "в/во + ACC": ["А вы не БОИТЕСЬ/ что В СЛЕДУЮЩИЙ раз вас вообще не будут охранять и вас просто разорвут на части?", "Я БОЮСЬ/ что В КАКОЙ-ТО момент ситуация вышла из-под твоего контроля."], "после + GEN": ["А не БОИШЬСЯ/ что ПОСЛЕ УНИВЕРА начинать поиск уже поздновато будет?..."]}}