{"-3": {"с/со + GEN": ["Алёша доходит по набережной до моста через реку, любуясь тёмной синевой быстрого бугристого течения, в котором струи ни с того ни С СЕГО вдруг БРОСАЮТСЯ с наплеском в сторону и опять выравниваются."]}, "-2": {"в/во + ACC": ["В первую очередь В ГЛАЗА БРОСАЛИСЬ даже по тем временам ужасные комповые персонажи.", "В ГЛАЗА БРОСАЕТСЯ лейбл\" Infineon Technologies\"."]}, "-1": {"NOM": ["Хотя понятно почему-- европейские НАРОДЫ БРОСАЮТСЯ в Америку в поисках спасения."]}, "0": {}, "1": {"с/со + INST": ["Алёша доходит по набережной до моста через реку, любуясь тёмной синевой быстрого бугристого течения, в котором струи ни с того ни с сего вдруг БРОСАЮТСЯ С НАПЛЕСКОМ в сторону и опять выравниваются."], "под + ACC": ["И тогда солнце отчаянно БРОСАЛОСЬ ПОД КОЛЁСА новенького\" Рено\"."], "ACC": ["Но я промедлил первое мгновение и сразу же этим возбудил горячее любопытство, потому что, раз я его друг и не БРОСАЮСЬ ЕГО защищать, значит, я должен сказать что-то непривычное в таких случаях, может быть, даже всю правду."], "в/во + ACC": ["Это БРОСАЕТСЯ В ГЛАЗА...\"", "Зарплата у театральных портних-- 650 рублей, да, признавались опрошенные, кое-кто прирабатывает на дому, но скромненько, чтоб не БРОСАТЬСЯ В ГЛАЗА и не попадать под статью о незаконном промысле.", "Хотя понятно почему-- европейские народы БРОСАЮТСЯ В АМЕРИКУ в поисках спасения.", "Любовь Гонория к свету, цветовым тональностям и к красотам природы не менее БРОСАЕТСЯ В ГЛАЗА при чтении и других его сочинений."], "к + DAT": ["Возбуждённый, БРОСАЮСЬ К ТЕМНОКОЖИМ местным техникам."], "за + INST": ["Морской конёк не БРОСАЕТСЯ ЗА ДОБЫЧЕЙ, а ждёт, пока она сама не подплывёт к нему."], "NOM": ["В глаза БРОСАЕТСЯ ЛЕЙБЛ\" Infineon Technologies\"."]}, "2": {"по + DAT": ["В первую очередь в глаза БРОСАЛИСЬ даже ПО ТЕМ временам ужасные комповые персонажи."]}, "3": {"в/во + LOC": ["Хотя понятно почему-- европейские народы БРОСАЮТСЯ в Америку В ПОИСКАХ спасения."], "при + LOC": ["Любовь Гонория к свету, цветовым тональностям и к красотам природы не менее БРОСАЕТСЯ в глаза ПРИ ЧТЕНИИ и других его сочинений."]}}