{"-3": {"на + LOC": ["Люди с таким опытом НА ДОРОГЕ не ВАЛЯЮТСЯ."]}, "-2": {"на + LOC": ["у меня где-то НА КОМПЕ ВАЛЯЕТСЯ игра, не флэш, полноценная, и там просто под классную музыку ты летаешь по небу и собираешь облака)))"], "по + DAT": ["ПО ПЛОЩАДИ ВАЛЯЛСЯ/ пластался и клеил."]}, "-1": {"NOM": ["Скомканный, этот ВИД ВАЛЯЛСЯ около двери ванной комнаты.", "Мои двоюродный братишка и СЕСТРЁНКА ВАЛЯЮТСЯ на бычьей шкуре в тени грецкого ореха.", "А ТО ВАЛЯЮТСЯ на окне, ещё пропадут\".", "Крупные, твёрдые и тяжёлые, покрытые жестковатой щетиной, ОНИ ВАЛЯЛИСЬ всюду.", "В июньский очень душный вечер ОН ВАЛЯЛСЯ на диване и не то спал, не то просто находился в тревожном забытьи, и сквозь бред ему казалось, что с ним опять говорят по телефону.", "Там БЕЗДОМНЫЕ ВАЛЯЮТСЯ под пальмами и на блошином рынке друг другу что-то с помойки впаривают."], "INST": ["-- А ты целыми днями БУДЕШЬ ВАЛЯТЬСЯ с книжкой на диване."], "GEN": ["Через несколько секунд четыре морских РАЗБОЙНИКА ВАЛЯЛИСЬ на камнях."]}, "0": {}, "1": {"NOM": ["у меня где-то на компе ВАЛЯЕТСЯ ИГРА, не флэш, полноценная, и там просто под классную музыку ты летаешь по небу и собираешь облака)))", "Большинство из них превратилось в кладовки, в которых вперемешку стояли тазы и тазики неясного назначения, вёдра с водой, вёдра с помоями, ночные горшки-- с крышками и без, ВАЛЯЛАСЬ СТАРАЯ обувь, лежали дрова и картошка.", "Там ВАЛЯЛИСЬ АПТЕКАРСКИЕ флаконы, обломки грампластинок, несколько мятых бумажек и потемневший кусок сахара..."], "около + GEN": ["Скомканный, этот вид ВАЛЯЛСЯ ОКОЛО ДВЕРИ ванной комнаты."], "на + LOC": ["Мои двоюродный братишка и сестрёнка ВАЛЯЮТСЯ НА БЫЧЬЕЙ шкуре в тени грецкого ореха.", "А то ВАЛЯЮТСЯ НА ОКНЕ, ещё пропадут\".", "Через несколько секунд четыре морских разбойника ВАЛЯЛИСЬ НА КАМНЯХ.", "В июньский очень душный вечер он ВАЛЯЛСЯ НА ДИВАНЕ и не то спал, не то просто находился в тревожном забытьи, и сквозь бред ему казалось, что с ним опять говорят по телефону.", "Один ВАЛЯЛСЯ НА ПОЛУ, лицом к стене, и спал безмятежно."], "с/со + INST": ["-- А ты целыми днями будешь ВАЛЯТЬСЯ С КНИЖКОЙ на диване."], "под + INST": ["ВАЛЯЛАСЬ ПОД КРЕСЛОМ у меня в комнате.", "Там бездомные ВАЛЯЮТСЯ ПОД ПАЛЬМАМИ и на блошином рынке друг другу что-то с помойки впаривают."], "по + DAT": ["Гриша распотрошил альбомчик с Марековыми фотографиями, и цветные оттиски чужой нереальной жизни ВАЛЯЛИСЬ ПО ВСЕЙ квартире, даже у Мур."], "ACC": ["Потом по льду скакали зайки, катались костюмированные девушки, ВАЛЯЛИСЬ ЖИВОТНЫЕ неизвестного происхождения."]}, "2": {}, "3": {"у + GEN": ["ВАЛЯЛАСЬ под креслом У МЕНЯ в комнате."]}}