{"-3": {"по + DAT": ["Именно хозяин этого магазина, который, кстати,« ПО СОВМЕСТИТЕЛЬСТВУ» ВЛАДЕЛ одним из самарских казино, да ещё двоюродный брат, имеющий свой бизнес, стали для Владимира своеобразным примером для подражания."]}, "-2": {"в/во + LOC": ["Каждый специалист, работающий в бригаде, В СОВЕРШЕНСТВЕ ВЛАДЕЕТ 4- 5 специальностями."]}, "-1": {"NOM": ["Вами КТО ВЛАДЕЕТ?", "Два года ЧЬЯККИ ВЛАДЕЛ посреди штата Колорадо не клочком земли, а целой горой, пусть и незримой, пока его проделку не разоблачили."], "GEN": ["При этом остальные владельцы советских БРЭНДОВ ВЛАДЕЛИ, пользовались и распоряжались своей собственностью абсолютно беспрепятственно."], "DAT": ["НЕДАВНО Центробанк снял ограничение, позволяющее ИНОСТРАНЦАМ ВЛАДЕТЬ только 12% капитала российского банка."], "INST": ["По данным опроса 1998 г., земельными УЧАСТКАМИ ВЛАДЕЮТ около 38% обследованных семей.", "По результатам таганрогских обследований, в 1988 г. личными подсобными ХОЗЯЙСТВАМИ ВЛАДЕЛИ 28, 8% семей."]}, "0": {}, "1": {"INST": ["Это потому что он тоже хорошо ВЛАДЕЕТ АЙКИДО, но и, плюс, долго занимался капоэйро.", "Лицо у него во сне, когда не ВЛАДЕЛ СОБОЮ, было суровое, временами подергивалось, обнажая белый оскал зубов.", "Он сидел в 8-м классе, однако не ВЛАДЕЛ ДРОБЯМИ и не различал, какие бывают треугольники.", "Как можно не ВЛАДЕТЬ ФРАНЦУЗСКИМ, английским-- так она не владела женским.", "Как можно не владеть французским, английским-- так она не ВЛАДЕЛА ЖЕНСКИМ.", "В своём роде он был такой же мастер своего дела, как она, тоже умел ВЛАДЕТЬ ВНИМАНИЕМ людей, только его умение было выше-- оно шло не от строгости, а от радости.", "Она ВЛАДЕЕТ ПРИЁМАМИ: её лесть, как и её\" артистическое\" обаяние, груба, безвкусна, но неотразима.", "Вот в этот период\" Известия\" и перепечатали информацию из французской\" Монд\", что премьер будто бы ВЛАДЕЕТ ПЯТЬЮ миллиардами долларов, что как раз соответствовало пяти процентам акций\" Газпрома\".", "После него практически свободно ВЛАДЕЕШЬ ЯЗЫКОМ, знаешь всю грамматику, а главное, можно сдавать международный экзамен на знание языка, необходимый для приёма на работу за границей.", "Именно хозяин этого магазина, который, кстати,« по совместительству» ВЛАДЕЛ ОДНИМ из самарских казино, да ещё двоюродный брат, имеющий свой бизнес, стали для Владимира своеобразным примером для подражания.", "Это отнюдь не детектив, а сухой, обстоятельный технико-исторический обзор, который вместе с тем стал бестселлером, потому что американские граждане гордятся тем, что ВЛАДЕЮТ МОЩНЫМ атомным подводным флотом.", "АМ. И/ значит/ мамин отец/ ээ/ устроился корректором в газете/ а папина мать/ которая кончила институт в Ессентуках/ ээ/ которая прекрасно ВЛАДЕЛА ТРЕМЯ языками/ ээ/ долго не думая/ открыла ресторан. А дед/ который имел степень доктора лингвистических наук/ который отлично знал восемь языков/ ээ/ и который/ значит/ из княжеского рода и был вице-губернатором/ он стал официантом и разносил борщ.", "КП. Вам легко было найти общий язык с американцем/ хотя вы ВЛАДЕЕТЕ АНГЛИЙСКИМ. Т. аа/ ну я не чувствую/ что Алексей американец/ пока он здесь/ в Москве/ потому что у него очень много всё-таки в характере именно русского.", "Нет/ правительство и так ВЛАДЕЕТ ЭКОНОМИКОЙ."], "NOM": ["Мной ВЛАДЕЕТ САМОУВЕРЕННОСТЬ мужчины или, скорее, алхимика, которому после долгих провалов удалось провести первый опыт волшебства."], "DAT": ["ВЛАДЕТЬ ИМ разрешили-- даже сертификат выдали, а вот распоряжаться и получать роялти посчитали излишеством."], "посреди + GEN": ["Два года Чьякки ВЛАДЕЛ ПОСРЕДИ ШТАТА Колорадо не клочком земли, а целой горой, пусть и незримой, пока его проделку не разоблачили."]}, "2": {"из + GEN": ["Именно хозяин этого магазина, который, кстати,« по совместительству» ВЛАДЕЛ одним ИЗ САМАРСКИХ казино, да ещё двоюродный брат, имеющий свой бизнес, стали для Владимира своеобразным примером для подражания."]}, "3": {}}