{"-3": {"вокруг + GEN": ["И, судя по всему, тогда-- и сам Дом, и великое хвойное царство ВОКРУГ НЕГО не ВОСПРИНИМАЛИСЬ мною никак."]}, "-2": {"в/во + LOC": ["Мэр города по опросу В СОЗНАНИИ ВОСПРИНИМАЕТСЯ в Обнинске как самая предрасположенная к этому фигура."]}, "-1": {"NOM": ["Раньше ОНИ ВОСПРИНИМАЛИСЬ, может быть, не так ярко, но теперь, словно обогатившись какими-то свежими ассоциациями( кадрами, моментами, эпизодами), не сомневаюсь, обрели новую жизнь.", "Действительно, в то время ЭТО ВОСПРИНИМАЛОСЬ как политическое действие.", "Новая ПОЛИТИКА ВОСПРИНИМАЕТСЯ как культурная критика сталинизма[ 15], что находит отражение и в повседневной жизни советских граждан.", "Так, например, высокие ЗВУКИ ВОСПРИНИМАЮТСЯ в качестве более\" светлых\", а более низкие-- в качестве более\" тёмных\" или более\" тяжёлых\".", "При изменении его в сторону увеличения частоты второй РАЗДРАЖИТЕЛЬ ВОСПРИНИМАЕТСЯ как более высокий, при изменении в противоположную сторону-- как более низкий.", "Отношения текста к культурному контексту могут иметь метафорический характер, когда ТЕКСТ ВОСПРИНИМАЕТСЯ как заменитель всего контекста, которому он в определённом отношении эквивалентен, или же метонимический, когда текст представляет контекст как некоторая часть-- целое[ 2].", "Одна из них-- это обычная физическая реальность, в рамках которой ВРЕМЯ ВОСПРИНИМАЕТСЯ как линейная величина-- последовательность следующих друг за другом событий( то есть, по Юнгу-- каузальность).", "\" Предложение делается математической теоремой не потому, что оно является истинным, а потому, что ОНО ВОСПРИНИМАЕТСЯ нами как таковое\"( ЗпОМ, III, 3).", "И этот НАЛОГ ВОСПРИНИМАЕТСЯ как обременение для предпринимателя, т. е. для него увеличивается налоговый пресс, а для вас и для меня он нашу будущую пенсию якобы обеспечивает, а на самом деле у меня, так же как у вас, нет никакой уверенности в том, что эти деньги не превратятся в то, как было со сберкнижками наших родителей, которые эти средства долго копили и собирали.", "Понятно/ что сейчас там уже в Хрущевское время/ после 20-го съезда появилось много разоблачающих материалов/ а тогда как ЭТО ВОСПРИНИМАЛОСЬ?"], "GEN": ["Так, спектакль« Недоросль» по пьесе Фонвизина со стихами Юлия КИМА ВОСПРИНИМАЛСЯ в годы застоя как острая политическая сатира."], "ACC": ["Внедрение методов нечёткой логики( как, впрочем, и других« интеллектуальных» и формально-математических методов) в широкую педагогическую практику МОЖЕТ ВОСПРИНИМАТЬСЯ, на первый взгляд, как попытка заставить практикующих преподавателей осваивать« чуждую им математику»-- к сожалению, весьма низкий уровень подготовки основной массы профессиональных педагогов в области математики и информационных технологий стал притчей во языцех..."]}, "0": {}, "1": {"INST": ["И, судя по всему, тогда-- и сам Дом, и великое хвойное царство вокруг него не ВОСПРИНИМАЛИСЬ МНОЮ никак.", "В самом деле, математические понятия и математические факты, принадлежащие сознанию( миру идеальному), ВОСПРИНИМАЮТСЯ ВИТГЕНШТЕЙНОМ в неразрывном единстве с выражающими их знакосочетаниями.", "\" Предложение делается математической теоремой не потому, что оно является истинным, а потому, что оно ВОСПРИНИМАЕТСЯ НАМИ как таковое\"( ЗпОМ, III, 3).", "При том государство опять таки здесь ВОСПРИНИМАЕТСЯ ТЕМ самым ангелом спасителем/ который придёт/ школу построит/ Сбербанк заставит/ чтобы вот отделение открыли/ там ещё что-то сделает и так далее.", "Депутатский корпус в нынешнем его виде не ВОСПРИНИМАЕТСЯ БОЛЬШИНСТВОМ опрошенных как реальная сила/ способная контролировать."], "в/во + ACC": ["Так, спектакль« Недоросль» по пьесе Фонвизина со стихами Юлия Кима ВОСПРИНИМАЛСЯ В ГОДЫ застоя как острая политическая сатира."], "в/во + LOC": ["Так, например, высокие звуки ВОСПРИНИМАЮТСЯ В КАЧЕСТВЕ более\" светлых\", а более низкие-- в качестве более\" тёмных\" или более\" тяжёлых\".", "Мэр города по опросу в сознании ВОСПРИНИМАЕТСЯ В ОБНИНСКЕ как самая предрасположенная к этому фигура."], "NOM": ["Дальнейший этап в формировании тонального слуха состоит в том, что происходит переход к выделению высоты без громкого пропевания, молча, и когда ВОСПРИНИМАЮТСЯ ЗВУКИ, лежащие вне певческого диапазона испытуемого.", "В те годы как ВОСПРИНИМАЛИСЬ ЭТИ репрессии/ смещения/ убийство Кирова?"]}, "2": {"в/во + LOC": ["В самом деле, математические понятия и математические факты, принадлежащие сознанию( миру идеальному), ВОСПРИНИМАЮТСЯ Витгенштейном В НЕРАЗРЫВНОМ единстве с выражающими их знакосочетаниями."]}, "3": {"для + GEN": ["И этот налог ВОСПРИНИМАЕТСЯ как обременение ДЛЯ ПРЕДПРИНИМАТЕЛЯ, т. е. для него увеличивается налоговый пресс, а для вас и для меня он нашу будущую пенсию якобы обеспечивает, а на самом деле у меня, так же как у вас, нет никакой уверенности в том, что эти деньги не превратятся в то, как было со сберкнижками наших родителей, которые эти средства долго копили и собирали."]}}