{"-3": {"в/во + LOC": ["Система называется непротиворечивой, если В НЕЙ нельзя ВЫВЕСТИ противоречие( то есть, для некоторого выражения, вывести как его само, так и его отрицание)."], "из + GEN": ["Принята платформа действий в Пекине по 12-ти направлениям, я ИЗ 12-ТИ направлений ВЫВЕДУ хотя бы три таких направления."]}, "-2": {"из + GEN": ["Если Америку ИЗ КРИЗИСА ВЫВЕЛ президент- актёр, нам необходим-- режиссёр."]}, "-1": {"ACC": ["За ту Большую дорогу, на которую Вы ИХ ВЫВЕЛИ, огромное спасибо Вам, дорогой Эльдар Александрович!", "Он ещё там народ СВОЙ ВЫВЕЛ через море."], "NOM": ["Ковровая ДОРОЖКА ВЫВЕЛА их под своды центрального зала.", "Первая ПОПЫТКА ВЫВЕСТИ на рынок гормональный контрацептив была предпринята в 1960 году американцами.", "Просто он ПЫТАЕТСЯ ВЫВЕСТИ компанию на международный фондовый рынок.", "Стала стабильнее экономическая и политическая обстановка, ПРЕДПРИЯТИЯ ВЫВЕЛИ из тени зарплаты сотрудников.", "Рыночные ОТНОШЕНИЯ ВЫВЕЛИ на первый план поставщиков продовольствия из-за рубежа.", "Более того, назначения самураев в государственные компании, то есть ПОПЫТКА ВЫВЕСТИ гибрид, у которого будут чистые руки чекиста и изворотливый ум коммерсанта, кончилась неудачей.", "С давних времён люди ПЫТАЮТСЯ ВЫВЕСТИ единую формулу мироздания.", "Таким образом, любая ПОПЫТКА ВЫВЕСТИ временной порядок из порядка причинного фактически неизбежно приводит к логическому кругу.", "Так что они себя САМИ ВЫВЕЛИ за рамки русской литературной традиции."], "GEN": ["Принята платформа действий в Пекине по 12-ти направлениям, я из 12-ти НАПРАВЛЕНИЙ ВЫВЕДУ хотя бы три таких направления."]}, "0": {}, "1": {"ACC": ["Задача психолога заключается в том, чтобы ВЫВЕСТИ ЧЕЛОВЕКА на дорогу его собственного понимания.", "Во второй части сценаристы каким-то хитроумно-нереальным способом вернули Криса Кристофферсона и ВЫВЕЛИ ОСОБУЮ породу вампиров, так сказать, вампиров в квадрате.", "Ковровая дорожка ВЫВЕЛА ИХ под своды центрального зала.", "А вы вот!-- И она быстро-- раз-раз-раз!-- ВЫВЕЛА ОВАЛ, на овале две чёрточки внизу, две чёрточки сверху и над ними кругляшок и на кругляшке много- много мелких, торчащих вверх, и в бока, и вниз чёрточек-- голова, патлы, руки и ноги.", "Просто он пытается ВЫВЕСТИ КОМПАНИЮ на международный фондовый рынок.", "Более того, назначения самураев в государственные компании, то есть попытка ВЫВЕСТИ ГИБРИД, у которого будут чистые руки чекиста и изворотливый ум коммерсанта, кончилась неудачей.", "С давних времён люди пытаются ВЫВЕСТИ ЕДИНУЮ формулу мироздания.", "Не они ли нашептали Мухаммеду, что он является продолжателем дела Моисея и что ему, как и самому Моисею, суждено ВЫВЕСТИ СВОЙ народ из пустыни( только в данном случае не из Синайской, а из Аравийской!) в Землю обетованную, то есть совершить своеобразный\" арабский Исход\"?", "Философы неоднократно пытались ВЫВЕСТИ ВРЕМЕННОЙ порядок из причинного.", "Таким образом, любая попытка ВЫВЕСТИ ВРЕМЕННОЙ порядок из порядка причинного фактически неизбежно приводит к логическому кругу.", "Система называется непротиворечивой, если в ней нельзя ВЫВЕСТИ ПРОТИВОРЕЧИЕ( то есть, для некоторого выражения, вывести как его само, так и его отрицание).", "Когда российское правительство начало настаивать на вето, оно тем более ВЫВЕЛО СЕБЯ, вообще, за пределы разумного обсуждения проблемы с российским правительством."], "NOM": ["Если Америку из кризиса ВЫВЕЛ ПРЕЗИДЕНТ- актёр, нам необходим-- режиссёр.", "Max М ara ВЫВЕЛА VIP-ЛЕДИ Самары на подиум"], "на + ACC": ["Первая попытка ВЫВЕСТИ НА РЫНОК гормональный контрацептив была предпринята в 1960 году американцами.", "Армия погрязла в коррупции, но военная прокуратура держит руку на пульсе: нет-нет да и ВЫВЕДЕТ НА ЧИСТУЮ воду очередного хапугу в погонах.", "Рыночные отношения ВЫВЕЛИ НА ПЕРВЫЙ план поставщиков продовольствия из-за рубежа.", "Елена Алексеевна ставила вопрос о том/ что муниципальный служащий/ выборное лицо должны/ прежде всего/ базироваться на своей территории/ но когда сейчас Петр Александрович ВЫВЕЛ НА ИНИЦИАТИВУ Конгресса/ в данном случае/ принятие некоего корпоративного акта/ распространяемого на большую территорию и контролируемого корпоративным партнёром/ в этом смысле система карьерного роста ложится полностью в эту схему."], "из + GEN": ["Их можно ВЫВЕСТИ ИЗ ОРГАНИЗМА, если принимать тиосульфат натрия, метионин, активированный уголь, полифепан.", "Наиболее многочисленными были предложения исключить отдельные подотрасли из числа хозяйствующих субъектов, попадающих под юрисдикцию законопроекта, ВЫВЕСТИ ИЗ СФЕРЫ действия закона вооружение и военную технику, создаваемые по гособоронзаказу.", "Идея не нова, но только Кеплер решился её просчитать в надежде ВЫВЕСТИ ИЗ НЕЁ законы астрономии."], "за + ACC": ["Так что они себя сами ВЫВЕЛИ ЗА РАМКИ русской литературной традиции."], "через + ACC": ["Он ещё там народ свой ВЫВЕЛ ЧЕРЕЗ МОРЕ."]}, "2": {"под + ACC": ["Ковровая дорожка ВЫВЕЛА их ПОД СВОДЫ центрального зала."], "из + GEN": ["Эллипсы можно ВЫВЕСТИ только ИЗ ЗАКОНОВ движения."]}, "3": {"на + LOC": ["А вы вот!-- И она быстро-- раз-раз-раз!-- ВЫВЕЛА овал, НА ОВАЛЕ две чёрточки внизу, две чёрточки сверху и над ними кругляшок и на кругляшке много- много мелких, торчащих вверх, и в бока, и вниз чёрточек-- голова, патлы, руки и ноги."], "на + ACC": ["Max М ara ВЫВЕЛА vip-леди Самары НА ПОДИУМ"], "из + GEN": ["Таким образом, любая попытка ВЫВЕСТИ временной порядок ИЗ ПОРЯДКА причинного фактически неизбежно приводит к логическому кругу."]}}