{"-3": {"у + GEN": ["Никаких ужасных эмоций он У МЕНЯ не ВЫЗВАЛ/ нормальный/ просто мы ж так не сталкивались по каким-то трагедийным случаям."]}, "-2": {"у + GEN": ["Большой интерес У СЛУШАТЕЛЕЙ ВЫЗВАЛА авторская психотерапевтическая методика\" Практикум по психологии личностного самоанализа\", в основе которой лежит создание психологом ситуации развития в целях расширения рефлексивного поля сознания ребёнка."]}, "-1": {"ACC": ["Отвечаешь сама за себя, РОДИТЕЛЕЙ ВЫЗВАТЬ не грозятся, не выучила-- твои проблемы!", "Сегодня ЕГО ВЫЗВАЛИ.", "По всей вероятности, те же ЭМОЦИИ ВЫЗОВУТ предложения\" Буллз\" и у тренеров.", "Какие эмоции, мысли МОГУТ ВЫЗВАТЬ у читателя такие вот перлы:", "Настоящую СЕНСАЦИЮ ВЫЗВАЛ в последние годы Второй мировой войны научно-фантастический роман одного малоизвестного американского писателя, в котором он не только точно изобразил внешние обстоятельства первой атомной бомбардировки Хиросимы, предпринятой американскими военными, но и описал принципиальную конструкцию атомной бомбы, которая в то время ещё не была изготовлена."], "NOM": ["Ведь вы САМИ ВЫЗВАЛИ нас из старой книжки, которую читали...", "-- ОНА ВЫЗВАЛА на завтра маникюршу и велела погладить полосатую блузку.", "Даже старая ГРЫМЗА ВЫЗВАЛА в нём тень нежности и интереса.", "Эта НОВАЦИЯ ВЫЗВАЛА у депутатов споры.", "Вначале ЭТО ВЫЗВАЛО некоторое замешательство в обществе.", "Новый БОСС ВЫЗВАЛ меня на другой день в свой кабинет.", "Эти ЛУЧИ ВЫЗВАЛИ цепную химическую реакцию: жидкая смола застыла и намертво скрепила деревянные части.", "Конечно, старинные рецепты МОГУТ ВЫЗВАТЬ улыбку, но проводит же сейчас Всемирная организация здравоохранения исследование\" целебных свойств морского конька\".", "Возникают фены чаще всего весной или в конце зимы, когда они МОГУТ ВЫЗВАТЬ резкое пробуждение природы.", "Однако ваше ПРЕДЛОЖЕНИЕ ВЫЗВАЛО бурю отрицательной реакции, от насмешливых названий,\" политическое кокетство\",\" фарс\", до резко раздражённых правительственных.", "И ЭТО ВЫЗВАЛО наибольший интерес."], "GEN": ["У пользователей обилие вирусных новостей МОЖЕТ ВЫЗВАТЬ эффект усталости, ведущий к пренебрежению опасностью заражения.", "Несомненно, что намеченный правительством сценарий кадровой РЕФОРМЫ ВЫЗОВЕТ немалые дискуссии, особенно в процессе пересмотра в парламенте законов об общественных служащих.", "Вместе с тем развитие современных информационных ТЕХНОЛОГИЙ ВЫЗВАЛО к жизни такие виды деятельности, которые едва ли могут быть с достаточным основанием названы профессиональными.", "По всей видимости, несанкционированные контакты чеха, а может, и информация одного из наших или\" ихних\" ПЕРЕБЕЖЧИКОВ ВЫЗВАЛИ закономерное желание боссов проверить нашего героя на детекторе лжи."]}, "0": {}, "1": {"DAT": ["« Вера, ВЫЗОВИТЕ МНЕ самую светлую голову нашей с вами современности."], "GEN": ["Но ни один из растиражированных сериалов не ВЫЗОВЕТ ТАКИХ чувств, какие вызывает этот фильм.", "Продумано было всё до мельчайших деталей: утром Катя с детьми уедет в Шереметьево, что не должно ВЫЗВАТЬ НИКАКИХ подозрений, поскольку Катя всегда отправлялась на дачу заранее, чтобы подготовить дом к приезду Мур.", "Уход же за ними не составит большого труда и не ВЫЗОВЕТ СЕРЬЁЗНЫХ затруднений даже у начинающих садоводов.", "Действительно, опыты, проведённые с 20 вьетнамцами( вьетнамский язык тональный), дали такие результаты: у 15 испытуемых из 20 переход к сравнению разнотембровых звуков или вовсе не ВЫЗВАЛ ПОВЫШЕНИЯ порога, или вызвал незначительное их повышение; только у пяти испытуемых пороги повысились более значительно, но при этом четверо из них оказались из средних районов Вьетнама, где население говорит на языке с менее выраженной ролью тональных элементов."], "ACC": ["-- А ВЫЗВАТЬ ЕЁ можно?", "ВЫЗВАЛИ ТАКСИ, помчались в Коптево, на другой конец города.", "Ведь вы сами ВЫЗВАЛИ НАС из старой книжки, которую читали...", "Но однажды, действительно ВЫЗВАВ ЕГО к доске, она увидела, с каким усилием он встал, переместив как-то вбок не сгибающуюся ногу, и тогда только заметила на защитном рукаве две нашивки-- красную и жёлтую-- и упрекнула себя....", "Тем временем Коноваловы успели обнаружить пропажу и ВЫЗВАЛИ МИЛИЦИЮ.", "Через несколько лет Москва заподозрила Гордиевского в двойной игре и ВЫЗВАЛА ЕГО в Москву.", "У пользователей обилие вирусных новостей может ВЫЗВАТЬ ЭФФЕКТ усталости, ведущий к пренебрежению опасностью заражения.", "Что не ВЫЗВАЛО НЕКОТОРОЕ ликование в стане американцев: Мадлен Олбрайт даже назвала это известие\" очень- очень важным\".", "Вначале это ВЫЗВАЛО НЕКОТОРОЕ замешательство в обществе.", "Хазанов ВЫЗВАЛ ДВУХ других номинантов-- Андрея Панина и Сергея Маковецкого.", "И вовсе не из-за того, что за ЮКОС осторожно вступаются американцы( это как раз способно ВЫЗВАТЬ НЕДОВОЛЬСТВО президента, который не любит, когда российские граждане апеллируют к загранице).", "Они выделяют эндотоксины-- ядовитые отходы, которые с головы, где слоёв кожи меньше, легко могут проникнуть внутрь организма и ВЫЗВАТЬ ГОЛОВНУЮ боль, появление перхоти, а также усиленное выпадение волос!", "Коварен витамин А. Небольшие дозы его стимулируют рост волос, а большие, напротив, могут ВЫЗВАТЬ ОБИЛЬНОЕ выпадение.", "Несомненно, что намеченный правительством сценарий кадровой реформы ВЫЗОВЕТ НЕМАЛЫЕ дискуссии, особенно в процессе пересмотра в парламенте законов об общественных служащих.", "Статья ВЫЗВАЛА ПОТОК откликов, и оказалось, что рассказ о методах управления господина Ковша рынками гораздо более интересен, чем история получения земли.", "Новый босс ВЫЗВАЛ МЕНЯ на другой день в свой кабинет.", "Форма сотрудников ГАИ помогла им не ВЫЗВАТЬ ПОДОЗРЕНИЕ, когда они на трассе следили за ежедневным маршрутом\" Крузера\".", "Все орехи богаты минеральными солями, кальцием, фосфором и магнием, недостаток этих полезных веществ в организме может привести к болезням сердца, нервозности, плохому самочувствию, ВЫЗВАТЬ ЧУВСТВО необоснованного беспокойства.", "Эти лучи ВЫЗВАЛИ ЦЕПНУЮ химическую реакцию: жидкая смола застыла и намертво скрепила деревянные части.", "Корь может ВЫЗВАТЬ ЭНЦЕФАЛИТ и пневмонию, которую особенно тяжело переносят дети до 1 года.", "Конечно, старинные рецепты могут ВЫЗВАТЬ УЛЫБКУ, но проводит же сейчас Всемирная организация здравоохранения исследование\" целебных свойств морского конька\".", "По всей видимости, несанкционированные контакты чеха, а может, и информация одного из наших или\" ихних\" перебежчиков ВЫЗВАЛИ ЗАКОНОМЕРНОЕ желание боссов проверить нашего героя на детекторе лжи.", "Действительно, опыты, проведённые с 20 вьетнамцами( вьетнамский язык тональный), дали такие результаты: у 15 испытуемых из 20 переход к сравнению разнотембровых звуков или вовсе не вызвал повышения порога, или ВЫЗВАЛ НЕЗНАЧИТЕЛЬНОЕ их повышение; только у пяти испытуемых пороги повысились более значительно, но при этом четверо из них оказались из средних районов Вьетнама, где население говорит на языке с менее выраженной ролью тональных элементов.", "Возникают фены чаще всего весной или в конце зимы, когда они могут ВЫЗВАТЬ РЕЗКОЕ пробуждение природы.", "Ещё через четыре года А. Гирер и Г. Шрамм, выделив чистую РНК из вируса табачной мозаики и введя её в клетки растения, ВЫЗВАЛИ ТАКОЕ же их заражение, как и в случае целого вируса, прямо и окончательно доказав потенциальную инфекционность изолированных нуклеиновых кислот[ 5].", "Для этого Вычислители-- люди, занимающие высшее положение в иерархии Вечности, рассчитывают развитие событий и определяют те\" Минимальные Воздействия\", с помощью которых можно изменить дальнейший ход истории-- ВЫЗВАТЬ ИЗМЕНЕНИЯ Реальности.", "Такие же микробы, поселившиеся во влажных кипах хлопка, льна или пеньки, способны ВЫЗВАТЬ ГРАНДИОЗНЫЙ пожар.", "Однако ваше предложение ВЫЗВАЛО БУРЮ отрицательной реакции, от насмешливых названий,\" политическое кокетство\",\" фарс\", до резко раздражённых правительственных.", "И это ВЫЗВАЛО НАИБОЛЬШИЙ интерес.", "Я вижу свою задачу в том/ чтобы изложить своё видение и ВЫЗВАТЬ КОЛЛЕГ на дискуссию/ которая может стать интересной.", "ВЫЗВАЛИ МИЛИЦИЮ.", "ВЫЗВАЛИ МИЛИЦИЮ из нашего Советского РОВД."], "в/во + LOC": ["Один из молодых людей, досмеявшись до сухоты и перхоти в горле, ВЫЗВАЛ В СЕБЕ слюну, чтобы увлажнить рот-- и успешно, а потом сплюнул, повернув голову от друзей, сплюнул в сторону-- и попал плевком на куртку проходящего мимо Лагарпова.", "Даже старая грымза ВЫЗВАЛА В НЁМ тень нежности и интереса."], "к + DAT": ["Пойманный обычно старается ВЫЗВАТЬ К СЕБЕ жалость.", "Искрошился сургуч, мизинец поддел пробку, и тёплым комком жидкость опустилась в желудок, обогрев пищевод и ВЫЗВАВ К СЕБЕ бурю признательности, а благодарная голова вспомнила, куда занесли её дурные ноги.", "Учёная женщина, уже немолодая, должно быть скучная, от которой всегда можно ждать неприятностей: ВЫЗОВЕТ К ДОСКЕ, двойку поставит...", "Появление электроники-- читай систем ABS, ESP и пр.-- ВЫЗВАЛО К ЖИЗНИ ещё ряд мутаций.", "Нас всех по делу студенческого кружка\" Космическая Академия наук\" и\" Братство Серафима Саровского\" ВЫЗВАЛИ К НАЧАЛЬНИКУ тюрьмы( ДПЗ-- Дом предварительного заключения на Шпалерной улице в Ленинграде).", "Вместе с тем развитие современных информационных технологий ВЫЗВАЛО К ЖИЗНИ такие виды деятельности, которые едва ли могут быть с достаточным основанием названы профессиональными.", "На повестке дня стоит создание инфраструктуры, способной вовлечь в экономические и социальные программы беднейшие страны, ВЫЗВАТЬ К ЖИЗНИ побудительные мотивы развития этих стран, увеличить экономическую активность населения.", "ВЫЗВАТЬ К ЖИЗНИ несколько проектов/ процессов/ в которых бы участвовали все эти сайты."], "на + ACC": ["ВЫЗВАТЬ НА ДОМ врача из поселкового медпункта было в Тальнове вдиво, как-то неприлично перед соседями-- мол, барыня."], "NOM": ["По всей вероятности, те же эмоции ВЫЗОВУТ ПРЕДЛОЖЕНИЯ\" Буллз\" и у тренеров.", "Большой интерес у слушателей ВЫЗВАЛА АВТОРСКАЯ психотерапевтическая методика\" Практикум по психологии личностного самоанализа\", в основе которой лежит создание психологом ситуации развития в целях расширения рефлексивного поля сознания ребёнка.", "А. ВЕНЕДИКТОВ-- Григорий Алексеевич, давайте немножко поговорим о той реакции, которую ВЫЗВАЛО ВАШЕ предложение.", "ВЫЗВАТЬ ОН меня может к себе/ я могу не прийти/ а..."], "у + GEN": ["Эта новация ВЫЗВАЛА У ДЕПУТАТОВ споры.", "Какие эмоции, мысли могут ВЫЗВАТЬ У ЧИТАТЕЛЯ такие вот перлы:", "Открытие ВЫЗВАЛО У КАКТОЛОГОВ живейший интерес."], "в/во + ACC": ["Настоящую сенсацию ВЫЗВАЛ В ПОСЛЕДНИЕ годы Второй мировой войны научно-фантастический роман одного малоизвестного американского писателя, в котором он не только точно изобразил внешние обстоятельства первой атомной бомбардировки Хиросимы, предпринятой американскими военными, но и описал принципиальную конструкцию атомной бомбы, которая в то время ещё не была изготовлена."], "INST": ["Его ВЫЗВАЛИ УТРОМ/ они приехали в 6 вечера."]}, "2": {"из + GEN": ["Ведь вы сами ВЫЗВАЛИ нас ИЗ СТАРОЙ книжки, которую читали...", "ВЫЗВАЛИ милицию ИЗ НАШЕГО Советского РОВД."], "к + DAT": ["Но однажды, действительно ВЫЗВАВ его К ДОСКЕ, она увидела, с каким усилием он встал, переместив как-то вбок не сгибающуюся ногу, и тогда только заметила на защитном рукаве две нашивки-- красную и жёлтую-- и упрекнула себя...."], "в/во + ACC": ["Через несколько лет Москва заподозрила Гордиевского в двойной игре и ВЫЗВАЛА его В МОСКВУ."], "на + ACC": ["Новый босс ВЫЗВАЛ меня НА ДРУГОЙ день в свой кабинет."]}, "3": {"в/во + LOC": ["Что не ВЫЗВАЛО некоторое ликование В СТАНЕ американцев: Мадлен Олбрайт даже назвала это известие\" очень- очень важным\".", "Вначале это ВЫЗВАЛО некоторое замешательство В ОБЩЕСТВЕ."]}}