{"-3": {}, "-2": {"на + LOC": ["НА СВАДЬБАХ ГУЛЯЮТ, выходя вперёд, новые люди-- да, это так."]}, "-1": {"NOM": ["В последнюю неделю МЫ ГУЛЯЛИ втроём, он исчез, по-видимому, почувствовав, что начинает делаться смешным.", "На следующий день Я ГУЛЯЛ по берегу моря, всё ещё находясь под впечатлением свидания, вспоминая его волнующие подробности и, главное, чувствуя себя на голову выше, чем до него.", "Умиротворяющий финал-- брат и СЕСТРА ГУЛЯЮТ по побережью-- имеет разные оттенки.", "И ЭТОТ ГУЛЯТЬ горазд, свататься, жениться начал, отъединился на какое-- то время ото всех.", "поиграйте немножко/ а потом мы ПОЙДЁМ ГУЛЯТЬ."], "INST": ["А УТРОМ ГУЛЯЕМ, купаемся, водку пьём."], "ACC": ["Всю НОЧЬ ГУЛЯЛИ в Максатихе: с огнём и водой, с кашей и ухой, с плясками и песнями.", "Один ЧАС ГУЛЯЕМ."], "GEN": ["Два ЧАСА ГУЛЯЕМ."]}, "0": {}, "1": {"NOM": ["Слово настолько расхожее в театральном закулисье, что, вероятно, отсюда пошла ГУЛЯТЬ ВЕРСИЯ: а не режиссёр ли он этого спектакля?", "Он тоже ГУЛЯЛ ОДИН.", "- ГУ-УЛЯЕТ НАШ гений,-- с огорчением сообщил Витя.", "Но и внутри индивида, на первый взгляд единого и цельного, обнаруживаются клетки, которые ГУЛЯЮТ САМИ по себе, или организуют клеточные автономии, а то даже-- как утверждает автор-- монархии и демократии...", "А вот ты же ГОВОРИЛА мы ГУЛЯТЬ ПОЙДЁМ.", "И вот ГУЛЯЮТ БАНДИТЫ/ с плётками/ представляете/ ужас?"], "по + DAT": ["На следующий день я ГУЛЯЛ ПО БЕРЕГУ моря, всё ещё находясь под впечатлением свидания, вспоминая его волнующие подробности и, главное, чувствуя себя на голову выше, чем до него.", "Мысленно перебирая несметные богатства вчерашнего свидания, я ГУЛЯЛ ПО БЕРЕГУ моря.", "В субботу вечером, ГУЛЯЯ ПО ПОРТОВОЙ улице, я увидел её с сестрой в толпе подружек.", "Умиротворяющий финал-- брат и сестра ГУЛЯЮТ ПО ПОБЕРЕЖЬЮ-- имеет разные оттенки.", "После окончания процесса брожения слоны с удовольствием поглощают эту массу и, слегка захмелевшие, ГУЛЯЮТ ПО ДЖУНГЛЯМ и трубят в своё удовольствие.", "--муж Да ГУЛЯЮТ ПО ПИТЕРУ.", "Я очень любила ГУЛЯТЬ ПО ЛЕНИНГРАДУ."], "в/во + LOC": ["Мы продолжали ГУЛЯТЬ В РАЗНЫХ компаниях, я со своими друзьями, она со своими.", "Всю ночь ГУЛЯЛИ В МАКСАТИХЕ: с огнём и водой, с кашей и ухой, с плясками и песнями."], "на + ACC": ["Изнутри шкаф оказался на УДИВЛЕНИЕ поместительным: в нём разве что ГУЛЯТЬ БЫЛО нельзя, но свободно можно было стоять, не пригибаясь, вольготно сидеть на маленьком пуфике, спать лёжа, немного согнув ноги в коленях, и даже делать гимнастику, если исключить из программы некоторые особо резкие упражнения, вроде прыжков на месте."], "с/со + INST": ["Встретив достойного кандидата, она не ГУЛЯЛА С НИМ по ночной Москве, не слушала его рассказов о сложности бытия и человеческом взаимопонимании, а просто оставляла ему свой адрес и, предупредив, что у неё очень строгие родители, просила ровно в два часа ночи стоять перед её дверью и ни в коем случае не звонить.", "ГУЛЯТЬ С ДЕТЬМИ трудно, хотя в нашем распоряжении огромное поле( больше Красной площади), вроде гуляй не хочу.", "Он уже привык своими ногами ходить в школу вместе с друзьями, ГУЛЯТЬ С СОБАКОЙ, жить обычной жизнью, всегда помня, что всё это благодаря добрым людям."]}, "2": {}, "3": {"в/во + ACC": ["А то сегодня пока ГУЛЯЛИ, превратились В СУГРОБЫ.."], "с/со + INST": ["И вот ГУЛЯЮТ бандиты/ С ПЛЁТКАМИ/ представляете/ ужас?"]}}