{"-3": {"с/со + INST": ["Кстати, что С ЛУКОМ то ДЕЛАТЬ??", "-- Знаешь ли ты, что я С ТАКИМИ козлами ДЕЛАЮ?-- спросил молодой человек.", "-- Если б ты С ТАКИМ увлечением ДЕЛАЛА уроки!-- воскликнула мама.-- Совсем не думаешь о своём будущем.", "Но он губернатор/ ему надо С КРАЕМ что-то ДЕЛАТЬ.", "А С НЕВЕРНЫМИ можно ДЕЛАТЬ всё/ что угодно."], "на + ACC": ["-- А говорят они-- поход НА ЕВРОПУ пора ДЕЛАТЬ.", "НА КОГО Вы ДЕЛАЕТЕ ставки(??)"], "в/во + LOC": ["Помните, как вы В ПРОШЛОМ году ДЕЛАЛИ?", "И больше ему В ЭТОМ городе ДЕЛАТЬ нечего.", "А при американском подходе В ПРИНЦИПЕ можно ДЕЛАТЬ какие-то прикидочные классификации, на их основании, может быть, делать очень ориентировочные реконструкции, чтобы ускорить работу, чтобы хотя бы в общем виде прийти к некоторой классификации.", "Мне с дипломом лингвиста- переводчика В РОДНОМ Челябинске ДЕЛАТЬ особо нечего.", "Александра: У нас В КЛИНИЧЕСКОЙ больнице ДЕЛАЮТ такие операции/ только не аппендицит удаляли."], "кроме + GEN": ["КРОМЕ ПИВА здесь ДЕЛАЮТ пивной ликёр, пивной сыр и даже пивной хлеб."], "из + GEN": ["ИЗ НИКЕЛЕВОГО сплава ДЕЛАЮТ пуговицы и заклёпки, в том числе и в джинсах, застёжки-\" молнии\", крючки и петли к ним, пряжки поясов, оправу для очков, цепочки для нательных крестиков.", "ИЗ РАСПЛАВЛЕННЫХ шлаков ДЕЛАЮТ минеральную вату и литые конструкции-- фундаментные блоки и дорожные плиты.", "А ты что ИЗ ПЕЧЕНЬЯ блины ДЕЛАЛА?"], "без + GEN": ["По-моему/ предотвращение терактов/ это вообще БЕЗ ДЕНЕГ должен ДЕЛАТЬ каждый."]}, "-2": {"с/со + INST": ["Я знаю, что С ЭТИМ ДЕЛАТЬ", "Оба обгоревших трупа экспертами условно названы\" водитель\" и\" пассажир\", и что С НИМИ ДЕЛАТЬ-- известно, вопросы официально поставлены следователем районной прокуратуры, но ответ на них определённости не внесёт, да от экспертов она не требуется, и дело вообще обречено на списание, ибо ничто не доказуемо.", "Ну а что С ЭТИМ ДЕЛАТЬ!"], "для + GEN": ["Все же слишком дорого ДЛЯ СЕРИАЛОВ ДЕЛАТЬ экшен уровня полнометражных блокбастеров.", "Что-то ДЛЯ ЧЕГО-ТО ДЕЛАЕШЬ, бьёшься, как муха в паутине..."], "без + GEN": ["Что бы мы мужчины БЕЗ ВАС ДЕЛАЛИ?!", "Почему я должен БЕЗ КОНЦА ДЕЛАТЬ ему одолжения?\" Но потом она его как-то размочила.", "Что бы я БЕЗ ВАС ДЕЛАЛ сейчас?"], "на + LOC": ["Жильцам велено даже кресты НА ОКНАХ ДЕЛАТЬ в цвет раскраске-- чтобы не демаскировать.", "Чего им НА УЛИЦЕ ДЕЛАТЬ?", "В самом устье реки и НА ОЗЕРЕ ДЕЛАТЬ было нечего из-за волны."], "в/во + LOC": ["Маме помогала В КЛАССЕ ДЕЛАТЬ капитальный ремонт."], "между + INST": ["И, как правило, только ухудшение отношений МЕЖДУ РОДСТВЕННИКАМИ ДЕЛАЛО эти обстоятельства предметом судебного исследования по иску нанимателя."], "за + ACC": ["ЗА ДЕНЬГИ ДЕЛАЮТ всё."], "из + GEN": ["Наверное разные блюда ИЗ МАКАРОН ДЕЛАЮТ/ да?", "Я думаю/ что нужно выводы ИЗ ЭТОГО ДЕЛАТЬ."]}, "-1": {"ACC": ["охота им разные ВАРИАНТЫ ДЕЛАТЬ?", "ну конечно, я же гордый, и вот еще, с чего это я буду для нее ЧТО-ТО ДЕЛАТЬ, да ну ее нафиг, да и вообще, мне и так неплохо, ага, конечно.", "Возможный и приемлемый вариант для тех кто умеет ЧТО-ТО ДЕЛАТЬ.", "А что БУДЕТ ДЕЛАТЬ государство?", "Я свой ХОЛДИНГ ДЕЛАЛА с 0( в прямом смысле этого слова) и для меня он как ребенок, мой личный.", "Обличие Дракулы-- ну какого хера всех самых страшных СУЩЕСТВ ДЕЛАЮТ рогатыми?", "Другое дело, насколько правильно они ЭТО ДЕЛАЮТ.", "Но ФИЛЬМ ДЕЛАЛИ советские мэтры.", "Отказывается его подсознание верить в здоровские примеры других, и что если ЧТО-ТО ДЕЛАТЬ, то будет и результат, и нет оправдания прозябанию без мечты и без желаний.", "Как это далеко от того, что ПРИХОДИТСЯ ДЕЛАТЬ ночью...", "Всю ЖИЗНЬ ДЕЛАЛ не то, что хотелось, а то, что делалось, что позволяло жить.", "А ЧТО ДЕЛАТЬ?", "Ну, ЧТО ДЕЛАТЬ; из месяца в месяц задалживаем зарплату!", "Родные люди-- кто ДОБРО ДЕЛАЕТ.", "А что БЫЛО ДЕЛАТЬ?", "На уроке литературы я старалась представить себе, как они это БУДУТ ДЕЛАТЬ.", "И ВСЁ ДЕЛАЛА неестественно: неестественно долго и внимательно читала программу, в которой было указано, что Лёва выступает предпоследним в первом отделении, неестественно улыбалась родителям других участников концерта, которые все сидели в нашем ряду.", "-- Я всё УМЕЮ ДЕЛАТЬ!", "-- Как ты всё ЭТО ДЕЛАЕШЬ, Борька?", "-- ЧТО ДЕЛАЮТ дети, Кошачий Зуб?-- спросил капитан, по-бычьи наклоняя голову, так что глаз его совсем не было видно за мохнатыми рыжими бровями.", "Печень и почки тут ЧТО-ТО ДЕЛАЮТ,... потом кишечник, ну,... и пища потом выходит,... ну,... понятно.", "А ЧТО ДЕЛАТЬ, если это опять случится?", "Или я разучился ЭТО ДЕЛАТЬ, или вид у меня был\" некредитоспособный\"-- в джинсах, куртке и в нелюбимых моей женой спортивных ботинках-- но везти меня на расстояние двух станций метро желающих не было.", "Это полы для жизни, ведь ремонт каждый ГОД ДЕЛАТЬ не будешь, а интерьерные возможности простого паркета весьма широки, он не надоедает, подходит к любому интерьеру.", "И главный вывод, который ПРИХОДИТСЯ ДЕЛАТЬ по итогам стартового отрезка сезона, довольно печален: зальный футбол, один из наиболее стремительно развивавшихся видов спорта в России, начинает резко сдавать.", "Сначала ЭТО ДЕЛАЮТ через 2- 3 суток, а после появления у растения 3- 4 листочков-- ежедневно.", "Разумеется, ему пока трудно ЭТО ДЕЛАТЬ, но главное, чтобы у малыша вырабатывалось стремление к чистоте.", "Мы такие ФИЛЬМЫ ДЕЛАТЬ не умеем, потому что сильно отстали технологически.", "Лучше всего ЭТО ДЕЛАТЬ редким гребнем с тупыми зубьями как минимум 2 раза в день, осторожно разбирая спутавшиеся волосы, причём длинные начинайте расчёсывать с концов.", "И ЧТО ДЕЛАТЬ с ними", "Хотя в студенческие годы регулярно ЭТО ДЕЛАЛ-- голос у меня был сильный, и однокурсники часто просили меня что-нибудь спеть.", "Вот только, как именно ЭТО ДЕЛАТЬ, я не знаю.", "И лучше всего ЕГО ДЕЛАТЬ в первые несколько дней после менструации.", "-- Это БУДУТ ДЕЛАТЬ не олигархи, а государство.", "Всему виной тяжёлая прочная древесина самшита, из которой долгое ВРЕМЯ ДЕЛАЛИ ткацкие челноки и подшипники скольжения для железнодорожных вагонов-- буксы( от латинского названия самшита-- буксус).", "Знакомство с растительностью нижнегорного пояса лучше всего проводить в виде однодневной ботанической экскурсии и наиболее удобно ЭТО ДЕЛАТЬ в уже упоминавшемся ущелье реки Восточный Дагомыс.", "И вместе с ним такой же ВЫБОР ДЕЛАЕТ автор-- писатель и учёный Айзек Азимов.", "\" ЧТО ДЕЛАТЬ\" Чернышевского есть у вас?", "Ну кукурузу/ да/ чтоб ПОПКОРН ДЕЛАТЬ...", "А. КЛИМОВ-- И как такие ВЕЩИ ДЕЛАЮТ?", "Если уж ЭТО ДЕЛАТЬ, то нужно делать значительно более решительно, снижать НДС процентов до 15, и делать это одновременно с отменой льгот по НДС, которые сегодня есть.", "Б. БЕРЕЗОВСКИЙ-- А почему они сейчас ЭТО ДЕЛАЮТ?", "И я считаю, пусть то, что было в мою бытность на ОРТ и в мою бытность на ТВ- шесть, когда вся эта команда пришла и уже месяц ЧТО-ТО ДЕЛАЛИ, мне кажется, это никаких сравнений с тем, что есть сегодня.", "Но на сегодняшний день практическая деятельность правительства заключается в том, что мы и особенно в российских регионах люди сталкиваются с ощущением полной неспособности правительства ЧТО-ЛИБО ДЕЛАТЬ, с пассивностью правительства, с отсутствием как стратегических решений на будущее, так и в оперативном управлении.", "Оно в экономической части что-то ПЫТАЕТСЯ ДЕЛАТЬ, в рамках, отведённых Конституцией\".", "В этих вопросах нашим объективным партнёром, надёжным, ненадёжным, это будет меняться в зависимости оттого, какая будет администрация в Вашингтоне, что БУДЕТ ДЕЛАТЬ Москва.", "М. ГАНАПОЛЬСКИЙ: Это уже вопрос суда, вопрос законов, почему мужчина позволяет себе ЭТО ДЕЛАТЬ?", "И вот я думаю/ то/ ЧТО ДЕЛАЮТ ребята в театре/ то/ что делают присутствующие здесь/ это попытка каким-то образом актуализировать то/ что не актуализируется ни в одном из видов профессиональной деятельности.", "И вот я думаю/ то/ что делают ребята в театре/ то/ ЧТО ДЕЛАЮТ присутствующие здесь/ это попытка каким-то образом актуализировать то/ что не актуализируется ни в одном из видов профессиональной деятельности.", "И мне кажется/ что эти два аспекта разнесены/ задано некое пространство/ на котором можно ЧТО-ТО ДЕЛАТЬ.", "Да/ и ещё очень важно/ что всё ЭТО ДЕЛАЮ не Я. Федосов П. П.--", "А всё/ ЧТО ДЕЛАЕШЬ должно добавлять частичку энергии/ которая вокруг всё как-то осветляет.", "Потом ЧТО ДЕЛАЕТ это же сознание?", "А какие ПРИЧЁСКИ ДЕЛАЛИ?", "Такие КРАСИВЫЕ ДЕЛАЛА холодные блюда/ украшения... что мои гости/ которые приходили/ они в обморок падали... как в ресторане...", "Потому/ что они настолько здорово ЭТО ДЕЛАЮТ/ что исполнителю там делать/ в принципе делать нечего/ в этих песнях.", "КП. А вы почему ЭТО ДЕЛАЛИ?", "А потому что они насмотрелись всего/ ЧТО ДЕЛАЮТ они над нашими ребятами/ как им головы отрезают на твоих глазах.", "Но он губернатор/ ему надо с краем ЧТО-ТО ДЕЛАТЬ.", "Но я понимаю/ что тут это выглядит несколько идеалистично/ но/ а ЧТО ДЕЛАТЬ то?", "Надо просто ДЕЛО ДЕЛАТЬ.", "Увидел/ ЧТО ДЕЛАЮТ/ извините/ по-детски/ каку/ позвони.", "Да/ я слышал/ что их заставляет ЭТО ДЕЛАТЬ НАТО.", "Так надо ЭТО ДЕЛАТЬ/ и всё.", "Например/\" ЧТО ДЕЛАТЬ/ чтобы не брали взятки?\"", "Однако при этом/\" ЧТО ДЕЛАТЬ для предотвращения коррупции?\"/ в первую очередь\" Ужесточить меры наказания\"( причём достаточно серьёзно/ 65% респондентов).", "И самое удивительное/ самый низкий процент ответов на вопрос\" ЧТО ДЕЛАТЬ для предотвращения коррупции?\"", "Вопрос\" ЧТО ДЕЛАТЬ для предотвращения коррупции?\"/", "Если корпорация плохо ЭТО ДЕЛАЕТ/ население верить престаёт и обращается в другую корпорацию или профессиональный союз.", "А потом/ когда универ закончишь/ ты ЧТО ДЕЛАТЬ планируешь?", "А ты что из печенья БЛИНЫ ДЕЛАЛА?", "И когда я всё это УСПЕВАЛА ДЕЛАТЬ!", "Александра: А почему мы везём импортные товары/ когда свои МОЖЕМ ДЕЛАТЬ прекрасно?", "Каждая партия ЧТО-ТО ДЕЛАЕТ.", "А нафиг я буду ЕГО ДЕЛАТЬ?", "Зачем ЭТО ДЕЛАТЬ вообще?", "А о том/ ЧТО ДЕЛАТЬ обычному человеку/ чтобы нормально/ достойно существовать/ и что для этого собирается правительство и лично президент России делать/ это было бы послушать интересно/ я думаю/ всем.", "Не только молодому человеку/ ЧТО ДЕЛАТЬ пенсионеру/ чтобы у него чуть-чуть поправилась ситуация по жизни.", "Если он каждый год послание СВОЁ ДЕЛАЕТ...", "Столько иногда правильного было наговорено за последние годы/ что я решил вcё-таки ИЗБРАННОЕ ДЕЛАТЬ.", "А я вот это ВСЁ ДЕЛАЮ здесь/ на брёвнышке.", "Вот СПС/ это явный/ открытый враг и спасибо им за это/ они всё ЭТО ДЕЛАЮТ."], "NOM": ["Я просто к тому все это говорю, почему всё так- потому что кажется что ВСЕ ДЕЛАЕШЬ в пустоту", "Черт, я БУДУ ДЕЛАТЬ шпоры.", "А вот женщины ЧТО-ТО ДЕЛАЮТ такое, что мужчины начинают думать, что секс с ним уже праздник!", "Женщина– это ПРАВО ДЕЛАТЬ не больше того, что она может, а мужчина– это обязанность делать не меньше того, что он должен.", "Женщина– это право делать не больше того, что она может, а мужчина– это ОБЯЗАННОСТЬ ДЕЛАТЬ не меньше того, что он должен.", "« БЕРЕМЕННОСТЬ ДЕЛАЕТ красивой любую женщину.", "А что ТЫ ДЕЛАЕШЬ завтра вечером....?", "Каждый раз СТАРАЮСЬ ДЕЛАТЬ вид, что третьего фильма не существует, что есть охуительная ДИЛОГИЯ про Блейда( к слову, та же история у меня и с« Пунктом Назначения»).", "Причем СПИЛБЕРГ ДЕЛАЕТ это так, что сопереживаешь обоим героям!", "Но, к сожалению, сейчас при упоминании его имени, МНОГИЕ ДЕЛАЮТ ироничную улыбку… мол, какой он режиссер… бабки просто срубает.", "Еще я ЛЮБЛЮ ДЕЛАТЬ такой салат: Грудка куриная отварная( иногда заменяю ее на морской коктейль, тоже вкусно получается).", "Независимость в передвижении и абсолютно непредсказуемый МАРШРУТ ДЕЛАЮТ тебя неуязвимым для преследования.", "А ОНИ ДЕЛАЛИ.", "Это слова, заставляющие каждого задуматься о том, что ОН ДЕЛАЕТ в жизни и чего ему еще хотелось бы сделать.", "-- ОН ДЕЛАЕТ короткую паузу, и, когда начинает свой рассказ, голос его звучит строже и таинственней.", "-- Что ВЫ ДЕЛАЕТЕ?-- спросил Лагарпов.", "Едва я НАЧАЛ ДЕЛАТЬ первые шаги, Аркаша уже пошёл в школу.", "И чем больше ОН ДЕЛАЛ детей, тем больше приходилось ему полосовать стены, и тут уж не до разговоров-- только успевай краски разводить да гашёную известь с белилами доставать.", "Это уж, слава Богу, ОН ДЕЛАЛ сам.", "Это потому, что мне скучно и мне хочется посмотреть, что дедушка БУДЕТ ДЕЛАТЬ, если у него не получится.", "При этом Мансур подмигивал, его широкое рябое лицо намекало на что-то, и ОН ДЕЛАЛ большим пальцем правой руки загадочные жесты, имеющие целью заинтриговать, но я- то знал, что ему главное-- чтоб я не уехал, не закончив работы.", "И все движения, которые Я ДЕЛАЮ будто бы независимо, на самом деле движения существа, находящегося в капкане.", "Кто вы и кто я?\" ОН ДЕЛАЛ страшную гримасу, зажмуривал глаза, кривил рот и показывал, какое он ничтожество: держал перед носом двумя пальцами невидимого комара.", "Ну хорошо, моя радость, что же ты БУДЕШЬ ДЕЛАТЬ с этой солидностью в этом не самом совершенном наряде, раня руки при малейшем прикосновении к драпу, не сгибаясь, едва переставляя деревянные ноги, гудящие под тяжестью ватной брони?", "Слушай, как ТЫ ДЕЛАЕШЬ этот фокус со снегом?", "-- Борик, а что ты УМЕЕШЬ ДЕЛАТЬ?", "А вот интересно, что ты, Юрка, сам УМЕЕШЬ ДЕЛАТЬ?", "Что ТЫ ДЕЛАЕШЬ!", "Всё хорошо, что ТЫ ДЕЛАЕШЬ, Мамочка.", "Что ОН ДЕЛАЕТ?", "-- ОНА ДЕЛАЛА чрезмерно весёлое лицо, такое выражение строят взрослые, пытаясь соблазнить детей всеми прелестями медицинского укола.", "Но также осторожно-- блокированный межосевой ДИФФЕРЕНЦИАЛ ДЕЛАЕТ поведение автомобиля в некоторых ситуациях почти что непредсказуемым.", "Всё ЭТО ДЕЛАЕТ прибор настоящим инструментом для человека, любящего скорость.", "Влага и ТЕПЛО ДЕЛАЮТ своё дело: зёрна прорастают очень быстро.", "Что я БУДУ ДЕЛАТЬ, если совсем испорчу отношения с дьяволом?\"", "До сих пор практически все российские ПРАВИТЕЛЬСТВА ДЕЛАЛИ выбор в пользу твёрдого рубля.", "Поэтому те участники рынка, КОТОРЫЕ ДЕЛАЮТ серьёзную ставку на интернет-трейдинг, активизировали свои действия на относительно свободном региональном поле, усмотрев в провинции значительную часть потенциальной аудитории.", "Премьер-министр Михаил КАСЬЯНОВ ДЕЛАЛ одно за другим заявления в том духе, что врагам бывшего друга протянута рука дружбы:\" Вопрос о предоставлении убежища президенту Милошевичу не стоит...", "До\" Сексуальной твари\" Джонатан ГЛЕЙЗЕР ДЕЛАЛ рекламные ролики для пива\" Гиннесс\".", "Многие же послабления регионам ОН ДЕЛАЛ, что называется, не от хорошей жизни, а чтобы сохранить федерацию.", "И все БРОСИЛИСЬ ДЕЛАТЬ фильмы на темы, до этого запрещённые.", "Речь, однако, не о\" чёрных следопытах\", а о тех, КТО ДЕЛАЕТ за государство\" чёрную\" работу, не получая за это ни копейки.", "Так медики называют подкожные жировые отложения, КОТОРЫЕ ДЕЛАЮТ кожу некрасивой( эффект апельсиновой корки).", "А каждое снятое ОГРАНИЧЕНИЕ ДЕЛАЕТ Россию более привлекательной\",-- добавляет зам. главы представительства Коммерцбанка Хайнрих Штайнхауэр.", "Вообще с реформой ничего ещё толком не ясно, кроме одного: ГОСУДАРСТВО ДЕЛАЕТ всё возможное, чтобы Пенсионный фонд не делился деньгами с частным бизнесом.", "Турецкие СУЛТАНЫ ДЕЛАЛИ визирями христианских вероотступников не потому, что втайне желали принять христианство.", "\" Только левацкие партии МОГУТ ДЕЛАТЬ такие вещи\"", "Стивен ХОУКИНГ ДЕЛАЕТ ещё одну попытку преодолеть разрыв.", "Что ОН ДЕЛАЕТ для того, чтобы\" заполучить\" интерес читателей, известность?", "Из этой тенденции Я ДЕЛАЮ вывод, что только что затеянная война с олигархами-- предвыборный эпизод.", "Далее его тактика( единая для всех испытуемых) такова: после появления цели ОН ДЕЛАЕТ быстрое, резкое движение к ней и останавливается, чтобы дождаться появления курсора и определить, где он находится.", "3.... шариат ЗАПРЕЩАЕТ ДЕЛАТЬ зубочистки из финиковой пальмы;", "Всё ЭТО ДЕЛАЕТ весну в Сочи продолжительной и холодной, с возвратами лёгких заморозков.", "Из стеблей этого вида иглицы местные ЖИТЕЛИ ДЕЛАЮТ отменные мётлы.", "Бактерии, устойчивые к антибиотикам, бактерии и вирусы повышенной патогенности, устойчивые во внешней среде и в аэрозолях, с изменёнными антигенными свойствами, ЧТО ДЕЛАЕТ невозможной защиту от них с помощью вакцинации и естественного иммунитета,-- типичные представители этого второго,« продвинутого» поколения.", "Сэм/ ты знаешь/ если она БУДЕТ ДЕЛАТЬ так/ как делала/ то ей/ боюсь/ придётся меня защищать.", "Есть какие-то остатки, осколки судебной системы, КОТОРАЯ ДЕЛАЕТ вид, что на самом деле система вcё-таки существует.", "О. ДМИТРИЕВА: А что ОН ДЕЛАЕТ?", "Возможно, что правительство даст какие-то объяснения своей политики, которые заставят ещё раз осмыслить то, что ПРАВИТЕЛЬСТВО ДЕЛАЕТ.", "А. ВЕНЕДИКТОВ-- Это же ПУТИН ДЕЛАЛ.", "Ну, МУЖЧИНЫ ДЕЛАЮТ какую-то поправку на женский пол.", "Что СЛАВКА ДЕЛАЕТ/ то он и делает.", "Меня это интересует/ мне странно то/ что ОНИ ДЕЛАЮТ.", "Вопрос в том/ что ВЫ ДЕЛАЕТЕ.", "Это телеологическая/ или смысловая причина того/ что Я ДЕЛАЮ.", "Далее/ то/ что Я ДЕЛАЮ/ определённым образом оформляется здесь и сейчас.", "Далее/ то/ что Я ДЕЛАЮ/ происходит в определённом коммуникативном пространстве.", "И в момент/ когда Я ДЕЛАЮ хронопа/ я через эту картинку вижу пространство и осуществляю те задачи/ с которыми я работаю.", "Это то/ что АКТЁР ДЕЛАЕТ всем собой целостным.", "Более того/ вы говорите о том/ что вы хотите в том/ что ВЫ ДЕЛАЕТЕ/ оставлять некий зазор между тем/ как каждый из вас существует и тем/ кого он хочет делать.", "Голова/ интеллект/ сердце и пр. Хайдеггер и вообще философы пишут на бумаге/ а ГРОТОВСКИЙ ДЕЛАЛ в практике/ и его инструментами были тело и голос.", "Основная ветка идёт таким образом/ Будда/ Китай средневековый( 7- 9 век/ это школа Чань)/ потом 11/ 12/ 13 век/ когда некоторые мастера Дзен жили в Японии/ мы чувствуем какое-то родство с ними/ с тем/ что ОНИ ДЕЛАЛИ.", "То/ что МЫ ДЕЛАЕМ для нас самих/ для наших читателей/ для посетителей сайта/ для учащихся в Школе по Второй Логике является постоянным/ ежедневным/ ежесекундным тренингом/ направленным на улучшение личностных качеств/ на то/ чтобы лучше понимать/ на то/ чтобы лучше владеть технологиями мышления/ на то/ чтобы лучше чувствовать/ на то/ чтобы уметь более быстро и чётко решать какие-то свои вопросы/ неважно/ внешние или внутренние.", "Хуай-Нен это был/ или Христос/ ОНИ ДЕЛАЛИ первый раз СВОЁ.", "В частности/ Серёжа ЧЕКРЫЖОВ ДЕЛАЛ оркестровки для нашего мюзикла.", "Два слова о том/ что ВЫ ДЕЛАЕТЕ/ для тех/ кто ещё не знает.", "На кого ВЫ ДЕЛАЕТЕ ставки(??)", "Потому что я вижу/ что ОН ДЕЛАЕТ для народа/ какие изменения в Кемеровской области.", "А что ОН ДЕЛАЛ в экономике?", "Не суд/ а организация/ которая имела бы право в любой стране генерального прокурора посмотреть хотя бы однажды/ что же ВЫ ДЕЛАЕТЕ.", "В этом смысле Я ДЕЛАЮ вывод/ что пока мы не имеем осознания гражданами своей роли в этом процессе.", "И что же ТЫ ДЕЛАЕШЬ в этой серой/ задымлённой и мокрой Москве?", "Это то/ ЧТО ДЕЛАЕТ меня счастливой.", "И Я ДЕЛАЮ так/ чтобы мои близкие опять же не подвергались никаким там... шквалу этой нечисти/ которая несётся отовсюду.", "А Я ДЕЛАЮ это/ безусловно.", "Вот это всё/ что я МОГУ ДЕЛАТЬ.", "То/ что чеченцы МОГУ ДЕЛАТЬ что угодно/ это мы и до этого знали.", "В данное время ОН ДЕЛАЕТ то/ что максимально возможно в данной ситуации.", "Выпускают указы и законы/ а что ОНИ ДЕЛАЮТ.", "А что же городские ВЛАСТИ ДЕЛАЮТ?", "Что ОНИ ДЕЛАЛИ в 93-ем году?"], "GEN": ["Признайте, что государство НИЧЕГО ДЕЛАТЬ не собирается.", "В связи с тем, что мне завтра НЕЧЕГО ДЕЛАТЬ и я хотела завтра погулять пойти, но если ты занят, тогда конечно...", "Любовная драма Ольги Рыжовой и Юры САМОХВАЛОВА ДЕЛАЕТ фильм более серьезным, настоящим, ведь в жизни со многими случаются подобные истории.", "И даже не просто неохота было НИЧЕГО ДЕЛАТЬ, а было приятно ничего не делать.", "Я много РАЗ ДЕЛАЛ за это выговор Рите-- и кончилось тем, что Рита, потеряв терпение, тайно от меня сама позвонила Рафику и встретилась с ним.", "-- Здесь больше НЕЧЕГО ДЕЛАТЬ.", "Как правило, эскизы ЧАСОВ ДЕЛАЮТ собственные дизайнерские бюро автоконцернов.", "Из никелевого СПЛАВА ДЕЛАЮТ пуговицы и заклёпки, в том числе и в джинсах, застёжки-\" молнии\", крючки и петли к ним, пряжки поясов, оправу для очков, цепочки для нательных крестиков.", "Конструктивистская перспектива была развита институциональной и неоинституциональной экономической теорией, представители КОТОРОЙ ДЕЛАЛИ основной акцент на изучении того, как социальные факторы формируют ценность товаров.", "Изменения экономической ПОЛИТИКИ ДЕЛАЮТ возможным формирование рынков, новых экономических отношений и новых социальных позиций.", "К тому же ставшая уже традиционной система неофициальной\" конвертной\" ЗАРПЛАТЫ ДЕЛАЕТ взыскание штрафа практически невозможным\".", "-- ЧЕГО ДЕЛАМ?", "Из расплавленных ШЛАКОВ ДЕЛАЮТ минеральную вату и литые конструкции-- фундаментные блоки и дорожные плиты.", "И хотя женский организм имеет в своём арсенале достаточно средств для противостояния болезням сердца, всё же гнев и чувство ВРАЖДЕБНОСТИ ДЕЛАЮТ его очень ранимым.", "Важный вывод состоит также и в том, что банковские и почтовые системы денежного перевода имеют один позитивный вектор развития, и, как ни странно, именно конкуренция этих систем на рынке ПЕРЕВОДОВ ДЕЛАЕТ почту и банки более приспособленными для взаимовыгодного сотрудничества, в том числе в части реализации потенциала экономического развития, заложенного в денежных переводах мигрантов.", "Всё это при постоянном пополнении источникового ФОНДА ДЕЛАЕТ выводы археологии исторически достаточно конкретными и всё более и более точными.", "И потом, когда министерство иностранных дел НАЧАЛО ДЕЛАТЬ выводы о каких-то\" треугольниках\", о каких-то вещах, то оно совершенно забыло, что, помимо эмоций, ещё существуют и национальные интересы стратегической безопасности России, экономические интересы России.", "Но сама жизнь, биология ЖЕНЩИНЫ ДЕЛАЕТ её другой.", "Все мы понимаем/ что государство должно для информатизации себя самого же и для развития информационных и коммуникационных СТРУКТУР ДЕЛАТЬ очень много.", "Здравоохранение на одного врача будет больше ИНЪЕКЦИЙ ДЕЛАТЬ?", "Это какая биржа 2, 5 миллиона продаж БУДЕТ ДЕЛАТЬ?", "АМ. Аа/ точно такого/ нет. Дело в том/ что очень много вдов и много ВДОВЦОВ ДЕЛАЕТ одну и ту же ошибку. Они женятся и выходят замуж за человека/ который им напоминает погибшего супруга."], "INST": ["-- Если б ты с таким УВЛЕЧЕНИЕМ ДЕЛАЛА уроки!-- воскликнула мама.-- Совсем не думаешь о своём будущем.", "И я всеми силами СТАРАЮСЬ ДЕЛАТЬ так/ чтобы моим близким..."], "LOC": ["Помните, как вы в прошлом ГОДУ ДЕЛАЛИ?", "И больше ему в этом ГОРОДЕ ДЕЛАТЬ нечего.", "Это многих славный путь: почти всё новое поколение мировой режиссуры состоит из вчерашних клипмейкеров; они приносят с собой непочтительное отношение к категориям пространства, времени и бытовой логики, а также повышенное внимание к предметному миру, что в худших СЛУЧАЯХ ДЕЛАЕТ их фильмы подобием затянувшейся рекламной паузы, а в лучших-- демонстрирует новую степень свободы мышления.", "Ельцин в 1991 ГОДУ ДЕЛАЛ попытку/ но не взяли.", "Мне с дипломом лингвиста- переводчика в родном ЧЕЛЯБИНСКЕ ДЕЛАТЬ особо нечего.", "Александра: У нас в клинической БОЛЬНИЦЕ ДЕЛАЮТ такие операции/ только не аппендицит удаляли."], "DAT": ["Ну что МНЕ ДЕЛАТЬ?", "Есть вообще такая сила, которая может помешать ЕМУ ДЕЛАТЬ любые кадровые назначения?", "И НЕКОМУ ДЕЛАТЬ.", "-- Что МНЕ ДЕЛАТЬ с головой?", "Е. ДАНИЛОВА: Чаще всего в пользу мужчин, потому что, когда Матвей, вы говорите, почему мужчина позволяет СЕБЕ ДЕЛАТЬ женщине зарплату ниже, да именно потому, что он знает, что может, скорее всего, не встретить стойкого сопротивления.", "Что МНЕ ДЕЛАТЬ\".", "Что МНЕ ДЕЛАТЬ?\"", "А что ещё нам СЛЕДУЕТ ДЕЛАТЬ в этой ситуации?"], "INFINITIVE": ["Но кто-то же должен хоть что-то НАЧИНАТЬ ДЕЛАТЬ."]}, "0": {}, "1": {"ACC": ["Черт, я буду ДЕЛАТЬ ШПОРЫ.", "Им же нужно ДЕЛАТЬ ВИД, что они хоть чем-то заняты...", "А вот женщины что-то ДЕЛАЮТ ТАКОЕ, что мужчины начинают думать, что секс с ним уже праздник!", "Самый легкий способ решать серьезные проблемы легко- поставить всех в позу« собаки» и ДЕЛАТЬ ВИД что это действительно что-то решает...((", "Будешь ДЕЛАТЬ ТО, за что платят деньги их имущие.", "Он не может ДЕЛАТЬ ЧТО хочет, он не может говорить что хочет, он не может выражать свои эмоции, он не может в полной мере насладиться тем, что его Родина загнала фашистскую армию в угол.", "Да, думаю тебе пора ДЕЛАТЬ ЛИПГАРТА", "Все же слишком дорого для сериалов ДЕЛАТЬ ЭКШЕН уровня полнометражных блокбастеров.", "Каждый раз стараюсь ДЕЛАТЬ ВИД, что третьего фильма не существует, что есть охуительная ДИЛОГИЯ про Блейда( к слову, та же история у меня и с« Пунктом Назначения»).", "Сбежав из дома после развода родителей, не став ДЕЛАТЬ ВЫБОР с кем из них остаться проживать, парнишка в поисках средств к существованию подделывает удостоверения, дипломы, устраиваясь на весьма престижные работы, параллельно проводя махинации с чековыми книжками.", "Что ДЕЛАЕТ ЕГО еще интереснее, так это то, что он снят по реальным событиям.", "Причем Спилберг ДЕЛАЕТ ЭТО так, что сопереживаешь обоим героям!", "Но, к сожалению, сейчас при упоминании его имени, многие ДЕЛАЮТ ИРОНИЧНУЮ улыбку… мол, какой он режиссер… бабки просто срубает.", "Еще я люблю ДЕЛАТЬ ТАКОЙ салат: Грудка куриная отварная( иногда заменяю ее на морской коктейль, тоже вкусно получается).", "Независимость в передвижении и абсолютно непредсказуемый маршрут ДЕЛАЮТ ТЕБЯ неуязвимым для преследования.", "ДЕЛАЕМ ВЫВОДЫ.", "Кто останавливал советских людей ДЕЛАТЬ ШЕДЕВРЫ?", "Любовная драма Ольги Рыжовой и Юры Самохвалова ДЕЛАЕТ ФИЛЬМ более серьезным, настоящим, ведь в жизни со многими случаются подобные истории.", "Когда в ресторане с чёрными шишковатыми стенами из какой-то вулканической породы и общим холодно-пренебрежительным видом начинают прятать невесту и требовать за неё выкуп, когда подружки невесты фальшиво и завистливо голосят над судьбой пропащей головушки, зыркая по сторонам ведьмиными накрашенными глазами, когда дружки жениха с кривыми ухмылками ДЕЛАЮТ ДЕРЕВЯННЫЕ два притопа, три прихлопа-- всё это похоже на балаган и шутовство.", "К тому времени, защитив диссертацию и став завлабом, он взлетел на первую высоту, его приглашали на конференции, на конференциях дважды ДЕЛАЛИ ЗАМАНЧИВЫЕ предложения, но надо было покидать город, уже обжитый, уже привечающий его, и он не решился.", "-- Он ДЕЛАЕТ КОРОТКУЮ паузу, и, когда начинает свой рассказ, голос его звучит строже и таинственней.", "Алёша ДЕЛАЕТ ПАУЗУ и осторожно оглядывает зал.", "Алёша ДЕЛАЕТ ШУМНЫЙ выдох, показывая, что наконец- то рассказ его окончен, обводит зал вызывающим взглядом смельчака, готового принять за свою дерзость любое наказание, и голосом, также спустившимся с небес на землю, отрешённо добавляет:", "Едва я начал ДЕЛАТЬ ПЕРВЫЕ шаги, Аркаша уже пошёл в школу.", "Иногда он рассказывал зрителям о своих грандиозных успехах в Голливуде, но ДЕЛАЛ ЭТО как-то неуверенно...", "ДЕЛАЕТ ЕГО-- воином, охотником, мужчиной!", "И чем больше он ДЕЛАЛ ДЕТЕЙ, тем больше приходилось ему полосовать стены, и тут уж не до разговоров-- только успевай краски разводить да гашёную известь с белилами доставать.", "Потому что этим сукиным сынам, сколько ни ДЕЛАЙ ДЕТЕЙ, всё мало для их сволочной мясорубки, сколько ни крась стены, всё напрасно, потому что одна бомбёжка уничтожит столько стен вместе с окраской и всеми отделочными работами, что потом тысячи строителей за год не восстановят.", "Совсем как тот сумасшедший фотограф, что приходил к нам в школу ДЕЛАТЬ КОЛЛЕКТИВНЫЕ снимки и, уже надрючив на себя свой чёрный балдахин, что-то из-под него бормотал, а мы не понимали его бормот или делали вид, что не понимаем, потому что имели право не понимать, да и кому приятно, когда с тобой говорят из-под балдахина.", "Из соображения высшего такта я не спрашивал о нём и даже ДЕЛАЛ ВИД, что не замечаю своей победы.", "ДЕЛАЕТ ЭТО так рьяно, с таким увлечением, что можно не опасаться визита на кухню.", "-- Ай,-- говорит она и ДЕЛАЕТ ПЛАВНЫЙ, презрительный жест рукой.", "И-- надо ДЕЛАТЬ ДОБРО, а не только читать о нём в умных книжках.", "Кто вы и кто я?\" Он ДЕЛАЛ СТРАШНУЮ гримасу, зажмуривал глаза, кривил рот и показывал, какое он ничтожество: держал перед носом двумя пальцами невидимого комара.", "Или ДЕЛАЛ ВСЁ одновременно.", "Татарин брал полевой бинокль и, картинно откинув голову, долго смотрел на луну или крышу соседнего корпуса, а старший находил в груде вещей кортик, ДЕЛАЛ СВИРЕПОЕ лицо и замахивался им то на кастеляншу, то на ванщицу.", "Что было ДЕЛАТЬ ТРЕСТУ?", "-- Если б ты с таким увлечением ДЕЛАЛА УРОКИ!-- воскликнула мама.-- Совсем не думаешь о своём будущем.", "-- А что?-- спросил я, ДЕЛАЯ РАССЕЯННОЕ лицо.", "Как будто я только и ДЕЛАЛ ВСЮ жизнь, что творил чудеса!", "( ДЕЛАЕТ НЕСКОЛЬКО нелепых танцевальных движений ногами.)", "-- Давай ДЕЛАЙ ПОРЯДОК со своими пластинками и иди хоть на воздух на минутку выйди!\"", "Наконец мама, ДЕЛАЯ БОДРОЕ лицо, стала громко говорить мне, что\" у бабушки с дедушкой ты всегда будешь накормлена и всегда на свежем воздухе\"; потом она делала лицо весёлое, а когда и это не помогло, потому что я любила её больше жизни и заходилась от рыданий, мама сделала лицо строгое и даже сердитое, чтобы я уверовала, что маме- то не грустно, потому что мама всегда права, и всё идёт как надо.", "Словно кто-то огромный, с гору ростом, ДЕЛАЯ РЕДКИЕ шаги, неотвратимо приближается к Дому.", "Человек, рождённый под знаком красоты, в любом случае смущает нашу душу-- и ДЕЛАЕТ ЭТО тем сильнее, чем менее он осознаёт свою красоту сам,-- ибо в этом случае его мессианская роль предстаёт словно бы в наиболее раскрытом, пронзительно-обнаженном виде.", "Она успела развести его, пока я, старательно ДЕЛАЯ ОТСУТСТВУЮЩЕЕ лицо, скользила глазами по строчкам столбцов, одинаково начинающихся словами: помогите разыскать мне... помогите разыскать мне... помогите...", "Она знала все круги, восьмёрки и петли, наподобие тех, что в Гришиной железной дороге, по которым скользят паровозики старых мыслей, ДЕЛАЯ ОСТАНОВКИ и перекидки в заранее известных местах её великой биографии.", "Косина теперь едва заметна, она даже идёт ему-- ДЕЛАЕТ ВЗГЛЯД ещё горячее и диче.", "Маме помогала в классе ДЕЛАТЬ КАПИТАЛЬНЫЙ ремонт.", "Я буду ДЕЛАТЬ ВСЁ, что мне скажут и буду очень аккуратно мыть все полы.", "Но также осторожно-- блокированный межосевой дифференциал ДЕЛАЕТ ПОВЕДЕНИЕ автомобиля в некоторых ситуациях почти что непредсказуемым.", "Всё это ДЕЛАЕТ ПРИБОР настоящим инструментом для человека, любящего скорость.", "Проститутки переговариваются друг с другом через приоткрытые двери, читают газеты или ДЕЛАЮТ ПЕДИКЮР.", "Кроме пива здесь ДЕЛАЮТ ПИВНОЙ ликёр, пивной сыр и даже пивной хлеб.", "Влага и тепло ДЕЛАЮТ СВОЁ дело: зёрна прорастают очень быстро.", "ДЕЛАЮТ ИХ без добавления красителей и серной кислоты( в отличие от кустарных) из грубого натурального сырья( овечья шерсть, мытая на проточной воде).", "Это уже ДЕЛАЕТ ЧЕСТЬ.", "Ведь, штурмуя Даунинг-стрит, Тони Блэр ДЕЛАЛ АКЦЕНТ на стремлении провести глубокое реформирование британского общества.", "Однако американские власти теперь уж наверняка не захотят ДЕЛАТЬ СКИДКУ на былые достижения Бобби и при случае могут также назначить ему свидание в уборной.", "Я ж не синий чулок, хоть и ДЕЛАЮ КАРЬЕРУ в мире чистогана и наживы.", "Несмотря на осторожный характер часовой моды мастера всё же умудряются ДЕЛАТЬ СЮРПРИЗЫ.", "До сих пор практически все российские правительства ДЕЛАЛИ ВЫБОР в пользу твёрдого рубля.", "Пришлось ДЕЛАТЬ КРЮК через ГУМ.", "Поэтому те участники рынка, которые ДЕЛАЮТ СЕРЬЁЗНУЮ ставку на интернет-трейдинг, активизировали свои действия на относительно свободном региональном поле, усмотрев в провинции значительную часть потенциальной аудитории.", "Премьер-министр Михаил Касьянов ДЕЛАЛ ОДНО за другим заявления в том духе, что врагам бывшего друга протянута рука дружбы:\" Вопрос о предоставлении убежища президенту Милошевичу не стоит...", "Вообще-то ДЕЛАТЬ ЭТО сейчас совсем не обязательно, но Олег Романцев своё решение объяснил так:\" Мы не то чтобы не верим футболистам, но сейчас настолько расширена группа препаратов, которые нельзя применять, что даже врачи иногда не знают, что можно, а что нельзя.", "До\" Сексуальной твари\" Джонатан Глейзер ДЕЛАЛ РЕКЛАМНЫЕ ролики для пива\" Гиннесс\".", "Ваши власти вынуждены ДЕЛАТЬ ВСЁ гораздо быстрее, потому что граждане не могут столько ждать.", "Буш ДЕЛАЕТ ЧТО хочет, позволяя своему партнёру сохранить лицо и извлечь из этого пользу.", "Сборная играет на международных товарищеских турнирах, но ДЕЛАЕТ ЭТО исключительно за рубежом, а сейчас готовится к отборочному циклу чемпионата Европы.", "Она поможет вам ДЕЛАТЬ ТО, что вы любите, более профессионально.", "Если раньше, ДЕЛАЯ ПРОГНОЗ на чемпионат мира, очень легко было попасть пальцем в небо-- итоговый результат россиян всё равно определялся бы тем, с какой ноги встали лидеры команды, и тем, насколько удалось воплотить эмоции в голы, то теперь можно говорить о претензиях сборной России на место в первой четвёрке, по крайней мере это тот результат, на который команду можно нацеливать, правильно сочетая красивую игру и осмотрительность.", "Однако абсолютные цифры большинство учёных считают недостаточными, чтобы ДЕЛАТЬ ПОДОБНЫЕ обобщения,-- в процессе испытаний заразились всего 25 человек из этой группы.", "Если вы опустите семена на сутки в питательный раствор( ДЕЛАЮТ ЭТО в мешочках из ткани), а потом ополоснёте их чистой водой, то всходы появятся на 6- 7 день.", "ДЕЛАТЬ ЭТО лучше, используя специальные дужки или\" воротца\".", "Американское присутствие в регионе волнует Пекин и вынуждает те страны, которые сейчас принимают на своей территории американцев, ДЕЛАТЬ ВЫБОР.", "И если, показав начальные ходы, заметили интерес или хотя бы любопытство, то ДЕЛАЙТЕ СЛЕДУЮЩИЕ шаги- направляйте.", "И, как правило, только ухудшение отношений между родственниками ДЕЛАЛО ЭТИ обстоятельства предметом судебного исследования по иску нанимателя.", "Стремимся от дома к дому улучшать технологию постройки, качество строения, ДЕЛАТЬ ЖИЛЬЁ более комфортным, удешевлять эксплуатацию здания, экономить тепло.", "Где ДЕЛАЮТ ТАКУЮ прививку?\"", "Из никелевого сплава ДЕЛАЮТ ПУГОВИЦЫ и заклёпки, в том числе и в джинсах, застёжки-\" молнии\", крючки и петли к ним, пряжки поясов, оправу для очков, цепочки для нательных крестиков.", "-- Мы уже ДЕЛАЛИ ЭТО при помощи креативных идей на телевидении и других ресурсах, Интернет мы рассматриваем как совершенно новую платформу.", "Большинство знаменитых кинематографистов Объединённого королевства набивали руку на телекино разного формата, ДЕЛАЯ САМЫЕ разные аспекты бытия доступными большой аудитории, создавая фильмы с несколькими ступенями сложности от понятной занимательной фабулы до умозаключений о миропорядке.", "Майкл Уинтерботтом не поддаётся общему настроению и, как обычно, ДЕЛАЕТ МОРАЛИЗАТОРСКОЕ и недешевое кино.", "Он заставляет меня ДЕЛАТЬ ТО, что невозможно!", "И все бросились ДЕЛАТЬ ФИЛЬМЫ на темы, до этого запрещённые.", "И если все сначала ДЕЛАЛИ ТО, что хотелось, то теперь в основном делают то, что нужно для рынка.", "Нужно ДЕЛАТЬ ТО, что будут смотреть.", "У нас это хит, а на Западе он никому не интересен, что и понятно: я сознательно ДЕЛАЛ ФИЛЬМ для русского зрителя, начиная с того, что в нём вся музыка наша.", "Ты же не ДЕЛАЕШЬ ВСЁ сам, у тебя артисты играют, оператор снимает, работают художники, костюмеры...", "Семья как бы принимает в свои ряды бывших и нынешних конкурентов, ДЕЛАЯ ИХ партнёрами.", "И ДЕЛАЮТ ЭТО эффективно\", -- заявил глава государства.", "Лучше ДЕЛАТЬ ЭТО перед сном.", "Разнообразьте свой рацион, не увлекайтесь диетами-- они ДЕЛАЮТ ПРИЧЁСКУ менее пышной.", "Так медики называют подкожные жировые отложения, которые ДЕЛАЮТ КОЖУ некрасивой( эффект апельсиновой корки).", "Я ещё ДЕЛАЛА ОШИБКИ, чувствовала некоторое напряжение, если в беседе участвовало больше трех человек, но в основном справлялась.", "Небольшие предприятия не могут получать значительные оптовые скидки, и надбавка в доллар- полтора( стоимость внешней курьерской услуги) на цену товара ДЕЛАЕТ ЕГО неконкурентоспособным.", "Решая судьбу\" четырёх дорожных корпораций\" ( Японская общественная корпорация дорожного строительства, Корпорация столичных скоростных дорог, Корпорация скоростных дорог района Хансин, Корпорация моста между островами Хонсю и Сикоку), сторонники скорейшей приватизации, ДЕЛАЛИ АКЦЕНТ на внушительных и продолжающих расти долгах этих корпораций( 25, 6 трлн. иен).", "Вместе с мальчишками мы во дворах-- они у нас в деревне были большие-- ДЕЛАЛИ ДОРОЖКИ, перевозили по ним грузы, солдатиков.", "Поэтому, ДЕЛАЯ ИСКУССТВО, необходимо стараться делать людей лучше, чтобы они не потеряли способность отзываться на чужую боль, искренне плакать и, конечно, смеяться по-доброму.", "Поэтому, делая искусство, необходимо стараться ДЕЛАТЬ ЛЮДЕЙ лучше, чтобы они не потеряли способность отзываться на чужую боль, искренне плакать и, конечно, смеяться по-доброму.", "-- Стараться ДЕЛАТЬ ЭТО.", "Нельзя ДЕЛАТЬ БОЛЬШИЕ полостные операции, не обезболивая их.", "Администрация Дж. Буша, ранее неоднократно подчеркивавшая, что США обладают неоспоримым\" правом\" осуществлять по собственному усмотрению превентивные силовые действия против суверенных государств, с начала текущего года, под влиянием неудач послевоенного восстановления в Ираке и Афганистане, несколько изменила тональность своих заявлений и стала ДЕЛАТЬ УПОР на пропаганду своих успехов, достигнутых главным образом политико-дипломатическими методами.", "Там, например, обязательно варили пиво, пекли маленькие пирожки, ДЕЛАЛИ БУТЕРБРОДЫ, и всё это выставлялось на длинные столы...", "Прибалты, например, любят ДЕЛАТЬ ИХ из дубовых веток.", "В морской технике Юго-Восточная Азия традиционно ДЕЛАЕТ СТАВКУ на США, Германию, Францию, Англию.", "Тренер Ярослав Гржебик задвигался у бровки, стал ДЕЛАТЬ ЗАМЕНЫ.", "ДЕЛАЛИ ЭТО порой вопреки указаниям Госстроя.", "А каждое снятое ограничение ДЕЛАЕТ РОССИЮ более привлекательной\",-- добавляет зам. главы представительства Коммерцбанка Хайнрих Штайнхауэр.", "Вообще с реформой ничего ещё толком не ясно, кроме одного: государство ДЕЛАЕТ ВСЁ возможное, чтобы Пенсионный фонд не делился деньгами с частным бизнесом.", "К тому же ставшая уже традиционной система неофициальной\" конвертной\" зарплаты ДЕЛАЕТ ВЗЫСКАНИЕ штрафа практически невозможным\".", "ДЕЛАТЬ ЭТО надо кругами, начиная с соска, постепенно расширяя круги.", "Такой массаж нужно ДЕЛАТЬ ОДИН раз в 2- 3 недели.", "При сухой перхоти очень полезно ДЕЛАТЬ МАСКУ из любого растительного масла.", "Из расплавленных шлаков ДЕЛАЮТ МИНЕРАЛЬНУЮ вату и литые конструкции-- фундаментные блоки и дорожные плиты.", "\" Только левацкие партии могут ДЕЛАТЬ ТАКИЕ вещи\"", "И президент, как опытный аппаратный игрок, не будет ДЕЛАТЬ СТАВКУ только на одну партию, пусть даже самую пропрезидентскую на свете, считает политолог.", "Никак не укладывается в голове, что эти автоматы так же ДЕЛАЮТ ОШИБКИ, как и правильные вычисления.", "И хотя женский организм имеет в своём арсенале достаточно средств для противостояния болезням сердца, всё же гнев и чувство враждебности ДЕЛАЮТ ЕГО очень ранимым.", "Поначалу они мазали им мордочки краской, а потом и вовсе стали ДЕЛАТЬ ВИД, что разрисовывают физиономии дельфинов, чем-нибудь тыча в них.", "Нет, он намерен ДЕЛАТЬ ВСЁ по последнему слову науки.", "Из этой тенденции я ДЕЛАЮ ВЫВОД, что только что затеянная война с олигархами-- предвыборный эпизод.", "Это ДЕЛАЕТ ПСИХОЛОГИЧЕСКУЮ вооружённость людей и групп особенно опасной( при отмеченном выше нежелательном условии).", "Далее его тактика( единая для всех испытуемых) такова: после появления цели он ДЕЛАЕТ БЫСТРОЕ, резкое движение к ней и останавливается, чтобы дождаться появления курсора и определить, где он находится.", "Поскольку банки всегда играли важную роль в осуществлении внешнеэкономических сделок и финансировании внутренних торговых и производственных операций, переводы мигрантов помогают банкам ДЕЛАТЬ НОВЫЕ предложения своим клиентам, осуществляющим указанные виды деятельности.", "Крестьянам же-- своим\" собратьям и друзьям\"-- автор тем не менее ДЕЛАЕТ ВНУШЕНИЕ: повиноваться священникам, не нарушать межей своих полей, не косить сена и не рубить деревьев вне указанных границ и добросовестно платить десятину[ 23].", "3.... шариат запрещает ДЕЛАТЬ ЗУБОЧИСТКИ из финиковой пальмы;", "ДЕЛАЛИ ЕГО лет пятнадцать.", "А при американском подходе в принципе можно ДЕЛАТЬ КАКИЕ-ТО прикидочные классификации, на их основании, может быть, делать очень ориентировочные реконструкции, чтобы ускорить работу, чтобы хотя бы в общем виде прийти к некоторой классификации.", "Возможность отделить план выражения и соединить его с любым другим содержанием ДЕЛАЕТ СЛОВО опасным инструментом, удобным конденсатором социальной лжи.", "Всё это ДЕЛАЕТ ВЕСНУ в Сочи продолжительной и холодной, с возвратами лёгких заморозков.", "Из стеблей этого вида иглицы местные жители ДЕЛАЮТ ОТМЕННЫЕ мётлы.", "Всему виной тяжёлая прочная древесина самшита, из которой долгое время ДЕЛАЛИ ТКАЦКИЕ челноки и подшипники скольжения для железнодорожных вагонов-- буксы( от латинского названия самшита-- буксус).", "Это знаменитые\" коралловые корни\" ольхи; в них живут бактерии, которые связывают атмосферный азот, ДЕЛАЯ ЕГО доступным для питания растений.", "В такой ситуации он кое-как ДЕЛАЕТ УРОКИ, чтобы освободить время для игр, поскольку на всё его в буквальном смысле слова не хватает.", "Острое и сознательное ощущение времени, смена эпох мировой истории, свойственные Возрождению, ДЕЛАЛИ САТИРУ важнейшим жанром эпохи.", "Это ДЕЛАЕТ ПРОБЛЕМУ их поиска особенно интригующей.", "Большое число релятивистских объектов с измеренными массами( 37) ДЕЛАЕТ ЭТИ выводы весьма значимыми.", "Всё это при постоянном пополнении источникового фонда ДЕЛАЕТ ВЫВОДЫ археологии исторически достаточно конкретными и всё более и более точными.", "В глубокой древности, когда отсутствовало ясное, отчётливое понимание подлинной природы вещей, наши предки всё же пытались ДЕЛАТЬ ПОДОБНЫЕ предсказания, в действительности смешивая каузальное и синхронистическое.", "Именно употребление вне области математики[...] ДЕЛАЕТ ЗНАКОВУЮ игру математикой\"( ЗпОМ, IV, 2).", "Так, с помощью вычислительных машин они бы ДЕЛАЛИ ПРЕДСКАЗАНИЯ, но их обращение с этими странными предметами носило бы характер экспериментирования\"( ЗпОМ, IV, 4).", "Есть какие-то остатки, осколки судебной системы, которая ДЕЛАЕТ ВИД, что на самом деле система вcё-таки существует.", "А дальше-- чтобы человек имел возможность, накопив деньги, совершенствовать образование и ДЕЛАТЬ СВОЮ карьеру, и имел бы возможность улучшать себе жизнь-- дайте возможность человеку.", "И потом, когда министерство иностранных дел начало ДЕЛАТЬ ВЫВОДЫ о каких-то\" треугольниках\", о каких-то вещах, то оно совершенно забыло, что, помимо эмоций, ещё существуют и национальные интересы стратегической безопасности России, экономические интересы России.", "Но сама жизнь, биология женщины ДЕЛАЕТ ЕЁ другой.", "Ну, мужчины ДЕЛАЮТ КАКУЮ-ТО поправку на женский пол.", "Кто ДЕЛАЕТ ЗАКОНЫ?", "Мы можем ДЕЛАТЬ ГОТОВЫЕ изделия/ это гораздо лучше.", "И в момент/ когда я ДЕЛАЮ ХРОНОПА/ я через эту картинку вижу пространство и осуществляю те задачи/ с которыми я работаю.", "Анализ/ конечно/ ДЕЛАЕТ АКТ повторяемым/ это очень важно.", "Чтобы ДЕЛАТЬ ШАГ отсюда в другие сферы/ над этим специально надо работать.", "Те/ кто действительно ДЕЛАЛИ ЧТО-ТО настоящее/ что-то живое.", "Такие красивые ДЕЛАЛА ХОЛОДНЫЕ блюда/ украшения... что мои гости/ которые приходили/ они в обморок падали... как в ресторане...", "В частности/ Серёжа Чекрыжов ДЕЛАЛ ОРКЕСТРОВКИ для нашего мюзикла.", "Вообще я/ во всяком случае/ наиболее ценю этот тип прикладных математиков/ которые/ собственно/ вообще перестают быть математиками/ а просто решают физические задачи/ если можно/ то аккуратно/\" чистыми\" методами/ если нельзя/ то ДЕЛАЮТ ГИПОТЕЗЫ.", "И постараемся ДЕЛАТЬ ЭТО регулярно.", "Он ДЕЛАЕТ СВОИ ставки на Жюли/ Пршо/ Морьентеса...", "На кого Вы ДЕЛАЕТЕ СТАВКИ(??)", "АМ. Аа/ точно такого/ нет. Дело в том/ что очень много вдов и много вдовцов ДЕЛАЕТ ОДНУ и ту же ошибку. Они женятся и выходят замуж за человека/ который им напоминает погибшего супруга.", "Человек ДЕЛАЕТ СВОЙ шаг какой-то/ я много ошибок совершил в жизни/ но я ни одной не жалею/ стараюсь не жалеть во всяком случае.", "Что касается Владимира Шмелева/ был это мой товарищ/ и собственно вместе ДЕЛАЛИ МНОГИЕ из этих дел/ собственно выборы/ в которых он участвовал и я участвовал/ они не проводились под правыми лозунгами/ это выборы были чисто протестные/ московские/ и там людей объединяла протестная идея/ и поэтому стойкие коммунисты как раз должны были автоматом отойти/ но это не были выборы идеологические/ это была попытка мобилизации электората на локальной территории именно против властей/ против московских властей/ которые считаются чрезвычайно популярными/ мы доказывали/ что это не совсем так.", "Потому что люди работают на территории и соответственно они реально оценивают действительность и соответственно вследствие этого постепенно становятся правыми/ а не живут в неких теоретических утопических схемах/ как это делают левые и ДЕЛАЛИ МНОГО раз/ в том числе нашей истории.", "По-моему/ он просто пока старается ДЕЛАТЬ ВИД/ что что-то делает.", "Так что то/ что надо ДЕЛАТЬ НАЛОГОВУЮ реформу/ совершенно очевидно.", "Пусть молча/ пусть как партизан/ но ДЕЛАТЬ ДЕЛО.", "Ельцин в 1991 году ДЕЛАЛ ПОПЫТКУ/ но не взяли.", "За деньги ДЕЛАЮТ ВСЁ.", "В этом смысле я ДЕЛАЮ ВЫВОД/ что пока мы не имеем осознания гражданами своей роли в этом процессе.", "Только потому/ что там просто некому больше отвезти молоко/ привезти хлеб и т. д. За это такое предприятие/ конечно/ царь и бог и ДЕЛАЕТ ВСЁ/ что хочет.", "Нужно ДЕЛАТЬ ВИДЕОЗАПИСИ.", "Я люблю такие старинные фотографии/ ну/ теперь какие-то очень... ДЕЛАЮТ СТАНДАРТНЫЕ.", "Светлана: В том/ чтобы начать ДЕЛАТЬ ЧТО-ТО более реальное.", "Александра: У нас в клинической больнице ДЕЛАЮТ ТАКИЕ операции/ только не аппендицит удаляли.", "Виктор: Просто в руководящих мозгах не было мысли/ что нам нужно ДЕЛАТЬ УТЮГИ хорошие.", "Они ДЕЛАЮТ ДОБРО народу/ чтобы поднять свой рейтинг.", "Это то/ что ДЕЛАЕТ МЕНЯ счастливой.", "И нужно ДЕЛАТЬ ЭТО осознанно.", "А я ДЕЛАЮ ЭТО/ безусловно.", "Образование не ДЕЛАЕТ ЖИЗНЬ другой/ не является признаком интеллекта.", "Он ДЕЛАЕТ ЧТО-ТО лучше других/ он и зарабатывать должен больше.", "Это не ДЕЛАЕТ ЕГО хуже.", "А с неверными можно ДЕЛАТЬ ВСЁ/ что угодно.", "Он просто выполняет какие-то правила/ что нужно ДЕЛАТЬ ЭТО так вот/ но результата он не добивается.", "В данное время он ДЕЛАЕТ ТО/ что максимально возможно в данной ситуации.", ".\" Тогда мы не будем ДЕЛАТЬ РЕНТГЕН!\".", "Во-вторых/ я иногда ДЕЛАЮ СЛЕДУЮЩЕЕ/ я деньги заработанные знаете/ на что трачу?"], "NOM": ["А что будет ДЕЛАТЬ ГОСУДАРСТВО?", "Что в гестапо ДЕЛАЕТ ЖЕНЩИНА в черной форме образца 1930 года, которую они вообще никогда не носили?", "Но фильм ДЕЛАЛИ СОВЕТСКИЕ мэтры.", "Это уж, слава Богу, он ДЕЛАЛ САМ.", "Обернулась к Лёве и буквально впилась в него глазами, как ДЕЛАЮТ ВСЕ аккомпаниаторы, ожидая сигнала...", "Мы сошлись с Рыжим Псом в самом центре площадки и, как это ДЕЛАЮТ НАСТОЯЩИЕ боксёры перед началом боя, пожали друг другу руки.", "-- Что ДЕЛАЮТ ДЕТИ, Кошачий Зуб?-- спросил капитан, по-бычьи наклоняя голову, так что глаз его совсем не было видно за мохнатыми рыжими бровями.", "Но ДЕЛАТЬ БЫЛО нечего, И она побежала за молоком.", "Как правило, эскизы часов ДЕЛАЮТ СОБСТВЕННЫЕ дизайнерские бюро автоконцернов.", "Многое ДЕЛАЕТ ГОРОД, чтоб облегчить аборигенам этот труд.", "\" А что здесь ДЕЛАЮТ ПОЛИВАЛЬНЫЕ машины?", "-- Если бы вы могли вернуться в детство, как ДЕЛАЕТ ВАШ герой, куда вы хотели бы попасть?", "То, что сегодня ДЕЛАЮТ КОММУНИСТЫ, могу назвать только одним словом-- предательство...", "В самом устье реки и на озере ДЕЛАТЬ БЫЛО НЕЧЕГО из-за волны.", "Например, таких: Что не боясь греха ДЕЛАЮТ КУКУШКА с петухом?", "Можно рассматривать его со стороны количества затрачиваемой рабочей силы в отношении к количеству произведённого продукта, как это ДЕЛАЕТ ПОЛИТИЧЕСКАЯ экономия.", "И вместе с ним такой же выбор ДЕЛАЕТ АВТОР-- писатель и учёный Айзек Азимов.", "Я поддерживаю те последние шаги, которые ДЕЛАЕТ ЮШЕНКОВ.", "В этих вопросах нашим объективным партнёром, надёжным, ненадёжным, это будет меняться в зависимости оттого, какая будет администрация в Вашингтоне, что будет ДЕЛАТЬ МОСКВА.", "И что должны ДЕЛАТЬ КОММЕРЧЕСКИЕ структуры для реального развития и использования информационных технологий во всех сферах деятельности нашего общества?", "А вот что должен ДЕЛАТЬ БИЗНЕС?", "Я расскажу о том/ что ДЕЛАЕТ НЕБОЛЬШАЯ группа/ которая называется ZenRu/ потому что она объединилась вокруг сайта ZenRu.", "Потом что ДЕЛАЕТ ЭТО же сознание?", "Два немаленьких сайта с анекдотами/ это www. anekdotov. net и www. sporov. net/ ДЕЛАЮТ УКРАИНСКИЕ товарищи/ но это чисто русскоязычные сайты.", "Тогда вы и получите некоторое представление о том/ что ДЕЛАЕТ НАСТОЯЩИЙ учёный\".", "А потому что они насмотрелись всего/ что ДЕЛАЮТ ОНИ над нашими ребятами/ как им головы отрезают на твоих глазах.", "Потому что люди работают на территории и соответственно они реально оценивают действительность и соответственно вследствие этого постепенно становятся правыми/ а не живут в неких теоретических утопических схемах/ как это ДЕЛАЮТ ЛЕВЫЕ и делали много раз/ в том числе нашей истории.", "По-моему/ предотвращение терактов/ это вообще без денег должен ДЕЛАТЬ КАЖДЫЙ.", "Нам нравится то/ что ДЕЛАЕТ ДИАНА Арбенина.", "То/ что чеченцы могу ДЕЛАТЬ ЧТО угодно/ это мы и до этого знали.", "Что ДЕЛАЕТ РОГОЗИН?", "Это ДЕЛАЮТ ВСЕ они."], "GEN": ["« Беременность ДЕЛАЕТ КРАСИВОЙ любую женщину.", "Из-за жадности нескольких людей: захватить участок земли или не ДЕЛАТЬ ВТОРОГО рейса трактором.", "Нет, я не ДЕЛАЮ ЭТОГО, чтобы не обнаружилась некоторая авторская неполная компетентность в вопросах науки, я размышляю примерно так:\" Пока что у меня в рассказе с наукой полный порядочек, комар носа не подточит, а влезешь поглубже и вляпаешься, чего доброго, дождёшься, что в АН кто-нибудь буркнет:\" Неуч!\"( Для писателя хуже нет упрёка, чем\" неуч\" или\" дилетант\".)", "И больше ему в этом городе ДЕЛАТЬ НЕЧЕГО.", "Правительство Примакова вообще не ДЕЛАЛО НИЧЕГО, только удерживало подешевевший в четыре раза рубль от дальнейшего падения( ради этого оно даже согласилось не печатать слишком много денег).", "А ведь действительно: семья мокриц постоянно трудится над благоустройством норки глубиной до метра, создавая сносные условия существования в жаркой пустыне, где влаголюбивым рачкам вроде бы ДЕЛАТЬ НЕЧЕГО.", "-- Ладно, ДЕЛАТЬ НЕЧЕГО,-- сказал профессор Мориарти.", "ДЕЛАЕТ ВЫБОРА( его сделает за него тенденциозный комментатор- популяризатор его идеи Н. Н. Страхов^ 72\" Горацио\" Аполлона Григорьева, как называл его сам учитель- Гамлет^ 73).", "Для Григорьева плюсы и минусы-- и на той, и на другой стороне, он не ДЕЛАЛ ВЫБОРА в пользу смирного Белкина против гордого Алеко и считал смиряющую идею слабой стороной славянофильства^ 91.", "Но, как совершенно справедливо замечают Моррисон и Коккони, если не ДЕЛАТЬ НИКАКИХ попыток в этом направлении, то шансы будут нулевые.", "Никогда не ДЕЛАЛА АССОЦИАЦИИ типа\" мой дом/ Россия\".", "Мне там ДЕЛАТЬ НЕЧЕГО абсолютно."], "INST": ["Обличие Дракулы-- ну какого хера всех самых страшных существ ДЕЛАЮТ РОГАТЫМИ?", "Как это далеко от того, что приходится ДЕЛАТЬ НОЧЬЮ...", "Только ты, Борька, больше никого не ДЕЛАЙ НЕГРИТЁНКОМ, а то будет неинтересно.", "Лучше всего это ДЕЛАТЬ РЕДКИМ гребнем с тупыми зубьями как минимум 2 раза в день, осторожно разбирая спутавшиеся волосы, причём длинные начинайте расчёсывать с концов.", "Изменения экономической политики ДЕЛАЮТ ВОЗМОЖНЫМ формирование рынков, новых экономических отношений и новых социальных позиций.", "Турецкие султаны ДЕЛАЛИ ВИЗИРЯМИ христианских вероотступников не потому, что втайне желали принять христианство.", "Это ДЕЛАЕТ АКТУАЛЬНЫМ поиск других подходов, опирающихся на новые принципы анализа.", "Бактерии, устойчивые к антибиотикам, бактерии и вирусы повышенной патогенности, устойчивые во внешней среде и в аэрозолях, с изменёнными антигенными свойствами, что ДЕЛАЕТ НЕВОЗМОЖНОЙ защиту от них с помощью вакцинации и естественного иммунитета,-- типичные представители этого второго,« продвинутого» поколения.", "Это то/ что актёр ДЕЛАЕТ ВСЕМ собой целостным."], "на + ACC": ["Бабушка принялась накручивать на НЕЕ вафельное полотенце наподобие портянки, а я от нечего ДЕЛАТЬ СТАЛ изучать себя в зеркале.", "Когда зоркий старлей изгнал его из числа тех, кто пошёл на РАЗОРУЖЕНИЕ, Вовка от нечего ДЕЛАТЬ ВЕРНУЛСЯ в домишко, где жила молодая женщина."], "в/во + LOC": ["Это слова, заставляющие каждого задуматься о том, что он ДЕЛАЕТ В ЖИЗНИ и чего ему еще хотелось бы сделать.", "Что ДЕЛАТЬ В ПОТЁМКАХ?", "Что должен ДЕЛАТЬ В ТАКОЙ ситуации наш автор?", "То есть тот альбом/ который мы сейчас ДЕЛАЕМ В\" АКВАРИУМЕ\"/ который надеюсь/ что будет немножко... удивительным.", "Голова/ интеллект/ сердце и пр. Хайдеггер и вообще философы пишут на бумаге/ а Гротовский ДЕЛАЛ В ПРАКТИКЕ/ и его инструментами были тело и голос.", "А что он ДЕЛАЛ В ЭКОНОМИКЕ?", "Что мы должны ДЕЛАТЬ В ИТОГЕ?", "А что ещё нам следует ДЕЛАТЬ В ЭТОЙ ситуации?", "Что они ДЕЛАЛИ В 93-ЕМ году?"], "в/во + ACC": ["Жильцам велено даже кресты на окнах ДЕЛАТЬ В ЦВЕТ раскраске-- чтобы не демаскировать.", "С пленными в общем- то ДЕЛАТЬ НЕЧЕГО: молодых отпустят, матёрых месяца два- три подержат на гауптвахте, КАК в тюрьме, ну а если побегут-- их не без удовольствия постреляют... война!", "И лучше всего его ДЕЛАТЬ В ПЕРВЫЕ несколько дней после менструации.", "Что собираетесь ДЕЛАТЬ В ЭТОТ день?"], "за + ACC": ["Я много раз ДЕЛАЛ ЗА ЭТО выговор Рите-- и кончилось тем, что Рита, потеряв терпение, тайно от меня сама позвонила Рафику и встретилась с ним.", "Сомнения разрешились яростным проклятьем, он обозвал себя приручённым рабом, крепостным, который, на волю уже отпущенный, продолжает кланяться барину и ДЕЛАЕТ ЗА НЕГО то, на что тот не способен.", "Речь, однако, не о\" чёрных следопытах\", а о тех, кто ДЕЛАЕТ ЗА ГОСУДАРСТВО\" чёрную\" работу, не получая за это ни копейки.", "На первых порах мама или папа должны помогать ребёнку при выполнении домашнего задания, но не ДЕЛАЯ ЗА НЕГО работу, а лишь подталкивая к правильному решению."], "DAT": ["Почему я должен без конца ДЕЛАТЬ ЕМУ одолжения?\" Но потом она его как-то размочила.", "Потому что если нет людей вокруг-- и добро ДЕЛАТЬ НЕКОМУ.", "Что было ДЕЛАТЬ МОЛОДОМУ учителю?", "\" Скорая помощь\" пришла минут через двадцать, но ДЕЛАТЬ ЕЙ уже было нечего.", "Многие часовые фирмы не только спонсируют престижные автосоревнования, но и ДЕЛАЮТ СЕБЕ имя благодаря выпуску ограниченных партий часов, посвящённых тому или иному автособытию.", "Но все перечисленные аргументы не отвечают на вопрос: что же ДЕЛАТЬ НЕБОЛЬШИМ компаниям, которые работают добросовестно и на своём уровне успешно, но не смогут соответствовать новым требованиям закона?", "Что ДЕЛАТЬ НЫНЕШНЕМУ благочестивому пушкиноведению с этим стихотворением?", "Как/ интересно/ платить честному предпринимателю 48 процентов от своих доходов/ и то же самое ДЕЛАТЬ ЛЮДЯМ/ которые у него работают?", "Что же ДЕЛАТЬ БЕДОЛАГАМ- наркоманам/ которых даже клиническая смерть не заставляет отказаться от этой истории?", "Что ДЕЛАТЬ ЕМУ/ чтобы стать сильнее/ стать светлее/ стать чище/ чтобы раздвинуть вокруг себя светлую зону.", "Значит/ что нужно ДЕЛАТЬ ПРАВЫМ/ чтобы до этих 15% дорасти/ а потом начать их приращивать.", "А что ещё следует ДЕЛАТЬ НАМ в этой ситуации?", "Что дальше ДЕЛАТЬ ЛЮДЯМ.", "А о том/ что ДЕЛАТЬ ОБЫЧНОМУ человеку/ чтобы нормально/ достойно существовать/ и что для этого собирается правительство и лично президент России делать/ это было бы послушать интересно/ я думаю/ всем.", "Не только молодому человеку/ что ДЕЛАТЬ ПЕНСИОНЕРУ/ чтобы у него чуть-чуть поправилась ситуация по жизни."], "по + ACC": ["Я ДЕЛАЮ ПО ШЕСТЬДЕСЯТ строк в день-- это много."], "с/со + INST": ["Ну хорошо, моя радость, что же ты будешь ДЕЛАТЬ С ЭТОЙ солидностью в этом не самом совершенном наряде, раня руки при малейшем прикосновении к драпу, не сгибаясь, едва переставляя деревянные ноги, гудящие под тяжестью ватной брони?", "-- Ну... мы ещё не решили до конца, что именно будем ДЕЛАТЬ С ЭТОЙ историей.", "И что ДЕЛАТЬ С НИМИ", "О том, что же ДЕЛАТЬ С ОБЩЕРОССИЙСКИМИ торговыми марками, Роспатент имеет весьма туманное представление.", "Что же всё-таки ДЕЛАТЬ С ОБЩЕРОССИЙСКИМИ брэндами, сегодня так до конца и не решили.", "-- Что мне ДЕЛАТЬ С ГОЛОВОЙ?"], "из + GEN": ["Гвозди бы ДЕЛАТЬ ИЗ ЭТИХ людей...", "Профессионалы ДЕЛАЮТ ИЗ АЛКОГОЛИКА президента, зрительный зал безмерно занимают детали их технологий."], "для + GEN": ["А тренеры не стали ДЕЛАТЬ ДЛЯ ПРИМЫ исключение.", "Что он ДЕЛАЕТ ДЛЯ ТОГО, чтобы\" заполучить\" интерес читателей, известность?", "То/ что мы ДЕЛАЕМ ДЛЯ НАС самих/ для наших читателей/ для посетителей сайта/ для учащихся в Школе по Второй Логике является постоянным/ ежедневным/ ежесекундным тренингом/ направленным на улучшение личностных качеств/ на то/ чтобы лучше понимать/ на то/ чтобы лучше владеть технологиями мышления/ на то/ чтобы лучше чувствовать/ на то/ чтобы уметь более быстро и чётко решать какие-то свои вопросы/ неважно/ внешние или внутренние.", "Что ДЕЛАТЬ ДЛЯ РАЗДЕЛЕНИЯ этих двух сфер деятельности?", "Однако при этом/\" Что ДЕЛАТЬ ДЛЯ ПРЕДОТВРАЩЕНИЯ коррупции?\"/ в первую очередь\" Ужесточить меры наказания\"( причём достаточно серьёзно/ 65% респондентов).", "И самое удивительное/ самый низкий процент ответов на вопрос\" Что ДЕЛАТЬ ДЛЯ ПРЕДОТВРАЩЕНИЯ коррупции?\"", "Вопрос\" Что ДЕЛАТЬ ДЛЯ ПРЕДОТВРАЩЕНИЯ коррупции?\"/"], "по + DAT": ["И главный вывод, который приходится ДЕЛАТЬ ПО ИТОГАМ стартового отрезка сезона, довольно печален: зальный футбол, один из наиболее стремительно развивавшихся видов спорта в России, начинает резко сдавать."], "с/со + GEN": ["-- Следует это ДЕЛАТЬ С ТОЧКИ зрения пропаганды."], "в/во + INST": ["И что же ты ДЕЛАЕШЬ В ЭТОЙ серой/ задымлённой и мокрой Москве?"]}, "2": {"в/во + LOC": ["Что в гестапо ДЕЛАЕТ женщина В ЧЕРНОЙ форме образца 1930 года, которую они вообще никогда не носили?", "Я ж не синий чулок, хоть и ДЕЛАЮ карьеру В МИРЕ чистогана и наживы.", "Если вы опустите семена на сутки в питательный раствор( ДЕЛАЮТ это В МЕШОЧКАХ из ткани), а потом ополоснёте их чистой водой, то всходы появятся на 6- 7 день.", "Всё это ДЕЛАЕТ весну В СОЧИ продолжительной и холодной, с возвратами лёгких заморозков."], "из + GEN": ["Ну, что ДЕЛАТЬ; ИЗ МЕСЯЦА в месяц задалживаем зарплату!", "При сухой перхоти очень полезно ДЕЛАТЬ маску ИЗ ЛЮБОГО растительного масла."], "с/со + INST": ["-- Давай ДЕЛАЙ порядок СО СВОИМИ пластинками и иди хоть на воздух на минутку выйди!\""], "без + GEN": ["ДЕЛАЮТ их БЕЗ ДОБАВЛЕНИЯ красителей и серной кислоты( в отличие от кустарных) из грубого натурального сырья( овечья шерсть, мытая на проточной воде)."], "в/во + ACC": ["До сих пор практически все российские правительства ДЕЛАЛИ выбор В ПОЛЬЗУ твёрдого рубля.", "Для Григорьева плюсы и минусы-- и на той, и на другой стороне, он не ДЕЛАЛ выбора В ПОЛЬЗУ смирного Белкина против гордого Алеко и считал смиряющую идею слабой стороной славянофильства^ 91."], "за + INST": ["Премьер-министр Михаил Касьянов ДЕЛАЛ одно ЗА ДРУГИМ заявления в том духе, что врагам бывшего друга протянута рука дружбы:\" Вопрос о предоставлении убежища президенту Милошевичу не стоит..."], "на + ACC": ["Если раньше, ДЕЛАЯ прогноз НА ЧЕМПИОНАТ мира, очень легко было попасть пальцем в небо-- итоговый результат россиян всё равно определялся бы тем, с какой ноги встали лидеры команды, и тем, насколько удалось воплотить эмоции в голы, то теперь можно говорить о претензиях сборной России на место в первой четвёрке, по крайней мере это тот результат, на который команду можно нацеливать, правильно сочетая красивую игру и осмотрительность.", "В морской технике Юго-Восточная Азия традиционно ДЕЛАЕТ ставку НА США, Германию, Францию, Англию."], "при + LOC": ["-- Мы уже ДЕЛАЛИ это ПРИ ПОМОЩИ креативных идей на телевидении и других ресурсах, Интернет мы рассматриваем как совершенно новую платформу."], "для + GEN": ["У нас это хит, а на Западе он никому не интересен, что и понятно: я сознательно ДЕЛАЛ фильм ДЛЯ РУССКОГО зрителя, начиная с того, что в нём вся музыка наша.", "В частности/ Серёжа Чекрыжов ДЕЛАЛ оркестровки ДЛЯ НАШЕГО мюзикла.", "Два слова о том/ что Вы ДЕЛАЕТЕ/ ДЛЯ ТЕХ/ кто ещё не знает."], "перед + INST": ["Лучше ДЕЛАТЬ это ПЕРЕД СНОМ."], "по + DAT": ["Нет, он намерен ДЕЛАТЬ всё ПО ПОСЛЕДНЕМУ слову науки."]}, "3": {"в/во + ACC": ["Что ДЕЛАЕМ: Рубим В МЕЛКИЙ кубик огурцы и крабовые палки, зелень, смешиваем с майонезом, добавляем лимонный сок, приправляем.", "Чтобы ДЕЛАТЬ шаг отсюда В ДРУГИЕ сферы/ над этим специально надо работать."], "без + GEN": ["А ещё такой же салатик в шале ДЕЛАЮТ, только БЕЗ КРАБОВЫХ палочек и называется это дело у них« нежность»."], "для + GEN": ["Независимость в передвижении и абсолютно непредсказуемый маршрут ДЕЛАЮТ тебя неуязвимым ДЛЯ ПРЕСЛЕДОВАНИЯ.", "До\" Сексуальной твари\" Джонатан Глейзер ДЕЛАЛ рекламные ролики ДЛЯ ПИВА\" Гиннесс\".", "И что должны ДЕЛАТЬ коммерческие структуры ДЛЯ РЕАЛЬНОГО развития и использования информационных технологий во всех сферах деятельности нашего общества?"], "в/во + LOC": ["Но также осторожно-- блокированный межосевой дифференциал ДЕЛАЕТ поведение автомобиля В НЕКОТОРЫХ ситуациях почти что непредсказуемым.", "Ничего другого там не ДЕЛАЛИ и делать В ОБОЗРИМОМ будущем не собираются.", "Что ДЕЛАТЬ/ если В КАЗАНИ не купить такие штаны?", "Далее/ то/ что я ДЕЛАЮ/ происходит В ОПРЕДЕЛЁННОМ коммуникативном пространстве."], "на + ACC": ["Поэтому те участники рынка, которые ДЕЛАЮТ серьёзную ставку НА ИНТЕРНЕТ-ТРЕЙДИНГ, активизировали свои действия на относительно свободном региональном поле, усмотрев в провинции значительную часть потенциальной аудитории.", "Ну, мужчины ДЕЛАЮТ какую-то поправку НА ЖЕНСКИЙ пол.", "Он ДЕЛАЕТ свои ставки НА ЖЮЛИ/ Пршо/ Морьентеса..."], "с/со + INST": ["Лучше всего это ДЕЛАТЬ редким гребнем С ТУПЫМИ зубьями как минимум 2 раза в день, осторожно разбирая спутавшиеся волосы, причём длинные начинайте расчёсывать с концов."], "у + GEN": ["Хотя в студенческие годы регулярно это ДЕЛАЛ-- голос У МЕНЯ был сильный, и однокурсники часто просили меня что-нибудь спеть."], "вопреки + DAT": ["ДЕЛАЛИ это порой ВОПРЕКИ УКАЗАНИЯМ Госстроя."], "из-за + GEN": ["В самом устье реки и на озере ДЕЛАТЬ было нечего ИЗ-ЗА ВОЛНЫ."], "от + GEN": ["Бактерии, устойчивые к антибиотикам, бактерии и вирусы повышенной патогенности, устойчивые во внешней среде и в аэрозолях, с изменёнными антигенными свойствами, что ДЕЛАЕТ невозможной защиту ОТ НИХ с помощью вакцинации и естественного иммунитета,-- типичные представители этого второго,« продвинутого» поколения."], "на + LOC": ["А я вот это всё ДЕЛАЮ здесь/ НА БРЁВНЫШКЕ."]}}