{"-3": {"от + GEN": ["Это важный медлительный пятилетний человек, ОТ КОТОРОГО не ДОБЬЁШЬСЯ лишнего слова."]}, "-2": {"без + GEN": ["В надежде найти защиту для\" Известий\" я не БЕЗ ТРУДА ДОБИЛСЯ встречи с Чубайсом-- в тот период вице-премьером, курирующим вопросы СМИ."]}, "-1": {"GEN": ["Многочисленные феминистические общества наконец СВОЕГО ДОБИЛИСЬ.", "За это время Коля и его питерские врачи из НИИ ЛОР МНОГОГО ДОБИЛИСЬ-- Коля запоминает названия и свойства окружающих его предметов, животных, растений и машин.", "Однако максимум, ЧЕГО ДОБИЛСЯ Примаков,-- это восстановление докризисного уровня.", "Но команда этой НИЧЬЕЙ ДОБИЛАСЬ, и совершенно заслуженно\".", "Но именно благодаря Мишулину, Шалевичу, Стеклову, Золотухину я смогла ЧЕГО-ТО ДОБИТЬСЯ, состояться.", "Я МНОГОГО ДОБИЛАСЬ в свои 25 лет, и мне не нужен искусственный рост по служебной лестнице или какие-то блага, которых я не заслужила.", "Использование такого приёма ПОЗВОЛЯЕТ ДОБИТЬСЯ многовариантности конструкторских описаний.", "Как ЭТОГО ДОБИТЬСЯ?", "Если мы хотим ЧЕГО-ТО ДОБИТЬСЯ и понять, чего не хотим.", "Или там отец ЧЕГО-ТО ДОБИЛСЯ.", "В плане образования и общения/ да/ видно/ что человек умный и ЧЕГО-ТО ДОБИЛСЯ."], "NOM": ["В нынешнем сезоне молодая СПРИНТЕРША ДОБИЛАСЬ заметного прогресса, но стабильности ей явно не хватает.", "А в нынешнем она УСПЕЛА ДОБИТЬСЯ большего, чем лучшая некогда теннисистка России Курникова: Светлана выиграла профессиональный турнир в Хельсинки, причём не только в одиночном разряде, где в финале встречалась с чешкой Денисой Хладковой, но и в парном-- в дуэте со знаменитой испанкой Аранчей Санчес- Викарио против её соотечественниц Хосе Мартинес и Евы Бес.", "Сейчас президент Путин ПЫТАЕТСЯ ДОБИТЬСЯ большей координации между уровнями власти.", "Осуществляя различные мероприятия в сфере противодействия распространению оружия массового поражения, официальный Вашингтон СТРЕМИТСЯ ДОБИТЬСЯ максимума преимуществ для себя при одновременном выдвижении жёстких требований к другим.", "Причём наибольшего успеха в этом нелёгком деле они СМОГУТ ДОБИТЬСЯ лишь в том случае, если будут действовать сообща.", "Но в нашей стране именно 1С ДОБИЛОСЬ таких выдающихся результатов.", "Тогда ЧЕЛОВЕК ДОБЬЁТСЯ ранга учёного.", "Ну/ Я ДОБИЛСЯ своего/ а человек простой?...", "Даже если ВЫ ДОБЬЁТЕСЬ экономических успехов/ всё это пойдёт этнической преступности."], "DAT": ["Кое-чего ИМ ДОБИТЬСЯ удалось: так, после долгих проволочек антимонопольное министерство всё же дало добро на слияние ЮКОСа и\" Сибнефти\"."], "ACC": ["Расчёт на то, что существующий в Китае большой спрос на видеокарты начального и среднего уровня позволит XGI в короткие СРОКИ ДОБИТЬСЯ значительных объёмов продаж, не подтвердился."]}, "0": {}, "1": {"GEN": ["У каждого человека в жизни две задачи: во-первых, ДОБИТЬСЯ ТОГО, что хочется, и, во-вторых, получить от этого нравственное удовлетворение.", "Наглядно показано, что людям без цели, без мечты в нашем мире сложно ДОБИТЬСЯ ЧЕГО-ТО.", "Это важный медлительный пятилетний человек, от которого не ДОБЬЁШЬСЯ ЛИШНЕГО слова.", "В нынешнем сезоне молодая спринтерша ДОБИЛАСЬ ЗАМЕТНОГО прогресса, но стабильности ей явно не хватает.", "А в нынешнем она успела ДОБИТЬСЯ БОЛЬШЕГО, чем лучшая некогда теннисистка России Курникова: Светлана выиграла профессиональный турнир в Хельсинки, причём не только в одиночном разряде, где в финале встречалась с чешкой Денисой Хладковой, но и в парном-- в дуэте со знаменитой испанкой Аранчей Санчес- Викарио против её соотечественниц Хосе Мартинес и Евы Бес.", "Сейчас президент Путин пытается ДОБИТЬСЯ БОЛЬШЕЙ координации между уровнями власти.", "Французская сеть супермаркетов Printemps смогла ДОБИТЬСЯ РАСПОЛОЖЕНИЯ молодых женщин тем, что первой в своей рекламе подчеркнула важность эмоций во время шоппинга.", "Правительство ДОБИЛОСЬ ТОГО, что оборот остался на крайне ограниченном уровне.", "Иногда, чтобы ДОБИТЬСЯ СТОЙКОГО эффекта, приходится провести 3-- 4 ревакцинации с перерывом 6- 8 месяцев.", "ДОБИТЬСЯ ЭТОГО не так уж сложно.", "В надежде найти защиту для\" Известий\" я не без труда ДОБИЛСЯ ВСТРЕЧИ с Чубайсом-- в тот период вице-премьером, курирующим вопросы СМИ.", "По словам Михаила Цыплакова, самарские пивовары не ставили себе целью ДОБИТЬСЯ АННУЛИРОВАНИЯ регистраций вышеупомянутых товарных знаков.", "В№ 19\" Богатея\" в статье\" Семейный бизнес\" рассказывалось о том, как предпринимателю с Украины Роману Ковшу удалось ДОБИТЬСЯ ВЫДЕЛЕНИЯ земли под рынки, на которую претендовали саратовцы.", "Диета диетой, но если вам не удаётся ДОБИТЬСЯ НУЖНОГО результата иным способом, вспомните о ксеникале.", "Освоить производство, ДОБИТЬСЯ ЖЁСТКОЙ технологической дисциплины и довести товар до потребителя( а ведь это и есть основные области действия технического регулирования.", "Осуществляя различные мероприятия в сфере противодействия распространению оружия массового поражения, официальный Вашингтон стремится ДОБИТЬСЯ МАКСИМУМА преимуществ для себя при одновременном выдвижении жёстких требований к другим.", "Вопрос: что\" Единая Россия\" сделала для того, чтобы эти люди смогли ДОБИТЬСЯ УСПЕХА?", "Разработчики намерены ДОБИТЬСЯ ТАКОЙ беспрецедентной скорости способом параллельного соединения центральных процессоров векторного типа.", "Эта теория представляется разумной правительствам многих развитых стран, которые не могут найти сил и средств, чтобы ДОБИТЬСЯ СНИЖЕНИЯ выбросов.", "Использование такого приёма позволяет ДОБИТЬСЯ МНОГОВАРИАНТНОСТИ конструкторских описаний.", "ДОБИТЬСЯ ТОГО, чтобы в ходе сюжета герой мог отнять что-то у кого-то, можно путём введения фиктивных обменов, т. е. неравноправных обменов фиктивными вещами.", "Сципион Африканский одержал решающие победы над Ганнибалом Карфагенским и Филиппом Македонским в те же годы, когда хуннский шаньюй Модэ одолел ханьского императора Лю Бана и ДОБИЛСЯ РАВНОПРАВНЫХ отношений между Китаем и Степью.", "Задача оператора состояла в том, чтобы с помощью\" волевого усилия\", то есть психокинетического воздействия, ДОБИТЬСЯ ПРЕВЫШЕНИЯ, например, зелёных вспышек над красными.", "Но в нашей стране именно 1С ДОБИЛОСЬ ТАКИХ выдающихся результатов.", "Сейчас/ наверное/ легче ДОБИТЬСЯ ОБЪЕКТИВНОЙ оценки/ как вы считаете/ Андрей Николаевич?", "Тогда человек ДОБЬЁТСЯ РАНГА учёного.", "Год был для меня трудным/ хотя я ДОБИЛСЯ ОПРЕДЕЛЁННЫХ успехов в работе.", "Ну/ я ДОБИЛСЯ СВОЕГО/ а человек простой?...", "Даже если вы ДОБЬЁТЕСЬ ЭКОНОМИЧЕСКИХ успехов/ всё это пойдёт этнической преступности."], "NOM": ["Однако максимум, чего ДОБИЛСЯ ПРИМАКОВ,-- это восстановление докризисного уровня."], "за + ACC": ["Кое-чего им ДОБИТЬСЯ УДАЛОСЬ: ТАК, после долгих проволочек антимонопольное министерство всё же дало добро на слияние ЮКОСа и\" Сибнефти\".", "Но, чтобы закрепить достижения в экономике и государственном строительстве, которых мы ДОБИЛИСЬ ЗА ПОСЛЕДНИЕ три года, голосов у нас должно быть больше."], "в/во + ACC": ["Я многого ДОБИЛАСЬ В СВОИ 25 лет, и мне не нужен искусственный рост по служебной лестнице или какие-то блага, которых я не заслужила."]}, "2": {"с/со + INST": ["В надежде найти защиту для\" Известий\" я не без труда ДОБИЛСЯ встречи С ЧУБАЙСОМ-- в тот период вице-премьером, курирующим вопросы СМИ."]}, "3": {}}