{"-3": {"к + DAT": ["Подходим К ПОЛКЕ и ДОСТАЁМ одну за другой написанные нашим другом книги:\" Морские сказки\"\" Подводные приключения\"\" Леопард в скворечнике\"\" Детская морская энциклопедия\"..."]}, "-2": {}, "-1": {"ACC": ["И при мне у нее такой вид, что чем реже ты будешь ЕЕ ДОСТАВАТЬ, тем у тебя больше шансов не получить по лбу", "Едва Рубахин стал ЕГО ДОСТАВАТЬ, он тоже прибавил.", "И вы всё ЭТО ДОСТАЁТЕ, не торопясь, расставляете, наливаете холодненькое...", "Какой бесценный ПРЕДМЕТ ДОСТАЁТ поэт из широких штанин?"], "NOM": ["Теперь, когда Кваша стал выездным, ОН ДОСТАЁТ их по месту нового жительства...", "Когда завтрак готов, СТУДЕНТ ДОСТАЁТ хлебец и, увидев тёмные капельки дождя и огромную тучу над ними, немедленно достаёт зонт.", "Как ТЫ ДОСТАЁШЬ- то?"], "GEN": ["У вас связей нет колбасы КОПЧЁНОЙ ДОСТАВАТЬ?"]}, "0": {}, "1": {"ACC": ["Не зря сегодня ДОСТАЮТ СТАРИННЫЕ фотографии, которые десятилетиями прятали от властей, устраивают выставки, и люди смотрят со слезами умиления на глазах.", "Теперь, когда Кваша стал выездным, он ДОСТАЁТ ИХ по месту нового жительства...", "-- Из Южной Родезии,-- ответил чернокожий, ДОСТАВАЯ ПОРТСИГАР.", "Наташа работает в министерстве, иногда ДОСТАЁТ ДЕФИЦИТНЫЕ билеты.\" Тётю Наташу?\"-- \" Ну да, помнишь, она доставала на Дина Рида?\"-- \" А тебе не будет ли неприятно,-- сказал я, чеканя каждое слово,-- получать билеты из рук кикиморы?\"", "ДОСТАЁТ УЧЕБНОЕ пособие, изображающее внутреннее устройство человека.", "Когда взрослые приносили зимою с мороза ведро воды, покрытое толстой коркой льда, я, кое-как проделав посередине ледяного круга дырочку и больно оцарапав руки, ДОСТАВАЛА ЕГО и принималась через эту волшебную дырочку\" по-особенному\" глядеть на бедную старуху, коей было велено застыть на месте.", "Я ДОСТАЮ СТО рублей и протягиваю ему.", "Подходим к полке и ДОСТАЁМ ОДНУ за другой написанные нашим другом книги:\" Морские сказки\"\" Подводные приключения\"\" Леопард в скворечнике\"\" Детская морская энциклопедия\"...", "Когда завтрак готов, студент ДОСТАЁТ ХЛЕБЕЦ и, увидев тёмные капельки дождя и огромную тучу над ними, немедленно достаёт зонт.", "Когда завтрак готов, студент достаёт хлебец и, увидев тёмные капельки дождя и огромную тучу над ними, немедленно ДОСТАЁТ ЗОНТ."], "по + DAT": ["Саша Каневский и Семён Лившин вообще уехали из страны, но ты их ДОСТАЁШЬ ПО НОВОМУ месту жительства и своими шутками мешаешь получать причитающиеся эмигрантские пособия..."], "из + GEN": ["Он ДОСТАЁТ ИЗ КАРМАНА платок, утирает потную бритую голову в коротких седых волосах, прячет платок и затихает, расстегнув на седой груди пуговицы.", "Лариса ДОСТАЁТ ИЗ ХОЛОДИЛЬНИКА бутылку армянского, слегка початую, две рюмки из шкафчика.\" Витасик!-- стучит в стену.-- Хочешь рюмку коньяку?\"-- \" Не-ет!-- Бодрый крик сквозь шум мотора.-- Возьмите лимон, я купил утром!"], "с/со + GEN": ["ДОСТАВАЛА С РУК, на чёрном рынке."], "NOM": ["Потихоньку ДОСТАВАЛА Я запретный ящик с ёлочными украшениями, который доставать мне и самой, по правде говоря, не хотелось, чтобы не растратить до Нового года, приберечь к ёлке его одурманивающий запах.", "Какой бесценный предмет ДОСТАЁТ ПОЭТ из широких штанин?"], "DAT": ["Потихоньку доставала я запретный ящик с ёлочными украшениями, который ДОСТАВАТЬ МНЕ и самой, по правде говоря, не хотелось, чтобы не растратить до Нового года, приберечь к ёлке его одурманивающий запах."], "GEN": ["И что говорить о Госдуме, когда министр экономики Греф ДОСТАЁТ ОГРОМНОГО размера ватман и рассказывает, как бедный малый бизнес живёт,-- я не думаю, что это великая тайна."]}, "2": {"из + GEN": ["Какой бесценный предмет ДОСТАЁТ поэт ИЗ ШИРОКИХ штанин?"]}, "3": {}}