{"-3": {}, "-2": {"за + ACC": ["В итоге\" спасибо\" ЗА ИЗОБРЕТЕНИЕ ДОСТАЛОСЬ самарскому заводу, а доходы от продаж-- государству."], "с/со + INST": ["Комната С ПОДСЕЛЕНИЕМ ДОСТАЛАСЬ ему за Вологдой-- рекой."]}, "-1": {"DAT": ["И всё это для того, чтобы их ВНУКУ ДОСТАЛОСЬ воевать на позорной войне, которой будут стыдиться.", "Из« нового» БАТАЛЬОНУ ДОСТАЛИСЬ разработанные во Львове дозиметры и рентгенометры.", "Он сам узнавал руку провидения в том, что из всех планет у Тихо Браге ЕМУ ДОСТАЛСЯ именно Марс-- самый\" эллиптичный\".", "Нет/ это всё/ по-моему/ такие советские штампы/ которые НАМ ДОСТАЛИСЬ в наследство."], "NOM": ["А третье МЕСТО ДОСТАЛОСЬ сборной Армении, в ключевом матче обыгравшей грузинских коллег.", "Одна ПРЯДЬ ДОСТАЛАСЬ Франсуа.", "В царстве У ВЛАСТЬ ДОСТАЛАСЬ конфуцианцам, а в царстве Шу её взяли даосы."]}, "0": {}, "1": {"INFINITIVE": ["И всё это для того, чтобы их внуку ДОСТАЛОСЬ ВОЕВАТЬ на позорной войне, которой будут стыдиться."], "NOM": ["Они разменяли квартиру, Алёше ДОСТАЛАСЬ ОДНОКОМНАТНАЯ за плотиной.", "Лосику ДОСТАЛАСЬ СВЯЗКА картин, завёрнутых в осеннее пальто.", "Из« нового» батальону ДОСТАЛИСЬ РАЗРАБОТАННЫЕ во Львове дозиметры и рентгенометры.", "Однако в шумихе вокруг Калугина, наряду с праведным гневом, чудится странное злорадство тех, кто сам, будучи предателем, укрылся от внимания публики, сделал Калугина\" козлом отпущения\", выставил его наперёд себя, чтобы тому ДОСТАЛИСЬ ВСЕ плевки и проклятия."], "DAT": ["Я указала на чёрный старинный футляр, который ДОСТАЛСЯ ЛЁВЕ от дедушки.", "А третье место ДОСТАЛОСЬ СБОРНОЙ Армении, в ключевом матче обыгравшей грузинских коллег.", "Одна прядь ДОСТАЛАСЬ ФРАНСУА.", "В итоге\" спасибо\" за изобретение ДОСТАЛОСЬ САМАРСКОМУ заводу, а доходы от продаж-- государству.", "Комната с подселением ДОСТАЛАСЬ ЕМУ за Вологдой-- рекой.", "В царстве У власть ДОСТАЛАСЬ КОНФУЦИАНЦАМ, а в царстве Шу её взяли даосы."], "по + DAT": ["Комнаты в своё время сделали из одной бывшей гостиной, разделили перегородкой, и каждой комнате ДОСТАЛОСЬ ПО ОДНОМУ окну и по половине пышной лепной розетки, в центре которой когда-то висела люстра."], "от + GEN": ["Французам на Australian Open ДОСТАЛОСЬ ОТ АГАССИ больше других."], "в/во + ACC": ["Нет/ это всё/ по-моему/ такие советские штампы/ которые нам ДОСТАЛИСЬ В НАСЛЕДСТВО."]}, "2": {"на + LOC": ["И всё это для того, чтобы их внуку ДОСТАЛОСЬ воевать НА ПОЗОРНОЙ войне, которой будут стыдиться."], "в/во + LOC": ["Из« нового» батальону ДОСТАЛИСЬ разработанные ВО ЛЬВОВЕ дозиметры и рентгенометры."], "за + INST": ["Комната с подселением ДОСТАЛАСЬ ему ЗА ВОЛОГДОЙ-- рекой."]}, "3": {}}