{"-3": {"из + GEN": ["Один ИЗ БОЛГАРСКИХ учёных ДОГОВОРИЛСЯ до того, что древние булгары, образовавшие потом болгарское государство, ведут своё происхождение из Тибета."], "между + INST": ["Они МЕЖДУ СОБОЙ не ДОГОВОРЯТСЯ."], "о/об/ + LOC": ["Они никогда ни О ЧЁМ не ДОГОВОРЯТСЯ/ и будут продолжать вас обманывать."]}, "-2": {"в/во + ACC": ["Возможно, и группу бизнесменов-- потенциальных инвесторов( об этом В СУББОТУ ДОГОВОРИЛИСЬ президенты)."]}, "-1": {"NOM": ["Помню, МЫ ДОГОВОРИЛИСЬ встретиться у театра\" Ленком\".", "Ну, разве что когда ВЫ ДОГОВОРИЛИСЬ с другом, что завтра пойдёте на рыбалку.", "Но мы живём в условиях рынка, и любой коммерческий субъект МОЖЕТ ДОГОВОРИТЬСЯ с другим коммерческим субъектом.", "Единственное, по какому вопросу мы МОЖЕМ ДОГОВОРИТЬСЯ, это по выборам в одномандатных округах.", "Раз уж мы разрешили, раз уж МЫ ДОГОВОРИЛИСЬ с ОБСЕ о том, чтобы она наблюдала за гуманитарными аспектами того, что происходит в Чечне, за гуманитарной помощью, за вопросами соблюдения прав человека, мы должны очень чётко обговорить с ОБСЕ мандат."], "GEN": ["Потом петербуржцы из НИИ уха, горла, носа и РЕЧИ ДОГОВОРИЛИСЬ с братиславской клиникой.", "Один из болгарских УЧЁНЫХ ДОГОВОРИЛСЯ до того, что древние булгары, образовавшие потом болгарское государство, ведут своё происхождение из Тибета."]}, "0": {}, "1": {"INFINITIVE": ["Но самое ужасное, пожалуй, заключалось в том, что мы уже ДОГОВОРИЛИСЬ ИДТИ в кино, а денег у меня, как назло, не было.", "Чтобы ускорить включение законопроекта в повестку дня, стороны ДОГОВОРИЛИСЬ ПРЕДСТАВИТЬ дело таким образом, будто бы этот проект вносит не правительство, а сами депутаты.", "На этот раз власть и бизнес не только обозначили проблему коррупции, приравняв борьбу с ней по степени важности к борьбе с международным терроризмом, но и ДОГОВОРИЛИСЬ СОЗДАТЬ в рамках РСПП специальную рабочую группу, которая через три- четыре месяца положит на стол власти конкретные антикоррупционные предложения."], "с/со + INST": ["Ну, разве что когда вы ДОГОВОРИЛИСЬ С ДРУГОМ, что завтра пойдёте на рыбалку.", "Потом петербуржцы из НИИ уха, горла, носа и речи ДОГОВОРИЛИСЬ С БРАТИСЛАВСКОЙ клиникой.", "О том, как создать для себя такое жилище-- как выбрать участок, ДОГОВОРИТЬСЯ СО СТРОИТЕЛЯМИ, как затем обустроить дом и выбрать мебель для дома, рассказывает один из наиболее талантливых современных архитекторов Михаил Харит.", "Мы часто слышим обвинения, что, мол, перекупщики ДОГОВОРИЛИСЬ С КРЕСТЬЯНАМИ и продают через них своё зерно.", "Но мы живём в условиях рынка, и любой коммерческий субъект может ДОГОВОРИТЬСЯ С ДРУГИМ коммерческим субъектом.", "Потому что ДОГОВОРИТЬСЯ С НИМИ не возможно."], "о/об + LOC": ["Израиль и ООП признали друг друга и ДОГОВОРИЛИСЬ ОБ АВТОНОМИИ Иерихона и сектора Газа."], "NOM": ["Возможно, и группу бизнесменов-- потенциальных инвесторов( об этом в субботу ДОГОВОРИЛИСЬ ПРЕЗИДЕНТЫ).", "Просьба высказаться о причинах того явления/ которое мы ДОГОВОРИЛИСЬ ВСЕ называть коррупцией."], "GEN": ["Рома уже давно ходил какой-то задумчивый, напряжённый, и когда я, нажимая на то, что мы ДОГОВОРИЛИСЬ НИЧЕГО друг от друга не скрывать, начала его расспрашивать, он с неохотой, поддавшись моему давлению, сказал, что хочет наконец иметь нормальную обычную семью..."], "после + GEN": ["Ну а с исполнительной властью Московская патриархия как-нибудь ДОГОВОРИТСЯ ПОСЛЕ ВЫБОРОВ."], "до + GEN": ["Один из болгарских учёных ДОГОВОРИЛСЯ ДО ТОГО, что древние булгары, образовавшие потом болгарское государство, ведут своё происхождение из Тибета."], "о/об/ + LOC": ["Поэтому давайте ДОГОВОРИМСЯ О СЛЕДУЮЩЕМ/ 1."]}, "2": {"в/во + ACC": ["Так и здесь/ ДОГОВОРИЛИСЬ/ В ТАКИЕ дни будешь сидеть в тюрьме/ встречать журналистов."]}, "3": {"за + INST": ["ДОГОВОРИЛИСЬ, что ЗА ПРЕДЕЛАМИ заповедной зоны не будут отлавливать самцов с полными выводковыми сумками."]}}