{"-3": {"на + LOC": ["НА ЧЕТВЕРЕНЬКАХ я ДОБРАЛСЯ до порога и заглянул в спальню."]}, "-2": {"на + LOC": ["-- Чтобы до хомута НА ПЕЧКЕ ДОБРАТЬСЯ, надо пол торпеды разобрать."]}, "-1": {"NOM": ["С помощью Хлопцева ОН ДОБРАЛСЯ до больницы.", "На четвереньках Я ДОБРАЛСЯ до порога и заглянул в спальню."], "DAT": ["Скрываясь в высокой траве, нам УДАЛОСЬ ДОБРАТЬСЯ незамеченными до самой поляны."], "GEN": ["Но если до берегов Мёртвого МОРЯ ДОБЕРЁТСЯ не каждая, то устроить СПА-- курорт в собственной ванной, пользуясь косметическими масками из коллекции\" Живое Мёртвое море\" -- это теперь реально!"]}, "0": {}, "1": {"до + GEN": ["Я нашел себе флэш-игру про альпиниста который должен ДОБРАТЬСЯ ДО ВЕРШИНЫ горы...", "С помощью Хлопцева он ДОБРАЛСЯ ДО БОЛЬНИЦЫ.", "Прежде чем ДОБРАТЬСЯ ДО ЗАРОСЛЕЙ, ему нужно перерубить толщиной с верёвку ежевичную плеть.", "Теперь оставалось самое простое: ДОБРАТЬСЯ ДО СКОРНЯКА.", "На четвереньках я ДОБРАЛСЯ ДО ПОРОГА и заглянул в спальню.", "Юрка помог мне ДОБРАТЬСЯ ДО КОСТРА.", "Пока Мила собирала на поляне цветы( девчонки всегда приходят в восторг от цветов), мы с Юркой, цепляясь за лианы, с невероятным трудом ДОБРАЛИСЬ ДО ПЕЩЕРЫ и сели у входа, свесив ноги и тяжело дыша.", "Пираты попытались ДОБРАТЬСЯ ДО НАШЕЙ пещеры, становясь друг другу на плечи.", "Сейчас ДОБЕРУСЬ ДО ДОМУ, ничего.", "Конечно, подразделению Grey Interactive, которое в свою очередь является частью восьмого по величине в мире и крупнейшего в Соединённых Штатах рекламного агентства Grey WorldWide, значительно легче ДОБРАТЬСЯ ДО ТРАНСНАЦИОНАЛЬНЫХ компаний уровня Nokia, Bosh или Siemens, которые выделяют на исследования, консалтинг, рекламу и поддержку своих представительств в Сети средства, на порядок превышающие весь нынешний российский интерактивный рынок.", "ДОБРАТЬСЯ ДО ДОМА оказалось нелегко."], "в/во + ACC": ["Напрямую, дворами да проулками, до школы можно было ДОБРАТЬСЯ В ДВА счёта."], "INST": ["Скрываясь в высокой траве, нам удалось ДОБРАТЬСЯ НЕЗАМЕЧЕННЫМИ до самой поляны."], "без + GEN": ["-- Туда не ДОБРАТЬСЯ БЕЗ ЛЕСТНИЦЫ,-- покачал головой Рваное Ухо."], "DAT": ["Для них вся Сибирь/ это нечто единое/ далёкое и холодное/ куда не ДОБРАТЬСЯ ПРОСТЫМ смертным."]}, "2": {"до + GEN": ["Экшен в фильме весьма неплохой, но трехмерность, которая зачем-то ДОБРАЛАСЬ и ДО СХВАТОК на холодном оружии, не понравилась.", "Дед ДОБРАЛСЯ и ДО ОТХОЖЕГО места, где( к тайной потехе наших дачников)\" навёл порядок\" при помощи великого количества фантастических в своей вздорности объявлений, в которых очень подробно и доходчиво разъяснялось, как следует правильно пользоваться этим помещением; может быть, так проявила себя крепкая коммунальная закваска, впитанная дедом в огромной квартире на Фонтанке.", "ДОБРАЛИСЬ уже ДО ГОРНЫХ склонов, где никогда не ступала нога человека."]}, "3": {}}