{"-3": {}, "-2": {}, "-1": {"GEN": ["Стремятся ЧЕГО-ТО ДОСТИЧЬ, но не могут, не в силах.", "Решение парадоксальных задач подобного рода ПОЗВОЛЯЕТ ДОСТИЧЬ катарсиса-- обретения утраченного смысла происходящего.", "Таким образом, использование объектно-ориентированного программирования и специализированных библиотек классов ПОЗВОЛЯЕТ ДОСТИЧЬ хорошего компромисса между сложностью разработки и верификации программной модели и результирующей скоростью моделирования."], "DAT": ["Однако именно они помогли ЕМУ ДОСТИЧЬ карьерных высот."]}, "0": {}, "1": {"GEN": ["Голос истинного гения( а другим вообще незачем браться за перо) сумеет ДОСТИЧЬ СЛУХА своей целевой аудитории при любых превратностях истории-- преодолев не только пренебрежительное отношение издателей, но и отсутствие издателей как таковых( не существовало же их во времена Христа и Будды)... При всей дарвинистской жестокости такого суждения оно по-своему справедливо.", "Однако именно они помогли ему ДОСТИЧЬ КАРЬЕРНЫХ высот.", "Пора бы ДОСТИЧЬ МИРОВЫХ стандартов и в деле распространения печати.", "Конечно, пары, которые хорошо ориентируются в сексуальных реакциях партнёра и своих собственных, могут ДОСТИЧЬ КУЛЬМИНАЦИИ одновременно, но не каждый раз.", "Решение парадоксальных задач подобного рода позволяет ДОСТИЧЬ КАТАРСИСА-- обретения утраченного смысла происходящего.", "Таким образом, использование объектно-ориентированного программирования и специализированных библиотек классов позволяет ДОСТИЧЬ ХОРОШЕГО компромисса между сложностью разработки и верификации программной модели и результирующей скоростью моделирования.", "Ясно, что включение этих направлений необходимо-- не только для развития мышления, но и просто для текущего обслуживания: вряд ли, например, без привлечения в какой-либо форме понятия множества можно ДОСТИЧЬ ЕДИНООБРАЗНОГО понимания того, что есть\" способ размена монеты в 5 коп. \"( с. 28 статьи Н. Я. Виленкина).", "ДОСТИЧЬ ЭТОГО, на наш взгляд, можно и должно введением в преподавание большого числа неарифметических задач-- прежде всего логико-комбинаторных( хорошим примером которых могут служить простейшие задачи на шахматной доске), а также теоретико-множественных и алгоритмических.", "Е. ДАНИЛОВА: Ну, вывод один, что даже среди женщин не так легко ДОСТИЧЬ СОГЛАСИЯ-- это раз.", "Нужно ДОСТИЧЬ ПОНИМАНИЯ в вопросе содержания госслужащих/ который включает в себя уже и карьерный рост/ и систему стройности не только в системе власти/ но в системе бизнеса с последующим/ честное имя дороже сиюминутной выгоды."]}, "2": {"в/во + LOC": ["Нужно ДОСТИЧЬ понимания В ВОПРОСЕ содержания госслужащих/ который включает в себя уже и карьерный рост/ и систему стройности не только в системе власти/ но в системе бизнеса с последующим/ честное имя дороже сиюминутной выгоды."]}, "3": {"на + ACC": ["ДОСТИЧЬ этого, НА НАШ взгляд, можно и должно введением в преподавание большого числа неарифметических задач-- прежде всего логико-комбинаторных( хорошим примером которых могут служить простейшие задачи на шахматной доске), а также теоретико-множественных и алгоритмических."]}}