{"-3": {"с/со + INST": ["Вчера ходили С НАШИМИ пацанами ДРАТЬСЯ в соседний двор.", "Вместо него появились те пацаны, С КОТОРЫМИ мы ДРАЛИСЬ на прошлой неделе."], "на + LOC": ["Всё равно привыкаешь/ что у тебя/ например/ НА КОНЦЕРТЕ все ДЕРУТСЯ без конца."]}, "-2": {}, "-1": {"INST": ["Дорогие вы наши, любимые и прекрасные, вы сами же всеми КОНЕЧНОСТЯМИ ДРАЛИСЬ за эту возможность быть добытчицами.", "Потому что родители из идеологических, левацких, соображений жили на парижской окраине, где Камий и её старшая сестра Сандрин целыми ДНЯМИ ДРАЛИСЬ друг с другом и с соседскими ребятами, в основном арабскими."], "NOM": ["В те годы все мы ЛЮБИЛИ ДРАТЬСЯ, но Юра, по естественным причинам, любил в особенности.", "-- Мамка БУДЕТ ДРАТЬСЯ,-- после некоторого раздумья отвечает мальчик, как бы и матери давая время высказаться по этому поводу.", "И вечно ОНИ ДРАЛИСЬ и ссорились.", "В своё время папа говорил, что, верно, Толя и Воля НАЧАЛИ ДРАТЬСЯ ещё во чреве матери, поэтому и вышли такие: один-- косенький, другой-- об одной ямочке.", "И они НАЧАЛИ ДРАТЬСЯ."]}, "0": {}, "1": {"за + ACC": ["Дорогие вы наши, любимые и прекрасные, вы сами же всеми конечностями ДРАЛИСЬ ЗА ЭТУ возможность быть добытчицами."], "NOM": ["Манерой ДРАТЬСЯ СНАЙПС напоминает Сигала из большинства фильмов, что уже выводит из себя, т. е. очень много излишних движений, после которых черти рассыпаются прахом, а уж неистребимость его-- пусть он и полувампир...", "Потому что родители из идеологических, левацких, соображений жили на парижской окраине, где Камий и её старшая сестра Сандрин целыми днями ДРАЛИСЬ ДРУГ с другом и с соседскими ребятами, в основном арабскими.", "В основе этого стихотворения лежит предание, что в средние века в Килкенни было два кошачьих племени, одно из которых жило в ирландском городе, а второе-- в окружённом стеной английском, и кошки постоянно ДРАЛИСЬ ДРУГ с другом.", "Я, да и не только я, все мы, вологодские писатели, как-то надолго выпустили из виду гулевую парочку поэтов, и лишь стороной ДОЛЕТАЛИ слухи о том, что они уж и ДРАТЬСЯ НАЧАЛИ."], "в/во + ACC": ["Вчера ходили с нашими пацанами ДРАТЬСЯ В СОСЕДНИЙ двор."], "на + LOC": ["Вместо него появились те пацаны, с которыми мы ДРАЛИСЬ НА ПРОШЛОЙ неделе."], "ACC": ["Что- что, а ДРАТЬСЯ ЕГО там научили основательно."], "до + GEN": ["Солдаты Кромвеля ради забавы ловили кошек, связывали их хвостами и заставляли ДРАТЬСЯ ДО СМЕРТИ."], "с/со + INST": ["В деревне мы часто ДРАЛИСЬ С ПЕРЕСЕЛЕНЦАМИ, в школе-- класс на класс или\" за мальчиков\" и\" за девочек\"."]}, "2": {}, "3": {}}