{"-3": {"в/во + ACC": ["Младший из них только В ЭТО лето ЖЕНИЛСЯ и потому очень тревожился за собственное жилище."], "через + ACC": ["- ЧЕРЕЗ ГОД контрактник ЖЕНИТСЯ, через два у него появится ребёнок,-- говорит Немцов,-- а потом попробуй его высели из« служебки»."]}, "-2": {"на + LOC": ["Я НА ТЕБЕ ЖЕНЮСЬ/ если ты ребёнка уберёшь."]}, "-1": {"GEN": ["Самохвалову эти чувства давно чужды, он с последней встречи УСПЕЛ ЖЕНИТЬСЯ, купить машину и побывать за границей…«… По Садовым, Лебяжьим и Трубным, / Каждый вроде отдельным путем, / Мы, не узнанные друг другом, / Задевая друг друга, идем…» Отдельно хочется упомянуть о пейзажах осенней Москвы."], "NOM": ["В первый раз Алёша КОРЕНЕВ ЖЕНИЛСЯ ещё в университете, женой его стала студентка на курс младше его с филологического факультета, девушка очень начитанная и красивая какой-то томной, загадочной красотой, которая могла превращаться, как выяснилось позже, в слепое и отсутствующее выражение.", "- через год КОНТРАКТНИК ЖЕНИТСЯ, через два у него появится ребёнок,-- говорит Немцов,-- а потом попробуй его высели из« служебки».", "В январе 1943 года ПИНОЧЕТ ЖЕНИЛСЯ на Лусии Ириарт Родригес, и в том же году у них родилась девочка- первенец, за которой последовали ещё две дочери и два сына.", "Теперь/ у моей сестры мужа брат/ ОН ЖЕНИЛСЯ/ она коренная ленинградка/ но если бы вы сказали... спросили что-нибудь...", "АМ. Аа/ точно такого/ нет. Дело в том/ что очень много вдов и много вдовцов делает одну и ту же ошибку. ОНИ ЖЕНЯТСЯ и выходят замуж за человека/ который им напоминает погибшего супруга."], "ACC": ["Младший из них только в это ЛЕТО ЖЕНИЛСЯ и потому очень тревожился за собственное жилище."]}, "0": {}, "1": {"на + LOC": ["Про пана Директора-- да( ЖЕНИЛСЯ НА ПАНИ Монике), про пана Гималайского-- пожалуйста(\" У Гималайского родилась тройня.", "В январе 1943 года Пиночет ЖЕНИЛСЯ НА ЛУСИИ Ириарт Родригес, и в том же году у них родилась девочка- первенец, за которой последовали ещё две дочери и два сына.", "\" Так ЖЕНИСЬ НА МНЕ!\" -- чуть не закричала я.", "АМ. Ну вот/ я очень просил своего отца/ чтобы он мне дал разрешение ЖЕНИТЬСЯ НА АЛИКС/ но он считал/ что принцесса из маленького немецкого государства просто недостойная невеста для для человека/ который станет царём одной шестой части мира."], "NOM": ["ЖЕНИТЬСЯ ХОЧЕТ.-- На Вале?"], "INST": ["Назарка СТУЧАЛСЯ ночью, ЖЕНИТЬСЯ ХОТЕЛ, конфет три кило купил, она сказала:\" Гони его, папа, фулюгана, чёрта, своей метлой!\" Она Мишку любит, осетина."], "с/со + INST": ["Может, ЖЕНИШЬСЯ СО ВРЕМЕНЕМ, найдётся дура вроде моей Марьи."]}, "2": {"в/во + LOC": ["В первый раз Алёша Коренев ЖЕНИЛСЯ ещё В УНИВЕРСИТЕТЕ, женой его стала студентка на курс младше его с филологического факультета, девушка очень начитанная и красивая какой-то томной, загадочной красотой, которая могла превращаться, как выяснилось позже, в слепое и отсутствующее выражение."], "на + LOC": ["В 63 года закоренелый холостяк, многие годы обручённый с палестинской независимостью, вдруг ЖЕНИЛСЯ-- НА ЗУХЕ Тавил, помощнице вдвое младше его, к тому же христианке с европейским образованием."], "через + ACC": ["- через год контрактник ЖЕНИТСЯ, ЧЕРЕЗ ДВА у него появится ребёнок,-- говорит Немцов,-- а потом попробуй его высели из« служебки»."], "согласно + DAT": ["Север ЖЕНИЛСЯ( СОГЛАСНО СВОЕМУ гороскопу) на девушке по имени Юлия Домна из сирийского рода жрецов бога Солнца Элагабала."]}, "3": {"на + LOC": ["А он так и не ЖЕНИЛСЯ, ни НА КОМ, никогда."]}}