{"-3": {"до + GEN": ["потому что ДО ЭТОГО еще ЖИТЬ и жить.........", "ДО СИХ пор ЖИВЁТ и даже операции консультирует."], "о/об/ + LOC": ["Мечтая О ДОМЕ и ЖИВЯ с родителями в двухкомнатной квартирке, Алексей Тихонович Благодуров решил жениться, не имея при этом никакой склонности к семейной жизни, но ведь дом для одного человека-- дичь и чушь, дому обязательно нужна семья.", "С мыслью О СОБСТВЕННОЙ смерти ЖИТЬ невозможно/ а отогнать её можно/ только продолжая употребление."], "с/со + INST": ["И сказал красавице- жене Лагарпова:-- Как ты с ним, С ТАКИМ, ЖИВЁШЬ?", "Мы расстались С АРКАДИЕМ и ЖИЛИ в своё удовольствие отдельно друг от друга почти двадцать пять лет.", "Октябрьская площадь, рядом С КОТОРОЙ мы ЖИЛИ когда-то, совершенно изменила облик.", "После той мастерской мы С НЕЙ ещё ЖИЛИ дома у каких-то её знакомых, новых русских.", "Конечно/ хотелось бы/ чтобы мама С ПАПОЙ отдельно ЖИЛИ/ чтобы я жила отдельно."], "в/во + LOC": ["Квартира, правда, не совсем отдельная: В ТРЕТЬЕЙ комнате ЖИЛ старичок сосед, но тихий, вежливый,-- его и незаметно.", "Он так В ОСТАНКИНЕ и ЖИЛ до самого отъезда.", "В ДОМЕ она ЖИЛА как-то особняком, в уголке за шкафом-- впрочем, она его называла по-старомодному-- \" шкап\".", "Но там В КВАРТИРЕ ещё ЖИЛ довольно страшный алкоголик.", "Потом ещё В ОДНОЙ коммуналке ЖИЛА, прекрасной, в доме, где театр Васильева.", "Я В СТОЛЬКИХ местах ЖИЛ, что совершенно не замечаю, что меня окружает.", "В глобальном мире, В КОТОРОМ мы ЖИВЁМ, самоидентификация должна способствовать объединению.", "Там В БАРАКАХ тоже ЖИВУТ люди по 40- 50 лет\",-- заметил правительственный гость.", "Вызов умер раньше/ или он В ДРУГОЙ квартире ЖИЛ/ но я его не застала.", "Да/ В ТОЙ комнате ЖИЛА.", "Там дом был/ В ОСНОВНОМ поляки ЖИЛИ...", "Самое интересное/ что В НАШЕМ подъезде ЖИВЁТ полковник милиции/ который в милиции ведёт приём граждан и принимает телефонные звонки.", "Мой дом/ это здание/ В КОТОРОМ я ЖИВУ.", "Квартира/ В КОТОРОЙ я ЖИВУ.", "Гостиница/ В КОТОРОЙ мы ЖИЛИ... выходишь налево/ и тут подземный переход/ в котором круглосуточная торговля крэком.", "Но у меня очень хорошие воспоминания о публике воронежской/ о театре/ в котором я выступал/ о гостинице/ В КОТОРОЙ я ЖИЛ."], "у + GEN": ["Через вечер я езжу к родителям, У КОТОРЫХ временно ЖИВЁТ мой ребёнок, а на другой вечер заливаю слезьми камишкину кашу, рассказывая об очередном посещении нотариуса.", "А У НЕЁ рядом ЖИЛА модистка/ не модистка/ а уж не знаю кто.", "Отец У НАС здесь ЖИЛ и работал/ а мы жили в Ганкове."], "в/во + ACC": ["Сказать, что Казань В ЭТИ дни ЖИВЁТ одним хоккеем, значит погрешить против истины.", "Вполне возможно, что ещё В ДОКЕМБРИЙСКИЙ период ЖИЛИ организмы, способные воспринимать свет."], "за + INST": ["У нас там были прекрасные соседи по площадке, престарелые муж с женой, но рядом, ЗА СТЕНОЮ, ЖИЛА молодая девка, работавшая проводницей вагона, она где-то раздобыла плёнку с первыми, совсем хриплыми записями песен Высоцкого, часто собирала громкие компании и, распахнув окно, давала возможность насладиться пением нового вокального дива всей улице."], "для + GEN": ["ДЛЯ ЧЕГО мы ЖИВЁМ?"], "на + LOC": ["Стало ясно, что ещё в ту далёкую эпоху НА МЕСТЕ Парижа ЖИЛИ люди.", "НА ВТОРОМ этаже ЖИВЁТ наркоман и алкоголик."], "по + DAT": ["ПО МНЕ так ЖИЛИ бы мирно."]}, "-2": {"напротив + GEN": ["Забирая ключ у технички, молоденькой тёти Вари, которая НАПРОТИВ ШКОЛЫ ЖИЛА, он первым делом спрашивал:"], "в/во + LOC": ["В ЦЕНТРЕ ЖИВУТ его друзья, муж и жена Сидейкины, Игорь и Ольга, неразлучные с первого курса в университете.", "В АМЕРИКЕ ЖИВЁТ который...", "Она В ДЕРЕВНЕ ЖИВЁТ.", "По данным же МВД и смежных структур, В ПРИМОРЬЕ ЖИВУТ более 50 тысяч человек, попавших в поле зрения правоохранительных органов в связи с употреблением, хранением, производством и распространением наркотиков.", "Это знаменитые\" коралловые корни\" ольхи; В НИХ ЖИВУТ бактерии, которые связывают атмосферный азот, делая его доступным для питания растений.", "Ответы на вопросы об уровне материального благосостояния и жилищных условиях, В КОТОРЫХ ЖИВУТ семьи респондентов, показали очень высокую удовлетворённость школьников материальной стороной нынешней жизни: 93% из них считают, что« живут хорошо, без особых материальных проблем» или« более или менее приемлемо», причём различий по городам практически нет.", "В ПУСТЫНЕ ЖИВЁТ много длинноухих животных.", "А В ТОЙ ЖИЛА Сталымова(?)", "Да я В ТАЙГЕ ЖИВУ."], "при + LOC": ["ПРИ ШКОЛЕ ЖИЛ завхоз, исполняющий одновременно обязанности сторожа."], "с/со + INST": ["С ХОЛЕЦИСТИТОМ ЖИВУТ всю жизнь, а от сердца умирают в молодом возрасте.", "Мур С СЁСТРАМИ ЖИЛА.", "И/ в общем/ эта мысль/ что мы всё равно когда-нибудь к этому придём/ она С НАМИ ЖИЛА.", "Подожди, вот ещё, ты рядом С МУЗЫКАЛКОЙ ЖИВЁШЬ?"], "без + GEN": ["А я БЕЗ МУЖИКА ЖИВУ, кто мне насадит?...", "БЕЗ ЖЕНЫ ЖИВЁТ."], "на + LOC": ["Без труда НА СВЕТЕ ЖИТЬ,", "Легко НА СВЕТЕ ЖИТЬ!", "А. Ткачев:- НА КУБАНИ ЖИВУТ законопослушные люди, и мы активно участвовали в обсуждении закона.", "Замечательны с точки зрения сатирической техники сюжет и построение поэмы\" Кому НА РУСИ ЖИТЬ хорошо\": фантастичность и сказочность, обрамляющие сюжеты, традиционно сатирический\" спор\" мужиков, путешествие мужиков, определённое сюжетом рассказа претендентов в счастливцы и т. п. В результате создаётся поражающая по разнообразию и полноте картина русской действительности, её старых отмирающих частей и зачатков нового, будущего( см. юное плакально-бранное прославление в песне Гриши).", "Я НА БИРЮСЕ ЖИВУ/ вернее/ у меня там приятель жил.", "Ведь вот я НА ШЛЮЗЕ ЖИВУ 20 лет на одном месте/ и я не знаю своего участкового/ один он там/ двадцать один.", "Где/ НА ЗАБОРЕ ЖИВЁТЕ?"], "на + ACC": ["-- Мало того что здесь опасно, нам просто не НА ЧТО ЖИТЬ\"."], "у + GEN": ["Дома У МЕНЯ ЖИВУТ две кошки персидской породы-- Даша и Ассоль или Аська, как мы её ласково называем.", "У них армия и милиция-- 4 млн., и у нас-- 4 млн. Только У НАС ЖИВЁТ 140 млн. человек, а у них-- 1, 4 млрд. Понимаете?", "А он сейчас не У НЕЁ ЖИВЁТ...", "Все/ У КОГО ЖИЛИ девочки или женщины/ приехавшие из деревни... хозяйка их учила...", "Во-вторых/ по сравнению с другими областями У НАС ЖИТЬ лучше.", "Может быть/ тебе лучше У МЕНЯ ЖИТЬ?"], "среди + GEN": ["Безосновательно оставлено без должного внимания взрослое население с очень низким уровнем иммунитета, СРЕДИ КОТОРОГО ЖИВУТ дети, выделяющие вакцинный вирус."], "по + DAT": ["Те правила/ ПО КОТОРЫМ ЖИВУТ Гусинский/ Березовский/ Абрамович/ Потанин/ все они.", "Мы ПО НИМ ЖИВЁМ и не знаем/ какие они гнилые."]}, "-1": {"NOM": ["Просто Я ЖИВУ на улице Ленина, и меня зарубает время от времени...", "А как это ВЫ ЖИЛИ в Америке несколько лет?", "Этот ФИЛЬМ ЖИВЕТ в душе, он сочетает в себе великолепную игру актеров, музыку и, конечно же, любовь!", "-- А ТЫ ЖИВИ у нас.", "Всему, ЧТО ЖИВЁТ на земле, он даёт токи, всё преображает, волнует, пьянит.", "Но неутомимый ЭЛЬДАР ЖИВЁТ такой бурной творческой жизнью, что никакой фантазии уже не хватает.", "Эвон на обложке: ПТЕРОДАКТИЛЬ ЖИВЁТ с канарейкой.", "Когда-то, ещё в школьные годы, ОН ЖИЛ на даче с братом Левушкой.", "Видно, МАЛЬЧИК ЖИЛ с этими ребятами в одном дворе.", "Может, раньше там КТО-НИБУДЬ ЖИЛ?", "Поразительная женщина, как она УМЕЕТ ЖИТЬ!", "Also, Я ЖИВУ в деревянном домике на территории дачи работников культуры.", "Всю жизнь делал не то, что хотелось, а то, что делалось, что ПОЗВОЛЯЛО ЖИТЬ.", "Октябрьская площадь, рядом с которой МЫ ЖИЛИ когда-то, совершенно изменила облик.", "Ведь громадное большинство людей умерло и только ничтожная ЧАСТЬ ЖИВЁТ.", "А ночью вдруг ЖЕЛАНИЕ ЖИТЬ и радость от этого воздуха, шелестения.", "Как же ОНА ЖИТЬ будет?\"-- \" А как все, милая Нюра.", "Он не гангстер, не половой психопат, он ХОТЕЛ ЖИТЬ, любил женщину, по-своему, в меру своих сил, и годами без устали занимался одним-- писал, писал, писал, писал.", "Потому что я МОГУ ЖИТЬ без тебя, а ты без меня-- не можешь\".", "Вообще он сирота, ОДИН ЖИВЁТ, как собака бездомная.", "Ни у кого из тех, КТО ЖИЛ под угрозой камня, не было силы с ним справиться, и камень лежал так, может, сотни лет, затаив в себе молчаливую угрозу людям.", "Я ему, дурню, полчаса втолковывал, где ТЫ ЖИВЁШЬ.", "Знал я, что замуж Матрёна вышла ещё до революции, и сразу в эту избу, где МЫ ЖИЛИ теперь с ней, и сразу к печке( то есть не было в живых ни свекрови, ни старшей золовки незамужней, и с первого послебрачного утра Матрёна взялась за ухват).", "Все МЫ ЖИЛИ рядом с ней и не поняли, что есть она тот самый праведник, без которого, по пословице, не стоит село.", "И теперь Я ЖИВУ ещё и с этими шнурками...", "\" ОНА ЖИЛА дома и ожидала письма или телеграммы от Фёдора, боясь, что почтальон унесёт письмо обратно, если не застанет никого дома.", "-- То есть это Шекспир написал своего\" Гамлета\" в семнадцатом веке, а ТОТ ЖИЛ много раньше, в одиннадцатом веке!", "В доме ОНА ЖИЛА как-то особняком, в уголке за шкафом-- впрочем, она его называла по-старомодному-- \" шкап\".", "А Татьяна ВАСИЛЬЕВНА ЖИЛА, задыхаясь, бегом, гонимая необходимостью.", "Поэтому они ОСТАЛИСЬ ЖИТЬ в нашем районе.", "Стройный силуэт готического собора Конингсховенской Богоматери, парк с озером и лебедями, монахи, КОТОРЫЕ ЖИВУТ согласно уставу Cisterceni-- самому строгому в католичестве.", "-- Я ЖИЛА в коммуналке в Трехпрудном.", "Почему человек, КОТОРЫЙ ЖИВЁТ на втором этаже и лифтом практически не пользуется, должен платить столько же, сколько жилец с седьмого этажа?", "До сегодняшнего дня все светлые головы, КОТОРЫЕ ЖИВУТ в нашем доме, не нашли способа, как решать подобные проблемы.", "До четырёх лет Рахман Абдуль РАУФ ЖИЛ в Каире.", "По его мнению, они ПРОДОЛЖАЮТ ЖИТЬ в личности бывшего кадрового офицера КГБ, ныне правящего Россией.", "В глобальном мире, в котором МЫ ЖИВЁМ, самоидентификация должна способствовать объединению.", "-- Солдаты и сержанты БУДУТ ЖИТЬ в общежитиях или благоустроенных казармах.", "После смерти мужа Марина ЧИСТЯКОВА ЖИЛА как бы в анабиозе, но однажды, спустя пять месяцев, по дороге из их с Андреем любимого Питера в Москву, написала первое в своей жизни стихотворение.", "С убеждением, что МЫ ЖИВЁМ в богатой стране.", "Кино-- это здорово, но настоящая ЛЮБОВЬ ЖИВЁТ не в кино, а в душе.", "Для всех участников и для зрителей фестиваля радость встреч с русскими театрами отделённых от нас стран подтвердила, что мы ВСЕ ЖИВЁМ в пространстве единой культуры.", "Население, КОТОРОЕ ЖИВЁТ только курортом, пойдёт по миру.", "Мы ВСЕ ЖИВЁМ в одном мире, нам нечего делить.", "Тогда Я ЖИЛ в Питере и работал на пивзаводе\" Красная Бавария\", меня попросили выступить на детском утреннике.", "Но МЫ ЖИВЁМ в условиях рынка, и любой коммерческий субъект может договориться с другим коммерческим субъектом.", "И Бог с ним, ВСЯК ЖИВЁТ и творит как может.", "Современная РОССИЯ ЖИВЁТ двумя крупными, уже отчасти мифологизированными потребностями-- потребностью в экономическом росте и потребностью в гражданском обществе.", "И МЫ ЖИВЁМ, отражаясь в этой анфиладе зеркал, и каждый наш поступок тысячи раз повторяется, размноженный зеркальной гладью до одури, до безумия?", "Для чего МЫ ЖИВЁМ?", "При таком диагнозе ПАЦИЕНТЫ ЖИВУТ в лучшем случае несколько лет.", "Причём показания соседей противоречивы: ПОСТОЯЛЬЦЫ ЖИЛИ тихо, незаметно и никого не беспокоили-- к ним постоянно приезжали какие-то машины.", "В одном слое ЛЮДИ ЖИВУТ своими конкретными, индивидуальными проблемами.", "Обретение нового смысла жизни создаёт у пациента ощущение того, что ОН ЖИВЁТ в расширяющейся действительности, что перед ним открываются новые горизонты познания и деятельности.", "Спасутся в первую голову простолюдины, те, КТО ЖИВЁТ трудом рук своих, кормит церковь, покорен богу и бесхитростен.", "Те считанные евреи, КОТОРЫЕ ЖИЛИ тогда в Палестине, вполне могли видеть в арабских всадниках своих избавителей от византийской власти.", "Но серому ЭТО ЖИТЬ не мешает.", "Чистая САТИРА ЖИЛА по преимуществу в формах мелких журнально-сатирических жанров.", "В дальнейшем эту аппаратуру предполагается перенести на строящийся радиотелескоп с диаметром зеркала 45 м. МЫ ЖИВЁМ в эпоху поразительных научных открытий и великих свершений.", "-- МЫ ЖИВЁМ вместе уже довольно долго, а ведь ты обо мне совершенно ничего не знаешь.", "Но если МЫ ЖИВЁМ в мире, где энергия убывает, то, как считают некоторые физики, должен существовать и такой мир( или область, место), где она нарастает.", "Разумеется, подобное построение может быть только воображаемым, некой математической абстракцией, поскольку сами МЫ ЖИВЁМ в трехмерном мире и не можем осуществлять реальных четырехмерных построений.", "На ледниках Аляски и острове ВАНКУВЕР ЖИВУТ чёрные\" ледяные черви\".", "А ШИРОКОЛОБИК ЖИВЁТ себе припеваючи.", "Одноклеточная водоросль хламидомонада СНЕЖНАЯ ЖИВЁТ только в вечных льдах горных вершин, в Арктике и в Антарктике.", "Потому что вы понимаете, что если школа находится, к примеру, в Домодедово, а РЕБЁНОК ЖИВЁТ в Химках, то, наверное, неразумно и нерационально, даже если это очень хорошая школа, 3- 3, 5 часа ездить туда и обратно по Москве.", "Многие приграничные РЕГИОНЫ ЖИВУТ и кормятся за счёт китайцев.", "Джаз/ вот ОН ЖИВЁТ и развивается.", "В подмосковном городе/ где Я ЖИВУ/ сейчас создаётся целая аллея в память людей/ умерших от наркотиков.", "И КАЖДЫЙ ЖИВЁТ в этих пластах по-разному.", "Когда человек визуализирует перед внутренним взором образ Будды/ и через эту картинку/ которую он держит/ ОН ЖИВЁТ/ работает.", "Безусловно/ ЧЕЛОВЕК ЖИВЁТ в реальном мире.", "Вот Я ЖИВУ здесь/ вы живёте/ например/ в Тюмени/ в Новосибирске/ во Владивостоке/ на Украине/ в Лос-Анджелесе.", "Вот я живу здесь/ ВЫ ЖИВЁТЕ/ например/ в Тюмени/ в Новосибирске/ во Владивостоке/ на Украине/ в Лос-Анджелесе.", "Как МЫ ЖИЛИ/ не спрашивайте.", "А как МЫ ЖИЛИ с коровой/ вот в таком маленьком городишке нельзя/ это голод настоящий.", "Вот так/ с 37-го года Я ЖИВУ в Ленинграде.", "С нами одна ТАКАЯ ЖИЛА/ как раз вот в квартире/ где Лебедев жил...", "С нами одна такая жила/ как раз вот в квартире/ где ЛЕБЕДЕВ ЖИЛ...", "Это когда ВЫ ЖИЛИ в коммунальной квартире?", "Ну когда там Вызов и ЛЕБЕДЕВ ЖИЛИ/ так они...", "Так вот этот ЗАЙКИНД ЖИЛ при мне.", "Он ТАКОЙ ЖИЛ...", "Вот в той квартире МЫ ЖИЛИ где/ я уже не помню.", "А вот в высотных домах тогда только НАЧАЛЬНИКИ ЖИЛИ?", "Вот где ЛЮДА ЖИВЁТ/ там живёт эта/ которая танцует...", "Там ТОРЧИНИНА ЖИЛА.", "В нашей квартире/ где МЫ ЖИЛИ/ пожалуй/ даже и не было.", "Плохо МЫ ЖИЛИ/ но спокойно!", "И настолько МЫ ЖИЛИ дружно/ что у нас примуса/ кастрюли/ никогда ничего не подгорало.", "Каком Я ЖИЛА.", "А Я ЖИЛА в Ганкове.", "Нет/ а МЫ ЖИЛИ дом рядом.", "И вот МЫ ЖИЛИ/ дядя/ его жена/ дочка и мы жили.", "И вот мы жили/ дядя/ его жена/ дочка и МЫ ЖИЛИ.", "Когда мы приехали из Ганкова/ то МЫ ЖИЛИ у дяди/ пока не приготовили нашу квартиру/ которую отец купил.", "В одной комнате 40 метров ВСЕ ЖИЛИ/ очень хорошо жили.", "А с кухни... тоже ПОЛЯКИ ЖИЛИ...", "Там дом был/ в основном ПОЛЯКИ ЖИЛИ...", "Видите/ как МЫ ЖИЛИ.", "Нет/ мне не надо барыню/ мне нужны просто люди/ КОТОРЫЕ ЖИЛИ и работали на заводах в то время...", "Только наша была квартира/ остальные ВСЕ ЖИЛИ жильцами.", "Просто ОНИ ЖИЛИ съёмщиками/ квартир не сдавали.", "Есть новые условия/ в которых этот ЮМОР ЖИВЁТ.", "Тем более/ что ВЫ ЖИВЁТЕ в Москве/ и нам хотелось бы/ всегда чтобы с игры вы уходили с хорошим настроением/ а мы/ непобежденными.", "Спартак/ Динамо/ ЦСКА ЖИВУТ старым багажом/ большинство болеет за них по традиции или по солидарности с друзьями/ при выборе подобных объектов ведущую роль играет случай и традиции/ основанные на заслугах былых поколений игроков и тренеров.", "Очень многие жители нашей страны считают/ что им все должны/ должно государство/ им должны олигархи/ им должны более богатые соседи/ люди уверены/ что все эти ЛЮДИ ЖИВУТ за их счёт.", "Мой дом/ это здание/ в котором Я ЖИВУ.", "Квартира/ в которой Я ЖИВУ.", "Ну/ вода отсутствует/ это/ наверное/ у всех так/ КТО ЖИВЁТ высоко.", "В принципе/ Я ЖИВУ скромно/ и хотел бы/ чтобы недра государственные были.", "Потому что другие ОЛИГАРХИ ЖИВУТ и процветают.", "Автоматическое покаяние какое-то/ да/ МЫ ЖИЛИ неправильно...", "А Екатерина БОЛДЫРЕВА ЖИВЁТ в Казани/ входит в Казанское содружество авторов/ которое сгруппировалось вокруг студии\" Сибирский тракт\".", "Как ТЫ ЖИВЁШЬ?", "А где ОНА ЖИВЁТ?", "Горького/ где ОН ЖИЛ/ и потом ещё у него такой вроде гостиницы дом/ где все-е... мм...", "Ну ОН ЖИЛ на Капри.", "Но это одно и самых важных событий для всех людей/ КОТОРЫЕ ЖИВУТ у нас в стране/ которые мучаются и не могут купить элементарные продукты питания.", "Коего вы являетесь Господом Богом/ создателем/ ОН ЖИВЁТ по тем законам/ которые вы установите.", "Гостиница/ в которой МЫ ЖИЛИ... выходишь налево/ и тут подземный переход/ в котором круглосуточная торговля крэком.", "Непонятно/ чего ОНИ ЖИВУТ в Германии.", "Послушай/ ТЫ ЖИВЁШЬ в Петербурге/ я имею московскую прописку/ а на периферии совсем другая история.", "Вот на это нужно/ потому что люди у нас... у нас в Приморье... НАРОД ЖИВЁТ очень... незащищенно...", "У меня знакомая СЕМЬЯ ЖИВЁТ на девять тысяч в месяц на двоих.", "Материально ОНИ ЖИВУТ лучше нас.", "Потому что этих людей/ КОТОРЫЕ ЖИВУТ в Израиле/ их и тут много/ они и тут надоели.", "Если мы БУДЕМ ЖИТЬ сейчас только маленькими победами/ а не видеть/ что у нас впереди/ то так тоже нельзя.", "Вот так у нас и ПРАВИТЕЛЬСТВО ЖИВЁТ.", "В любой жизни/ в любых обстоятельствах/ если ты нормальный человек/ ты приспособишься/ ты БУДЕШЬ ЖИТЬ нормально.", "Когда это здание было просто кирпичной коробкой/ Я ЖИЛ в Большом Каретном переулке.", "Но у меня очень хорошие воспоминания о публике воронежской/ о театре/ в котором я выступал/ о гостинице/ в которой Я ЖИЛ.", "Потому что ЗАПАД ЖИВЁТ по строго размеренным правилам/ отмеренным таким.", "У меня ностальгия по тому же/ по чему ностальгия у людей/ КОТОРЫЕ ЖИВУТ в Швейцарии/ скажем/ или в Германии.", "Пускай ИГНАТ ЖИВЁТ со мной.", "80 миллионов бедных/ ЛЮДИ ЖИВУТ 58 лет/ на панели пол страны."], "GEN": ["Но 4 ГОДА ЖИЛА в Греции и на Кипре и говорила только на английском и часто с англичанами, затем год работала в американской компании, корпоративным языком был английский, соответственно говорила только на английском, затем 2,5 года работала в производственной компании, использовала английский и немецкий, когда прилетали иностранцы и на выставках.", "-- Шестнадцать ЛЕТ ЖИВУ в Париже,-- сказал Дебоширин,-- надоело!", "И новые детали ПОДВЕСКИ ЖИВУТ хорошо и долго.", "Потому что родители из идеологических, левацких, СООБРАЖЕНИЙ ЖИЛИ на парижской окраине, где Камий и её старшая сестра Сандрин целыми днями дрались друг с другом и с соседскими ребятами, в основном арабскими.", "В стране, где, по данным Госкомстата, 24, а по другим источникам, 40 процентов ГРАЖДАН ЖИВУТ на уровне или ниже уровня бедности, эту логику понять можно.", "В Брянске, где\" 70% областного бюджета-- дотации из центра, а 50% НАСЕЛЕНИЯ ЖИВЁТ за чертой бедности\"\" медведям\" не дали вручить подарки выпускникам.", "Стало ясно, что ещё в ту далёкую эпоху на месте ПАРИЖА ЖИЛИ люди.", "11.... больше всего любителей ЧАЯ ЖИВЁТ не в Англии, а в Ирландии?", "Обе ПОЭМЫ ЖИВУТ в народной памяти по-гречески или в латинском переводе- для тех, кому недоступна эллинская речь.", "Только 13% выпускников СОБИРАЮТСЯ ЖИТЬ у родственников.", "Мы здесь три НЕДЕЛИ ЖИВЁМ/ и каждый день...", "Основная ветка идёт таким образом/ Будда/ Китай средневековый( 7- 9 век/ это школа Чань)/ потом 11/ 12/ 13 век/ когда некоторые мастера ДЗЕН ЖИЛИ в Японии/ мы чувствуем какое-то родство с ними/ с тем/ что они делали.", "Когда я 3 ГОДА ЖИЛА... я работала/ я в Москву ездила/ у меня там приятельница.", "У него здесь две ТЁТКИ ЖИЛИ/ дядя его жил.", "Вот в Самарской области есть другое село/ оно называется Кинель-Черкассы/ там 20 тысяч ЧЕЛОВЕК ЖИВЁТ/ так вот на 20 тысяч человек/ включая детей/ младенцев и стариков приходится по полтора автомобиля на душу населения.", "До сих ПОР ЖИВЁТ и даже операции консультирует."], "ACC": ["Не умеющую веселиться, привыкшую к одиночеству, вообще не СПОСОБНУЮ ЖИТЬ, только работать… Новосельцев— не так прост, как кажется.", "Есть люди, что весь ВЕК ЖИВУТ под её знаком, с младенчества имеют обострённое чувство смерти чаще всего в силу столь же обострённого чувства жизни\".)", "отбить ЖЕЛАНИЕ ЖИТЬ у ясноглазого существа и чтобы", "Сказать, что Казань в эти ДНИ ЖИВЁТ одним хоккеем, значит погрешить против истины.", "Кроме того, чрезвычайно низкий уровень гармонизации стандартов вынуждает российскую ЭКОНОМИКУ ЖИТЬ по двойным стандартам: одни технологии и нормы используются для внутреннего рынка, а другие-- при производстве товаров на экспорт.", "Вполне возможно, что ещё в докембрийский ПЕРИОД ЖИЛИ организмы, способные воспринимать свет.", "АМ. Я считаю себя гражданином мира. Потому что я считаю/ самое большое оскорбление человеческому достоинству/ этот кусочек кусочек/ ээ/ картона/ на котором написано/ ты гражданин этой страны. Ты имеешь ПРАВО ЖИТЬ здесь/ ты не имеешь права ездить сюда/ тебе нужна виза/ чтобы ехать в другое место/ это оскорбление.", "И при этих доходах/ которые я имею в данный МОМЕНТ ЖИТЬ вот так вот не возможно."], "LOC": ["-- Как ты думаешь, Володька, лучше в такой вот КВАРТИРЕ ЖИТЬ или в собственном доме?", "-- Как ты думаешь, Маринка, лучше в такой вот КВАРТИРЕ ЖИТЬ или в собственном доме?", "-- Как ты думаешь, Степан, лучше в такой вот КВАРТИРЕ ЖИТЬ или в собственном доме?", "-- Как ты думаешь, Ларка, лучше в такой вот КВАРТИРЕ ЖИТЬ или в собственном доме?", "-- Как ты думаешь, лучше в таком вот ДОМЕ ЖИТЬ или в какой-нибудь там обычной квартире?", "Квартира, правда, не совсем отдельная: в третьей КОМНАТЕ ЖИЛ старичок сосед, но тихий, вежливый,-- его и незаметно.", "А раньше мне казалось, что когда-то в этих МЕСТАХ ЖИЛИ великаны, но потом они почему-то ушли в самые непроходимые дебри.", "Потом ещё в одной КОММУНАЛКЕ ЖИЛА, прекрасной, в доме, где театр Васильева.", "Я в стольких МЕСТАХ ЖИЛ, что совершенно не замечаю, что меня окружает.", "Но довольно существенное значение имело и влияние римской культуры смеха-- мима и сатурналий( традиция которых в разных формах ПРОДОЛЖАЛА ЖИТЬ на протяжении всего средневековья).", "С мыслью о собственной СМЕРТИ ЖИТЬ невозможно/ а отогнать её можно/ только продолжая употребление.", "Да/ в той КОМНАТЕ ЖИЛА.", "Самое интересное/ что в нашем ПОДЪЕЗДЕ ЖИВЁТ полковник милиции/ который в милиции ведёт приём граждан и принимает телефонные звонки.", "На втором ЭТАЖЕ ЖИВЁТ наркоман и алкоголик."], "DAT": ["\" ОНИ МЕШАЮТ НАМ ЖИТЬ\"", "Первый/ когда коммерческие структуры говорят о том/ что им никакого государства вообще не нужно/ и чем меньше оно им мешает/ тем лучше ИМ ЖИТЬ.", "Почему вы мешаете МУСУЛЬМАНАМ ЖИТЬ так/ как они хотят?", "А почему они нам МЕШАЮТ ЖИТЬ?", "И почему мы стараемся диктовать/ как ИМ ЖИТЬ?", "Да потому/ что они мешают НАМ ЖИТЬ.", "В том/ что она внушила себе/ что лучше меня знает/ как МНЕ ЖИТЬ?"], "INST": ["Вот действительно тоска была, когда мы с Олесей ПОТАШИНСКОЙ ЖИЛИ в мастерской у одного художника.", "Теперь Алексей Сергиенко, ветеран советской милиции, полковник в отставке, со своей больной ЖЕНОЙ ЖИВЁТ в полуразрушенном доме."]}, "0": {}, "1": {"NOM": ["Там ЖИВУТ АНИНЫ бабушка с дедушкой", "А ЖИЛА УЧИТЕЛЬНИЦА недалеко, в старом домишке, в каком жизнь провела.", "ЖИВЁТ АЛЁША в общежитии, в угловой комнате, тёмной, неряшливой и состарившейся до предела.", "Квартира, правда, не совсем отдельная: в третьей комнате ЖИЛ СТАРИЧОК сосед, но тихий, вежливый,-- его и незаметно.", "В Америке ЖИВЁТ КОТОРЫЙ...", "ЖИЛИ МЫ с ним на одной улице.", "При школе ЖИЛ ЗАВХОЗ, исполняющий одновременно обязанности сторожа.", "В соседнем домике, где жили в сезон отдыхающие, а теперь в трех комнатах ЖИЛИ НЕСКОЛЬКО женщин, служащих санатория и официанток, хлопнула рама, и женский голос строго сказал:", "ЖИВЁТ ОН с женой в хорошем деревенском доме, с верандой для отдыха, увитой виноградом; при доме есть и хозяйство.", "Когда зоркий старлей изгнал его из числа тех, кто пошёл на разоружение, Вовка от нечего делать вернулся в домишко, где ЖИЛА МОЛОДАЯ женщина.", "Сколько ЖИЛ Я у неё-- никогда не видал её молящейся, ни чтоб она хоть раз перекрестилась.", "Так привыкли Матрёна ко мне, а я к ней, и ЖИЛИ МЫ запросто.", "Там ЖИВЁТ СТАРУШКА, которая даёт уроки.", "Там ЖИВУТ ОСОБЕННЫЕ люди, не такие, как мы: белыми голубями летают они, перепархивая с балкона на балкон.", "Где-то рядом ЖИВЁТ ЛЮДМИЛА Мишина, которая четыре года назад судорожно задвигала шторы на окнах, не переставая злобно шипеть на неспешно раздевавшегося Гастева:\" Да как вы смеете?", "Дом, где ЖИЛИ ДЕД да баба так же естественно и долговечно, как зверь в норе, сыч в дупле, плод в земле-- приобрел значение некоего социального размежевателя.", "В одном из них, очень опрятном, ЖИЛА ФИНКА- молочница, носившая нам коровье молоко.", "А в другом домике-- весёленьком, с башенками и балкончиками-- ЖИЛА ЦВЕТОЧНИЦА, торговавшая на нашем рынке сиренью, флоксами, анютиными глазками, пионами...", "ЖИЛА ОНА в бывшей\" людской\".", "Иногда ей приходило на мысль, что так, как ЖИВЁТ ОНА, не живёт никто.", "Иногда ей приходило на мысль, что так, как живёт она, не ЖИВЁТ НИКТО.", "Через вечер я езжу к родителям, у которых временно ЖИВЁТ МОЙ ребёнок, а на другой вечер заливаю слезьми камишкину кашу, рассказывая об очередном посещении нотариуса.", "Этот особняк знаменит тем, что принадлежал тётке Леннона Мими, и именно здесь, начиная с пятилетнего возраста, ЖИЛ БУДУЩИЙ великий музыкант после того, как развелись его родители.", "Так что, ЖИВИ ОСИП Эмильевич Мандельштам в наши времена, его гость, скатываясь по лестнице, вероятно, услышал бы с верхней площадки гневный окрик:", "Волгоградский быт сборной России в общем- то скромен( в корпусе базы\" Ротора\", где ЖИВЁТ СБОРНАЯ, по два туалета на этаж), с дворянским пафосом мраморных интерьеров подмосковного\" Бора\" уж точно не сравнить.", "Традиционно\" Макдоналдсы\" и\" Бургер кинги\" не конкурировали с гламурными ресторанами, ЖИЛИ КАЖДЫЙ своей жизнью.", "В сентябре 1976 года в самом центре Вашингтона, где ЖИЛ БЫВШИЙ министр, взорвался его\" шевроле\".", "Дома у меня ЖИВУТ ДВЕ кошки персидской породы-- Даша и Ассоль или Аська, как мы её ласково называем.", "Правда, ЖИВУТ ОНИ по российским законам.", "У нас там были прекрасные соседи по площадке, престарелые муж с женой, но рядом, за стеною, ЖИЛА МОЛОДАЯ девка, работавшая проводницей вагона, она где-то раздобыла плёнку с первыми, совсем хриплыми записями песен Высоцкого, часто собирала громкие компании и, распахнув окно, давала возможность насладиться пением нового вокального дива всей улице.", "Рядом с видимым нам миром существует множество невидимых миров, где ЖИВУТ НАШИ двойники.", "А. Ткачев:- на Кубани ЖИВУТ ЗАКОНОПОСЛУШНЫЕ люди, и мы активно участвовали в обсуждении закона.", "Там в бараках тоже ЖИВУТ ЛЮДИ по 40- 50 лет\",-- заметил правительственный гость.", "Безосновательно оставлено без должного внимания взрослое население с очень низким уровнем иммунитета, среди которого ЖИВУТ ДЕТИ, выделяющие вакцинный вирус.", "ЖИЛИ ДУША в душу, занимались только друг другом.", "Вполне возможно, что ещё в докембрийский период ЖИЛИ ОРГАНИЗМЫ, способные воспринимать свет.", "ЖИЛ ОН в Ленинских бараках Барселоны и в отеле на знаменитом бульваре Рамблас, который не может миновать ни один турист, прибывающий в столицу Каталонии, где, кстати, проходили торжества по поводу возвращения Колумба из далёкой Зипангу.", "Это знаменитые\" коралловые корни\" ольхи; в них ЖИВУТ БАКТЕРИИ, которые связывают атмосферный азот, делая его доступным для питания растений.", "Таким образом, нельзя говорить о привычке« к перемене мест» или исходной миграционной мобильности семей, в которых ЖИЛИ ВЫПУСКНИКИ.", "Ответы на вопросы об уровне материального благосостояния и жилищных условиях, в которых ЖИВУТ СЕМЬИ респондентов, показали очень высокую удовлетворённость школьников материальной стороной нынешней жизни: 93% из них считают, что« живут хорошо, без особых материальных проблем» или« более или менее приемлемо», причём различий по городам практически нет.", "ЖИЛА ОДНА девушка по имени Элис и был у неё жених, которого звали Дик.", "На ледниках Аляски и острове Ванкувер ЖИВУТ ЧЁРНЫЕ\" ледяные черви\".", "Ну так здесь не ЖИВЁТ НИКТО...", "А в той ЖИЛА СТАЛЫМОВА(?)", "А у неё рядом ЖИЛА МОДИСТКА/ не модистка/ а уж не знаю кто.", "ЖИЛ КАКОЙ-НИБУДЬ начальник.", "Все/ у кого ЖИЛИ ДЕВОЧКИ или женщины/ приехавшие из деревни... хозяйка их учила...", "Нет/ а мы ЖИЛИ ДОМ рядом.", "ЖИЛИ МЫ на Турбинке... значит... с 31-го... с 32-го даже до 64-го года... значит в этой квартире.", "Конечно/ люди/ там ЖИВУТ СТАРИКИ/ там живут опустившиеся люди/ бомжи/ кто угодно там живёт.", "Конечно/ люди/ там живут старики/ там ЖИВУТ ОПУСТИВШИЕСЯ люди/ бомжи/ кто угодно там живёт.", "Самое интересное/ что в нашем подъезде ЖИВЁТ ПОЛКОВНИК милиции/ который в милиции ведёт приём граждан и принимает телефонные звонки.", "Мой дом/ это место/ где ЖИВУ Я и мои любимые люди.", "Те правила/ по которым ЖИВУТ ГУСИНСКИЙ/ Березовский/ Абрамович/ Потанин/ все они.", "У меня есть подруги/ которые ЖИВУТ ОДНИ как средний класс.", "Она ЖИВЁТ ОДНА и на свои семь тысяч может отдохнуть/ отложить и что-то позволить/ она экономит.", "ЖИВЁМ МЫ хорошо/ всё у нас есть/ не на что не жалуемся.", "На втором этаже ЖИВЁТ НАРКОМАН и алкоголик."], "за + INST": ["Но это не должно перекладывать все бремя на граждан России, 20% которые ЖИВУТ ЗА ЧЕРТОЙ бедности и без накоплений.", "В Брянске, где\" 70% областного бюджета-- дотации из центра, а 50% населения ЖИВЁТ ЗА ЧЕРТОЙ бедности\"\" медведям\" не дали вручить подарки выпускникам."], "INST": ["- а если кто- то не захочет ЖИТЬ СЧАСТЛИВЫМ?", "Через кухонную толкотню, где суматошилась мать, понемногу наливался похмельною злостью отчим, и лишь кудрявая Светланка ЖИЛА СВОЕЙ детской счастливой жизнью.", "Но неутомимый Эльдар ЖИВЁТ ТАКОЙ бурной творческой жизнью, что никакой фантазии уже не хватает.", "Она ЖИЛА ИНСТИНКТОМ доброты-- не головной, воспитанной, а кровной, почвенной, бездумной и нерасчетливо-прекрасной, как солнечный свет.", "Он уже привык своими ногами ходить в школу вместе с друзьями, гулять с собакой, ЖИТЬ ОБЫЧНОЙ жизнью, всегда помня, что всё это благодаря добрым людям.", "ЖИТЬ ТЕМ, что он« заряжен» на войну, что завтра его отправят в« горячую точку», он не может.", "Современная Россия ЖИВЁТ ДВУМЯ крупными, уже отчасти мифологизированными потребностями-- потребностью в экономическом росте и потребностью в гражданском обществе.", "Мы должны ЖИТЬ ПРОБЛЕМАМИ человека и труженика\".", "Толстые журналы и ныне ЖИВУТ СВОИМ богатым культурным опытом: у них есть свой читатель, привычно просматривающий и прочитывающий свежие номера от корки до корки, свои профессиональные критики, которые поддерживают высокий уровень рецензий и обзоров.", "В одном слое люди ЖИВУТ СВОИМИ конкретными, индивидуальными проблемами.", "Ребята активно участвовали в общественных делах класса, стремясь ЖИТЬ ОБЩЕЙ жизнью со всеми, быть участниками этой общей жизни, найти своё место во взаимоотношениях с товарищами.", "Рыцари, воины осуждены: они навлекают на себя гнев божий, так как ЖИВУТ ГРАБЕЖОМ, откуда и все их богатства.", "Спасутся в первую голову простолюдины, те, кто ЖИВЁТ ТРУДОМ рук своих, кормит церковь, покорен богу и бесхитростен.", "Морские коньки обычно ЖИВУТ МОНОГАМНЫМИ парами, влюбляясь друг в друга до гроба, который у них часто бывает сплетен из сетей.", "В социуме те/ кто как-то разделяет эти взгляды/ кто учится в Школе по Второй Логике/ ЖИВУТ САМОЙ обычной жизнью.", "Только наша была квартира/ остальные все ЖИЛИ ЖИЛЬЦАМИ.", "Просто они ЖИЛИ СЪЁМЩИКАМИ/ квартир не сдавали.", "Спартак/ Динамо/ ЦСКА ЖИВУТ СТАРЫМ багажом/ большинство болеет за них по традиции или по солидарности с друзьями/ при выборе подобных объектов ведущую роль играет случай и традиции/ основанные на заслугах былых поколений игроков и тренеров."], "в/во + LOC": ["С большим уважением отношусь к личностям, способным, вопреки всеобщим, по большей части надуманным, материальным ценностям, продолжать ЖИТЬ В СООТВЕТСТВИИ со своими личными убеждениями.", "Я ЖИЛ В США несколько лет, сейчас вот стараюсь регулярно ездить летом, благо друзья там имеются.", "А как это вы ЖИЛИ В АМЕРИКЕ несколько лет?", "Но 4 года ЖИЛА В ГРЕЦИИ и на Кипре и говорила только на английском и часто с англичанами, затем год работала в американской компании, корпоративным языком был английский, соответственно говорила только на английском, затем 2,5 года работала в производственной компании, использовала английский и немецкий, когда прилетали иностранцы и на выставках.", "Я ЖИЛА В США 6 месяцев.", "Этот фильм ЖИВЕТ В ДУШЕ, он сочетает в себе великолепную игру актеров, музыку и, конечно же, любовь!", "Он ЖИВЁТ В ЭТОМ городе около двадцати лет, ходит по улицам, заглядывает в телевизор, ещё не в столь отдалённые времена и сам был не из последних.", "Она даже из класса в класс переходит с неохотой и опаской, привыкая целый учебный год ЖИТЬ В ОДНОМ классе.", "-- Шестнадцать лет ЖИВУ В ПАРИЖЕ,-- сказал Дебоширин,-- надоело!", "Also, я ЖИВУ В ДЕРЕВЯННОМ домике на территории дачи работников культуры.", "Как же ОНА ЖИТЬ БУДЕТ?\"-- \" А как все, милая Нюра.", "Она рассказывала про своего отца, про то, что три года назад нашлась настоящая мать, ЖИВЁТ В СЕЛЕ Григоровка Черниговской области, Валя туда ездила, и мать очень просила остаться и жить с ней-- там очень чудесно, большая река, и живут хорошо, муж матери, не отец Валин, а отчим, работают ветеринаром, своя машина\" Победа\", а мать больная, ноги опухают, работать по хозяйству почти не может-- надо бы остаться и помогать, да сил не было бросить родных здесь, в Тохире.", "Она ЖИЛА В ЗОНЕ госпиталя и с моим старшим у неё были какие-то особые отношения, не разберёшь: не то явно дружеские, не то затаенно враждебные; подсаживалась хорошенькая, кокетливая ванщица, пухлая, нежная, розовая, вся в золотых веснушках и кудряшках, она всё свободное время сидела и вышивала красным шёлком; маленький татарин- парикмахер с серебряным горлом, я, ещё кто-то.", "Кроме Матрёны и меня, ЖИЛИ В ИЗБЕ ещё-- кошка, мыши и тараканы.", "Разрешено ж в неофициальном порядке на час раньше отпускать вечерников, потому что в городе орудуют шайки и банды, многие студентки ЖИВУТ В ПРИГОРОДАХ и дома им надо быть до наступления темноты.", "Там постоянно ЖИВУТ В ОСНОВНОМ старики- пенсионеры, а молодёжь только ночует, работая и развлекаясь в городе.", "Стояла она на отшибе, и ЖИТЬ В НЕЙ мог только очень отважный или хорошо вооружённый человек.", "Она ЖИЛА В ДОМЕ с давних пор-- он ещё женат не был.", "Поэтому они остались ЖИТЬ В НАШЕМ районе.", "-- Я ЖИЛА В КОММУНАЛКЕ в Трехпрудном.", "А ещё неделю провёл в Таиланде-- ЖИЛ В ОТЕЛЕ, где всего тридцать номеров.", "До сегодняшнего дня все светлые головы, которые ЖИВУТ В НАШЕМ доме, не нашли способа, как решать подобные проблемы.", "Когда-то, много лет назад, ЖИВЯ В НЬЮ-ЙОРКЕ, я с двумя друзьями снял квартиру.", "До четырёх лет Рахман Абдуль Рауф ЖИЛ В КАИРЕ.", "По его мнению, они продолжают ЖИТЬ В ЛИЧНОСТИ бывшего кадрового офицера КГБ, ныне правящего Россией.", "Теперь Алексей Сергиенко, ветеран советской милиции, полковник в отставке, со своей больной женой ЖИВЁТ В ПОЛУРАЗРУШЕННОМ доме.", "-- Солдаты и сержанты будут ЖИТЬ В ОБЩЕЖИТИЯХ или благоустроенных казармах.", "И ЖИЛИ В НЁМ самые разные люди, в основном-- известные и знаменитые: наркомы и академики, писатели и маршалы.", "С убеждением, что мы ЖИВЁМ В БОГАТОЙ стране.", "В основе этого стихотворения лежит предание, что в средние века в Килкенни было два кошачьих племени, одно из которых ЖИЛО В ИРЛАНДСКОМ городе, а второе-- в окружённом стеной английском, и кошки постоянно дрались друг с другом.", "Пишу тебе из Майами, я замужем, ЖИВУ В ЦЕНТРЕ города, часто греюсь на пляже, вспоминаю тебя.", "Мы все ЖИВЁМ В ОДНОМ мире, нам нечего делить.", "ЖИЛИ В БОЛЬШОМ доме с 6 комнатами, со столовой, холлом, баней, прачечной, сауной и камином.", "Тогда я ЖИЛ В ПИТЕРЕ и работал на пивзаводе\" Красная Бавария\", меня попросили выступить на детском утреннике.", "Но мы ЖИВЁМ В УСЛОВИЯХ рынка, и любой коммерческий субъект может договориться с другим коммерческим субъектом.", "Он не получал золотых табакерок и хотя ЖИЛ В ОСНОВНОМ от гонораров, но в своём творчестве не зависел от них.", "Правда, создателям\" теории струны\" пришлось принять в качестве постулата, что мы ЖИВЁМ В ОДИННАДЦАТИМЕРНОМ пространстве.", "Мы-- как в индонезийском театре,-- лишь тени на стене, а актёры, разыгравшие этот спектакль, ЖИВУТ В ГИПЕРМИРЕ?", "При таком диагнозе пациенты ЖИВУТ В ЛУЧШЕМ случае несколько лет.", "Обретение нового смысла жизни создаёт у пациента ощущение того, что он ЖИВЁТ В РАСШИРЯЮЩЕЙСЯ действительности, что перед ним открываются новые горизонты познания и деятельности.", "Аналогичный механизм использован при создании задачи:\" Почему нельзя похоронить в Одессе человека, который ЖИВЁТ В РОСТОВЕ?", "ЖИЛА В ПРЕРИИ Несчастная Роза.", "Обе поэмы ЖИВУТ В НАРОДНОЙ памяти по-гречески или в латинском переводе- для тех, кому недоступна эллинская речь.", "Большинство тех, кто ранее ЖИЛ В ДРУГИХ местах, приехали с родителями в 1994- 1997 гг. или 2000- 2001 гг. Наиболее заметен приток из Казахстана( особенно в Ярцево) и Узбекистана( в Буинск и Ярцево), а также из посёлков и городов своей области( характерно для Шарьи, Вязников, Буинска).", "Видимо, это связано с тем, что у родителей есть свой дом или квартира, где старшеклассники будут ЖИТЬ В СЛУЧАЕ возвращения после окончания вуза или учёбы в родном городе.", "Но если мы ЖИВЁМ В МИРЕ, где энергия убывает, то, как считают некоторые физики, должен существовать и такой мир( или область, место), где она нарастает.", "Теплокровные ЖИВУТ В СОБСТВЕННОМ\" термостате\".", "ЖИВУ В ТОЛЬЯТТИ/ работаю на ВАЗе.", "И каждый ЖИВЁТ В ЭТИХ пластах по-разному.", "Основная ветка идёт таким образом/ Будда/ Китай средневековый( 7- 9 век/ это школа Чань)/ потом 11/ 12/ 13 век/ когда некоторые мастера Дзен ЖИЛИ В ЯПОНИИ/ мы чувствуем какое-то родство с ними/ с тем/ что они делали.", "Безусловно/ человек ЖИВЁТ В РЕАЛЬНОМ мире.", "Я там ЖИЛА В ВИЧУГЕ до 30-го года.", "Вот так/ с 37-го года я ЖИВУ В ЛЕНИНГРАДЕ.", "Это когда Вы ЖИЛИ В КОММУНАЛЬНОЙ квартире?", "Как бы Вы могли охарактеризовать жизнь в коммунальной квартире/ что это значит для человека/ ЖИТЬ В КОММУНАЛЬНОЙ квартире?", "Она ЖИЛА В НАШЕЙ.", "А я ЖИЛА В ГАНКОВЕ.", "Но когда ЖИВЁШЬ В ФИНЛЯНДИИ/ то ежедневно слышишь финский язык/ и он пристаёт.", "Тем более/ что вы ЖИВЁТЕ В МОСКВЕ/ и нам хотелось бы/ всегда чтобы с игры вы уходили с хорошим настроением/ а мы/ непобежденными.", "КП. Сегодня в гостях у нас человек/ который не так давно ЖИВЁТ В РОССИИ/ потому что 10 лет/ это почти не срок для того/ чтобы прожить в нашей стране/ это Алексей Юрьевич Мельтев/ лингвист и переводчик. Репортаж А когда вы рассказываете историю своей жизни/ ээ/ среднестатистическому человеку/ с какой реакцией вы чаще всего стра... сталкиваетесь/ это удивление/ восторг/ сомнение в том/ что это действительно может быть правдой?", "КП. Так. Ну/ блин/ передача закончена/ я первый раз/ ЖИВЯ В ЭТОЙ стране всю свою жизнь/ произнесла это слово в таком контексте. И я хотела бы/ чтобы на прощание/ есть у нас такая традиция/ я вам задавала вопросы всё время/ а сейчас/ уже без моих вопросов/ может быть/ осталось что-то/ на 30 секунд/ то/ о чём бы вы хотели сами сказать.", "Потому что люди работают на территории и соответственно они реально оценивают действительность и соответственно вследствие этого постепенно становятся правыми/ а не ЖИВУТ В НЕКИХ теоретических утопических схемах/ как это делают левые и делали много раз/ в том числе нашей истории.", "Потому что всегда ЖИЛИ В СТРАХЕ/ находясь рядом с Россией/ с Советским Союзом.", "А Екатерина Болдырева ЖИВЁТ В КАЗАНИ/ входит в Казанское содружество авторов/ которое сгруппировалось вокруг студии\" Сибирский тракт\".", "Я ЖИВУ В ОДНОЙ из 14-этажных башен, которые расположены практически напротив Ашхабада.", "Безусловно/ невозможно ЖИТЬ В КАКОМ-ТО своём мире/ потому что/ в самом деле/ всё действует и всё влияет.", "Непонятно/ чего они ЖИВУТ В ГЕРМАНИИ.", "И нейтральный/ вроде бы/ и ЖИВЁТ В НАШЕЙ стране.", "Потому что этих людей/ которые ЖИВУТ В ИЗРАИЛЕ/ их и тут много/ они и тут надоели.", "У меня ностальгия по тому же/ по чему ностальгия у людей/ которые ЖИВУТ В ШВЕЙЦАРИИ/ скажем/ или в Германии."], "с/со + INST": ["Он даже не может ЖИТЬ С ЛЮБИМОЙ женщиной.", "Здесь ЖИЛА С РОДИТЕЛЯМИ Дагмара, отец её, Вячеслав Романович, с насупленными бровями и сухими глазами, имевший мрачноватый вид, но человек добрый, говоривший ровно столько, сколько требуется, ни слова больше и ни слова меньше,-- отец Дагмары, начальствующий энергетик, в городе был известен и ездил на\" Волге\".", "Мечтая о доме и ЖИВЯ С РОДИТЕЛЯМИ в двухкомнатной квартирке, Алексей Тихонович Благодуров решил жениться, не имея при этом никакой склонности к семейной жизни, но ведь дом для одного человека-- дичь и чушь, дому обязательно нужна семья.", "Эвон на обложке: птеродактиль ЖИВЁТ С КАНАРЕЙКОЙ.", "Видно, мальчик ЖИЛ С ЭТИМИ ребятами в одном дворе.", "И только тут-- из этих неодобрительных отзывов золовки-- выплыл передо мною образ Матрёны, какой я не понимал её, даже ЖИВЯ С НЕЮ бок о бок.", "ЖИТЬ С ДВУМЯ- тремя людьми в одной каюте, которых через две недели захочется всех поубивать.", "В шестнадцатом году мы ещё ЖИЛИ С ОТЦОМ в Париже.", "Мы ЖИВЁМ С НЕЙ вместе в замечательной двухкомнатной квартире с видом на Бутырскую тюрьму.", "А как мы ЖИЛИ С КОРОВОЙ/ вот в таком маленьком городишке нельзя/ это голод настоящий.", "Обрусевший/ он просто ЖИВЁТ С РУССКОЙ женой.", "Пускай Игнат ЖИВЁТ СО МНОЙ."], "на + LOC": ["Просто я ЖИВУ НА УЛИЦЕ Ленина, и меня зарубает время от времени...", "Башелуковы ЖИЛИ НА УГЛУ.", "Всему, что ЖИВЁТ НА ЗЕМЛЕ, он даёт токи, всё преображает, волнует, пьянит.", "Когда-то, ещё в школьные годы, он ЖИЛ НА ДАЧЕ с братом Левушкой.", "Потому что ЖИВЁМ НА САМОМ отшибе.", "И вот после замечательного зрелища люди почему-то начали хлопать в ладоши, а те, что ЖИЛИ НА СЦЕНЕ, теперь просто так вышли и стали раскланиваться.", "Да, чудесно ЖИТЬ НА СВЕТЕ, если у тебя настоящие друзья!\"", "Точнее, один из них давно сидел в тюрьме за растрату-- другой ЖИЛ НА СОДЕРЖАНИИ у деловых женщин в городе Анапе.", "Потому что родители из идеологических, левацких, соображений ЖИЛИ НА ПАРИЖСКОЙ окраине, где Камий и её старшая сестра Сандрин целыми днями дрались друг с другом и с соседскими ребятами, в основном арабскими.", "Почему человек, который ЖИВЁТ НА ВТОРОМ этаже и лифтом практически не пользуется, должен платить столько же, сколько жилец с седьмого этажа?", "В стране, где, по данным Госкомстата, 24, а по другим источникам, 40 процентов граждан ЖИВУТ НА УРОВНЕ или ниже уровня бедности, эту логику понять можно.", "Созданные в 18-м веке мелкие формы журнальной сатиры-- с несущественными изменениями-- продолжали ЖИТЬ НА ПРОТЯЖЕНИИ всего 19-го века( да, в сущности, и до наших дней).", "А у него была сестра/ где-то ЖИЛА НА ЛИТЕЙНОМ с мужем.", "Он там ЖИВЁТ НА ОСТРОВАХ/ а тут двойника посадили/ и всё.", "Ну он ЖИЛ НА КАПРИ.", "Это же просто погибель для страны/ а для города позор великий/ потому что ЖИВЁМ НА КРАЮ/ живём на рыбе/ живём на таких ресурсах/ на базах/ на связях внешних и роемся в помойных ящиках вот этих или в люках живём/ или в подъездах ночуем.", "Это же просто погибель для страны/ а для города позор великий/ потому что живём на краю/ ЖИВЁМ НА РЫБЕ/ живём на таких ресурсах/ на базах/ на связях внешних и роемся в помойных ящиках вот этих или в люках живём/ или в подъездах ночуем.", "Это же просто погибель для страны/ а для города позор великий/ потому что живём на краю/ живём на рыбе/ ЖИВЁМ НА ТАКИХ ресурсах/ на базах/ на связях внешних и роемся в помойных ящиках вот этих или в люках живём/ или в подъездах ночуем."], "INFINITIVE": ["ЖИЛИ БЫЛИ Коля и Оля."], "у + GEN": ["-- А ты ЖИВИ У НАС.", "отбить желание ЖИТЬ У ЯСНОГЛАЗОГО существа и чтобы", "Только 13% выпускников собираются ЖИТЬ У РОДСТВЕННИКОВ.", "ЖИВЁТ У НАС одна/ недавно умерла.", "Когда мы приехали из Ганкова/ то мы ЖИЛИ У ДЯДИ/ пока не приготовили нашу квартиру/ которую отец купил.", "Что касается этого Ивана Катаева/ то его дети/ один Георгий/ другой Дмитрий/ Митя/ когда они были студентами/ даже ЖИЛИ У МЕНЯ в моей квартире в Москве.", "Но это одно и самых важных событий для всех людей/ которые ЖИВУТ У НАС в стране/ которые мучаются и не могут купить элементарные продукты питания."], "в/во + ACC": ["Мы расстались с Аркадием и ЖИЛИ В СВОЁ удовольствие отдельно друг от друга почти двадцать пять лет.", "В соседнем домике, где ЖИЛИ В СЕЗОН отдыхающие, а теперь в трех комнатах жили несколько женщин, служащих санатория и официанток, хлопнула рама, и женский голос строго сказал:", "В дальнейшем эту аппаратуру предполагается перенести на строящийся радиотелескоп с диаметром зеркала 45 м. Мы ЖИВЁМ В ЭПОХУ поразительных научных открытий и великих свершений."], "к + DAT": ["После похорон тётя Глаша сразу ушла ЖИТЬ К ЛЮДЯМ, потому что не могла слышать, как Варвара с первого дня стала толковать про женихов."], "ACC": ["С холециститом ЖИВУТ ВСЮ жизнь, а от сердца умирают в молодом возрасте.", "Мне кажется важным стремление Виталия Вульфа восстановить связь времён, вернуть плоскому существованию объёмность, обнажить убожество и глупость политической паранойи по отношению к культуре, которой страна ЖИЛА ЦЕЛЫЙ век и которой до сих пор лечит раны.", "Он шёл свободной дорогой и\" ЖИЛ ОДИН\".", "В пустыне ЖИВЁТ МНОГО длинноухих животных.", "Там же тоже люди/ ОНИ тоже ЖИТЬ ХОТЯТ.", "Пускай они бедные/ но ИМ тоже ЖИТЬ ХОЧЕТСЯ."], "без + GEN": ["Потому что я могу ЖИТЬ БЕЗ ТЕБЯ, а ты без меня-- не можешь\"."], "под + INST": ["Ни у кого из тех, кто ЖИЛ ПОД УГРОЗОЙ камня, не было силы с ним справиться, и камень лежал так, может, сотни лет, затаив в себе молчаливую угрозу людям."], "для + GEN": ["Трижды в день варить ему, ЖИТЬ ДЛЯ НЕГО-- и потом зарезать и иметь сало.", "Мы ЖИВЁМ ДЛЯ ТОГО, сэр, чтобы поменьше работать, но иметь побольше!", "-- Ах, сэр, я уже сказал вам, что все мы ЖИВЁМ ДЛЯ ТОГО, чтобы работать поменьше, а иметь побольше!"], "по + DAT": ["А ему трудно ЖИТЬ ПО ЧУЖИМ Правилам.", "Кроме того, чрезвычайно низкий уровень гармонизации стандартов вынуждает российскую экономику ЖИТЬ ПО ДВОЙНЫМ стандартам: одни технологии и нормы используются для внутреннего рынка, а другие-- при производстве товаров на экспорт.", "ЖИВУТ ПО ОСОБОЙ\" Конституции спецслужб\", гарантом которой является Верховный спецслужбист.", "Чистая сатира ЖИЛА ПО ПРЕИМУЩЕСТВУ в формах мелких журнально-сатирических жанров.", "Человек ЖИЛ ПО ПРАВИЛАМ.", "Коего вы являетесь Господом Богом/ создателем/ он ЖИВЁТ ПО ТЕМ законам/ которые вы установите."], "среди + GEN": ["О, это не было ничегонеделаньем, например, бунинских предков, кои, ЖИВЯ СРЕДИ\" КРАЙНЕГО дворянского оскудения\", сумели сохранить силу, благородство, беспечность и\" чудесную в своей лёгкости и разнообразии талантливость\"."], "до + GEN": ["Он так в Останкине и ЖИЛ ДО САМОГО отъезда.", "Приезды отца в Пахру, где Катя, как в своё время и её мать, ЖИЛА ДО ШКОЛЫ, почему-то почти не запомнились."], "от + GEN": ["Я отдельно ЖИВУ ОТ ОТЦА, поэтому можешь звонить мне в любое время."], "согласно + DAT": ["Стройный силуэт готического собора Конингсховенской Богоматери, парк с озером и лебедями, монахи, которые ЖИВУТ СОГЛАСНО УСТАВУ Cisterceni-- самому строгому в католичестве."], "на + ACC": ["Мы ЖИВЁМ НА ДВЕ пенсии, денег в обрез.", "ЖИТЬ НА ПРОЦЕНТЫ?", "КАК ЖИТЬ НА ПРОЦЕНТЫ?", "Вот и считай после этого, как можно ЖИТЬ НА ВСЕ эти проценты...", "По мнению министра, ЖИТЬ НА ЭТИ деньги нельзя.", "У меня знакомая семья ЖИВЁТ НА ДЕВЯТЬ тысяч в месяц на двоих."], "ради + GEN": ["-- Надо понимать свою миссию в жизни: либо ты ЖИВЁШЬ РАДИ ДЕНЕГ, либо ради искусства."], "за + ACC": ["Не посчитались они и с тем, что аморально ЖИТЬ ЗА СЧЁТ налогоплательщиков и устанавливать себе за его же счёт пенсии намного больше, чем у подавляющего числа населения."], "при + LOC": ["Так вот этот Зайкинд ЖИЛ ПРИ МНЕ."]}, "2": {"в/во + LOC": ["ЖИВЁТ Алёша В ОБЩЕЖИТИИ, в угловой комнате, тёмной, неряшливой и состарившейся до предела.", "ЖИЛА она В БЫВШЕЙ\" людской\".", "Они ЖИЛИ тогда В ЭВАКУАЦИИ, на Урале, куда выехала со своим институтом Татьяна Васильевна.", "Кино-- это здорово, но настоящая любовь ЖИВЁТ не В КИНО, а в душе.", "Те считанные евреи, которые ЖИЛИ тогда В ПАЛЕСТИНЕ, вполне могли видеть в арабских всадниках своих избавителей от византийской власти.", "11.... больше всего любителей чая ЖИВЁТ не В АНГЛИИ, а в Ирландии?", "ЖИЛ он В ЛЕНИНСКИХ бараках Барселоны и в отеле на знаменитом бульваре Рамблас, который не может миновать ни один турист, прибывающий в столицу Каталонии, где, кстати, проходили торжества по поводу возвращения Колумба из далёкой Зипангу.", "Одноклеточная водоросль хламидомонада снежная ЖИВЁТ только В ВЕЧНЫХ льдах горных вершин, в Арктике и в Антарктике.", "Вы до какого года там ЖИЛИ/ В ЭТОМ городе?", "Вот ЖИВЁТ теперь В ТОМ доме/ а жила она в Автово.", "Вот живёт теперь в том доме/ а ЖИЛА она В АВТОВО."], "с/со + INST": ["ЖИЛИ мы С НИМ на одной улице.", "ЖИВЁТ он С ЖЕНОЙ в хорошем деревенском доме, с верандой для отдыха, увитой виноградом; при доме есть и хозяйство.", "Все мы ЖИЛИ рядом С НЕЙ и не поняли, что есть она тот самый праведник, без которого, по пословице, не стоит село."], "у + GEN": ["Сколько ЖИЛ я У НЕЁ-- никогда не видал её молящейся, ни чтоб она хоть раз перекрестилась.", "После той мастерской мы с ней ещё ЖИЛИ дома У КАКИХ-ТО её знакомых, новых русских."], "на + LOC": ["Вы что, ЖИВЁТЕ теперь НА ЭТОЙ ветке?", "ЖИЛИ мы НА ТУРБИНКЕ... значит... с 31-го... с 32-го даже до 64-го года... значит в этой квартире."], "по + DAT": ["Правда, ЖИВУТ они ПО РОССИЙСКИМ законам."], "от + GEN": ["Я ЖИЛ недалеко ОТ ПРИСТАНИ, и всякий раз, когда доводилось провожать Колю за реку, на этом утлом, смиренном судёнышке, и огонёк постепенно тускнел, гаснул во мраке, исчезал в надмирном пространстве, мне хотелось отчего-то заплакать."], "в/во + ACC": ["ЖИЛИ душа В ДУШУ, занимались только друг другом."], "при + LOC": ["Известны микробы, которые прекрасно ЖИВУТ и ПРИ ТЕМПЕРАТУРЕ 100 градусов."], "без + GEN": ["И вот ЖИВУ теперь БЕЗ ВСЯКИХ забот."]}, "3": {"с/со + INST": ["Там ЖИВУТ Анины бабушка С ДЕДУШКОЙ", "Когда-то, ещё в школьные годы, он ЖИЛ на даче С БРАТОМ Левушкой.", "И теперь я ЖИВУ ещё и С ЭТИМИ шнурками..."], "от + GEN": ["А ночью вдруг желание ЖИТЬ и радость ОТ ЭТОГО воздуха, шелестения."], "в/во + LOC": ["Великая забытая артистка должна ЖИТЬ вот именно В ТАКОМ дворе.", "В шестнадцатом году мы ещё ЖИЛИ с отцом В ПАРИЖЕ.", "-- Я ЖИЛА в коммуналке В ТРЕХПРУДНОМ.", "После смерти мужа Марина Чистякова ЖИЛА как бы В АНАБИОЗЕ, но однажды, спустя пять месяцев, по дороге из их с Андреем любимого Питера в Москву, написала первое в своей жизни стихотворение.", "И мы ЖИВЁМ, отражаясь В ЭТОЙ анфиладе зеркал, и каждый наш поступок тысячи раз повторяется, размноженный зеркальной гладью до одури, до безумия?", "Вот почему её родичи-- гепард, каракал, манул-- ЖИВУТ и охотятся В ПУСТЫНЕ.", "Чистая сатира ЖИЛА по преимуществу В ФОРМАХ мелких журнально-сатирических жанров.", "Но это одно и самых важных событий для всех людей/ которые ЖИВУТ у нас В СТРАНЕ/ которые мучаются и не могут купить элементарные продукты питания.", "Он раньше ЖИЛ здесь/ В ЗАВРАЖЬЕ/ а потом переехал в Юрьевец."], "у + GEN": ["Точнее, один из них давно сидел в тюрьме за растрату-- другой ЖИЛ на содержании У ДЕЛОВЫХ женщин в городе Анапе."], "с/со + GEN": ["Она ЖИЛА в доме С ДАВНИХ пор-- он ещё женат не был."], "по + ACC": ["Волгоградский быт сборной России в общем- то скромен( в корпусе базы\" Ротора\", где ЖИВЁТ сборная, ПО ДВА туалета на этаж), с дворянским пафосом мраморных интерьеров подмосковного\" Бора\" уж точно не сравнить."], "по + DAT": ["ЖИЛА одна девушка ПО ИМЕНИ Элис и был у неё жених, которого звали Дик."], "за + ACC": ["Многие приграничные регионы ЖИВУТ и кормятся ЗА СЧЁТ китайцев."], "до + GEN": ["Я там ЖИЛА в Вичуге ДО 30-ГО года."], "на + LOC": ["Нет/ мне не надо барыню/ мне нужны просто люди/ которые ЖИЛИ и работали НА ЗАВОДАХ в то время...", "Ведь вот я на Шлюзе ЖИВУ 20 лет НА ОДНОМ месте/ и я не знаю своего участкового/ один он там/ двадцать один."], "из + GEN": ["Я ЖИВУ в одной ИЗ 14-ЭТАЖНЫХ башен, которые расположены практически напротив Ашхабада."], "на + ACC": ["Она ЖИВЁТ одна и НА СВОИ семь тысяч может отдохнуть/ отложить и что-то позволить/ она экономит."]}}