{"-3": {"после + GEN": ["ПОСЛЕ ТОГО как ЗАКАНЧИВАЕТСЯ какое-нибудь значимое шахматное соревнование, моментально задаёшься вопросом: а чем оно запомнилось?"]}, "-2": {"в/во + ACC": ["У меня спектакли иногда В ОДИННАДЦАТЬ ЗАКАНЧИВАЮТСЯ."], "у + GEN": ["29 марта У ОРТ ЗАКАНЧИВАЕТСЯ срок действия лицензии в Москве и по всей сети распространения."]}, "-1": {"NOM": ["И этим ВСЁ ЗАКАНЧИВАЕТСЯ?", "В нашей семье ГОД ЗАКАНЧИВАЕТСЯ с последней упаковкой\" фактора IX\".", "Один из известных специалистов по управлению запасами, проф. Н. Д. Фасоляк отмечал, что в отличие от средств производства предметы потребления совершают один кругооборот и их ДВИЖЕНИЕ ЗАКАНЧИВАЕТСЯ после удовлетворения личных потребностей человека[ 4, с. 126- 127].", "А мы знаем/ чем ЭТО ЗАКАНЧИВАЕТСЯ."]}, "0": {}, "1": {"INST": ["Воспитание ребёнка, состоящее из кормёжки, санитарных мероприятий и лечения, ЗАКАНЧИВАЕТСЯ ЗАГОНОМ в постель, и он уже-- так мне хочется думать-- не помнит, как он нынче утром, когда мамочка уходила из яслей, плакал до истерики, до рвоты, а его мамочка-- что он, впрочем, не видел-- тащила себя за волосы на Голгофу сторублёвой службы, пытаясь убедить себя, что это всё ничего... бывает и хуже... война, например, особенно, если атомная...", "Андрей перевёл взгляд в самый низ страницы, где длинные столбцы перечислений ЗАКАНЧИВАЛИСЬ КОРОТКИМ заключительным абзацем:", "Сегодня все почему-то ждут волшебных развязок в духе сказок, когда всё ЗАКАНЧИВАЕТСЯ ВЕЧНЫМ счастьем для всех."], "с/со + INST": ["В нашей семье год ЗАКАНЧИВАЕТСЯ С ПОСЛЕДНЕЙ упаковкой\" фактора IX\".", "Влажное, обычно дождливое лето( всё по тем же причинам) довольно резко ЗАКАНЧИВАЕТСЯ С ПЕРВЫМ сильным сентябрьским ливнем, после которого воздух заметно свежеет и по ночам становится довольно прохладно.", "Грант не ЗАКАНЧИВАЕТСЯ С ИЗДАНИЕМ брошюры/ мы должны дать такие результаты/ чтобы видеть возможности дальнейших исследований."], "на + LOC": ["Пьеса( и спектакль) начинается комедией, а ЗАКАНЧИВАЕТСЯ НА СЕРЬЁЗНОЙ, едва ли не трагической ноте-- и это подводит их создателей."], "NOM": ["После того как ЗАКАНЧИВАЕТСЯ КАКОЕ-НИБУДЬ значимое шахматное соревнование, моментально задаёшься вопросом: а чем оно запомнилось?", "29 марта у ОРТ ЗАКАНЧИВАЕТСЯ СРОК действия лицензии в Москве и по всей сети распространения.", "ЗАКАНЧИВАЕТСЯ ЭПОХА, появляются новые художественные течения, проходит мода на мебель или одежду, умирает их знаменитый владелец или автор, появляются новые достижения технического прогресса, иначе говоря, нарушается стилистическое единство."]}, "2": {"в/во + ACC": ["Воспитание ребёнка, состоящее из кормёжки, санитарных мероприятий и лечения, ЗАКАНЧИВАЕТСЯ загоном В ПОСТЕЛЬ, и он уже-- так мне хочется думать-- не помнит, как он нынче утром, когда мамочка уходила из яслей, плакал до истерики, до рвоты, а его мамочка-- что он, впрочем, не видел-- тащила себя за волосы на Голгофу сторублёвой службы, пытаясь убедить себя, что это всё ничего... бывает и хуже... война, например, особенно, если атомная..."]}, "3": {"для + GEN": ["Сегодня все почему-то ждут волшебных развязок в духе сказок, когда всё ЗАКАНЧИВАЕТСЯ вечным счастьем ДЛЯ ВСЕХ."]}}