{"-3": {"над + INST": ["-- Честно говоря, я НАД ЭТИМ не ЗАДУМЫВАЛСЯ.", "НАД ЭТИМ вопросом ЗАДУМЫВАЛИСЬ фабричные инспекторы, инженеры, врачи- гигиенисты."], "в/во + ACC": ["Тем не менее над проблемой\" мысленного проникновения В БУДУЩЕЕ\" ЗАДУМЫВАЛИСЬ крупнейшие умы человечества, пытаясь обосновать подобную возможность с позиций науки, и не только психологии, но и естествознания."], "о/об + LOC": ["Вы ОБ ЭТОМ не ЗАДУМЫВАЛИСЬ/ Андрей Николаевич?"]}, "-2": {"из + GEN": ["Я считаю, что если бы каждый ИЗ НАС ЗАДУМЫВАЛСЯ о вреде синтетических моющих средств, то проблем с экологией было бы гораздо меньше!!!"], "о/об + LOC": ["Кто-нибудь ОБ ЭТОМ ЗАДУМЫВАЕТСЯ?"]}, "-1": {"INST": ["Почти каждый уважающий себя дом моды рано или поздно вслед за аксессуарами, парфюмерией и прочими обязательными ЛИНИЯМИ ЗАДУМЫВАЛСЯ и о доме человеческом.", "Над этим ВОПРОСОМ ЗАДУМЫВАЛИСЬ фабричные инспекторы, инженеры, врачи- гигиенисты."], "NOM": ["И каждый раз Я ЗАДУМЫВАЮСЬ о том, что когда-нибудь Даниил поймёт, что подарок ему приносит не Дед Мороз.", "Когда я говорила про китайскую модель/ мы МОЖЕМ ЗАДУМЫВАТЬСЯ о максимально полезном для страны использовании этих денег."]}, "0": {}, "1": {"о/об/ + LOC": ["Это связано неумолимо: как только ЗАДУМЫВАЮСЬ О ВРЕМЕНИ, тут же перескакиваю на свою дорогую персону.", "И каждый раз я ЗАДУМЫВАЮСЬ О ТОМ, что когда-нибудь Даниил поймёт, что подарок ему приносит не Дед Мороз.", "И тут же одёрнула себя: как можно даже ЗАДУМЫВАТЬСЯ О ТОМ, чтобы сесть в машину, когда тебе предлагает незнакомый мужчина!", "Это набор интересной и полезной информации для тех/ кто хоть как-то ЗАДУМЫВАЕТСЯ О ТОМ/ как устроен этот мир/ как ему совместить то светлое/ чистое/ что у него есть внутри и какие-то грубости этого мира/ как совместить внутренний мир и внешний мир/ как совместить понимание и действие."], "NOM": ["Над этим вопросом ЗАДУМЫВАЛИСЬ ФАБРИЧНЫЕ инспекторы, инженеры, врачи- гигиенисты.", "Тем не менее над проблемой\" мысленного проникновения в будущее\" ЗАДУМЫВАЛИСЬ КРУПНЕЙШИЕ умы человечества, пытаясь обосновать подобную возможность с позиций науки, и не только психологии, но и естествознания."]}, "2": {"о/об/ + LOC": ["Почти каждый уважающий себя дом моды рано или поздно вслед за аксессуарами, парфюмерией и прочими обязательными линиями ЗАДУМЫВАЛСЯ и О ДОМЕ человеческом."]}, "3": {}}