{"-3": {"в/во + LOC": ["Начиная от низкого социального статуса и дыры В КАРМАНЕ и ЗАКАНЧИВАЯ физиологической неспособность осуществлять« определенную деятельность» из-за особенностей развития организма..."], "на + LOC": ["НА ЭТОМ я ЗАКАНЧИВАЮ свои пояснения и советую всем скорее перейти к пониманию..."], "в/во + ACC": ["Её В СВОЁ время ЗАКАНЧИВАЛИ Уинстон Черчилль и Джордж Байрон, немало других государственных мужей с мировой известностью."], "по + DAT": ["Есть масса причин/ ПО КОТОРОЙ наркоманы ЗАКАНЧИВАЮТ смертельным исходом/ это передозировка/ СПИД/ суицид."], "к + DAT": ["На этом мы/ К СОЖАЛЕНИЮ/ ЗАКАНЧИВАЕМ встречу."], "с/со + INST": ["Мне кажется/ надо С ЭТОЙ войной ЗАКАНЧИВАТЬ."]}, "-2": {"с/со + INST": ["Надо было С ЭТИМ ЗАКАНЧИВАТЬ."]}, "-1": {"NOM": ["Надеюсь- то, хоть какой-то ВУЗ ВЫ ЗАКАНЧИВАЛИ?", "Спектакль я практически ОДИН ЗАКАНЧИВАЛ,-- и сразу, без паузы:-- Но вообще-то, старик, честно.", "На этом Я ЗАКАНЧИВАЮ свои пояснения и советую всем скорее перейти к пониманию...", "Есть масса причин/ по которой НАРКОМАНЫ ЗАКАНЧИВАЮТ смертельным исходом/ это передозировка/ СПИД/ суицид."], "ACC": ["Когда-то в те годы только ШКОЛУ ЗАКАНЧИВАЛ, и все не по-взрослому было-- только цепь в кармане и обрезок арматуры в рукаве.", "Её в своё ВРЕМЯ ЗАКАНЧИВАЛИ Уинстон Черчилль и Джордж Байрон, немало других государственных мужей с мировой известностью."]}, "0": {}, "1": {"INST": ["Начиная от низкого социального статуса и дыры в кармане и ЗАКАНЧИВАЯ ФИЗИОЛОГИЧЕСКОЙ неспособность осуществлять« определенную деятельность» из-за особенностей развития организма...", "В этот день я обязательно приготовлю селёдку под шубой и салат с кальмарами-- уникальные блюда, подходящие под все виды напитков, начиная с алкогольных и ЗАКАНЧИВАЯ ЛИМОНАДОМ.", "Есть масса причин/ по которой наркоманы ЗАКАНЧИВАЮТ СМЕРТЕЛЬНЫМ исходом/ это передозировка/ СПИД/ суицид."], "ACC": ["ЗАКАНЧИВАЯ УНИВЕР, понимаю, какая это прекрасная пора.", "ЗАКАНЧИВАЯ СВОЙ монолог, мадам Миронова прощается со столицей, при этом у неё на глазах наворачиваются слёзы.", "На этом я ЗАКАНЧИВАЮ СВОИ пояснения и советую всем скорее перейти к пониманию...", "ЗАКАНЧИВАЯ ОБСУЖДЕНИЕ 1-й группы вирусных гепатитов, следует отметить, что она не является для нас приоритетной.", "ЗАКАНЧИВАЯ КРАТКИЙ обзор природной растительности района Сочи, следует отметить, что здесь, как нигде в России, большую роль играют искусственные насаждения декоративных растений, в первую очередь древесных.", "На этом мы/ к сожалению/ ЗАКАНЧИВАЕМ ВСТРЕЧУ.", "Я ЗАКАНЧИВАЛА ШКОЛУ/ когда/ знаете/ после третьего урока звонок/ все бегут просто/ бегут/ потому что там перерыв/ большая перемена и будут кормить."], "с/со + INST": ["ЗАКАНЧИВАЕМ С ЖЕНСКИМ вопросом."], "NOM": ["Её в своё время ЗАКАНЧИВАЛИ УИНСТОН Черчилль и Джордж Байрон, немало других государственных мужей с мировой известностью."]}, "2": {}, "3": {}}