{"-3": {}, "-2": {}, "-1": {"NOM": ["Положительный итог разговора в том, что я понял какой я олень и да, Я ЗАСЛУЖИВАЮ того, что имею, и ничего больше не заслуживаю.", "Несмотря на более новые фильмы, КОТОРЫЕ ЗАСЛУЖИВАЮТ большого успеха и уважения, этот останется моим самым любимым!", "И ОН ЗАСЛУЖИВАЕТ уважения.", "Этот ГОРОД ЗАСЛУЖИВАЕТ отдельного рассказа.", "Как вы считаете/ ОНИ ЗАСЛУЖИВАЮТ/ чтобы их отправили в отставку?"], "GEN": ["Боевые сцены тоже на высоте, как и оригинальные визуальные решения ленты, отдельной ПОХВАЛЫ ЗАСЛУЖИВАЕТ пролог с участием сексуальной Трейси Лордз, заливающийся в крови танцпол сразу приходит на ум.", "С этой точки ЗРЕНИЯ ЗАСЛУЖИВАЮТ внимания работы, в которых анализировалась структура действия и происходящие в ней изменения при нарушении зрительного контроля[ 4],[ 6],[ 7],[ 15],[ 18].", "Однако значение и роль ЛПХ в жизнедеятельности населения и для экономики страны столь велики, что проблемы ведения личных подсобных хозяйств и их ПЕРСПЕКТИВ ЗАСЛУЖИВАЮТ дальнейшего обсуждения и анализа."], "INST": ["Но, с другой стороны, попытки нащупать физические связи между чисто психическим и физической РЕАЛЬНОСТЬЮ ЗАСЛУЖИВАЮТ несомненного внимания."]}, "0": {}, "1": {"GEN": ["Положительный итог разговора в том, что я понял какой я олень и да, я ЗАСЛУЖИВАЮ ТОГО, что имею, и ничего больше не заслуживаю.", "Несмотря на более новые фильмы, которые ЗАСЛУЖИВАЮТ БОЛЬШОГО успеха и уважения, этот останется моим самым любимым!", "Шикарно сыграла Лия Ахиджакова, которая показала секретаршу Веру такой, какой мы видим образ секретарши в последние годы, то есть Ахиджакова создала образ, который используется до сих пор, разве уже это не ЗАСЛУЖИВАЕТ УВАЖЕНИЯ.", "Обворожительная Верочка в исполнении Лии Ахеджаковой тоже ЗАСЛУЖИВАЕТ ОТДЕЛЬНОГО внимания.", "И он ЗАСЛУЖИВАЕТ УВАЖЕНИЯ.", "Этот город ЗАСЛУЖИВАЕТ ОТДЕЛЬНОГО рассказа.", "Робсон и Бесчастных, забив по голу, лишний раз убедили в том, что нападающие менее других ЗАСЛУЖИВАЮТ ЯРОСТНЫХ упрёков за то, что случилось со\" Спартаком\".", "Опыт ЗАСЛУЖИВАЕТ ТИРАЖИРОВАНИЯ.", "С этой точки зрения ЗАСЛУЖИВАЮТ ВНИМАНИЯ работы, в которых анализировалась структура действия и происходящие в ней изменения при нарушении зрительного контроля[ 4],[ 6],[ 7],[ 15],[ 18].", "Однако значение и роль ЛПХ в жизнедеятельности населения и для экономики страны столь велики, что проблемы ведения личных подсобных хозяйств и их перспектив ЗАСЛУЖИВАЮТ ДАЛЬНЕЙШЕГО обсуждения и анализа.", "Оба ЗАСЛУЖИВАЮТ САМОЙ высокой оценки как по качеству самого перевода, так и по представлению переводимых текстов читателю.", "ЗАСЛУЖИВАЕТ ВНИМАНИЯ уже имеющийся здесь опыт преподавания^*.", "Но, с другой стороны, попытки нащупать физические связи между чисто психическим и физической реальностью ЗАСЛУЖИВАЮТ НЕСОМНЕННОГО внимания."], "NOM": ["Боевые сцены тоже на высоте, как и оригинальные визуальные решения ленты, отдельной похвалы ЗАСЛУЖИВАЕТ ПРОЛОГ с участием сексуальной Трейси Лордз, заливающийся в крови танцпол сразу приходит на ум.", "Ваше мнение/ ЗАСЛУЖИВАЮТ ОНИ того/ чтобы их отправили в отставку или вcё-таки нет?"]}, "2": {"с/со + INST": ["Боевые сцены тоже на высоте, как и оригинальные визуальные решения ленты, отдельной похвалы ЗАСЛУЖИВАЕТ пролог С УЧАСТИЕМ сексуальной Трейси Лордз, заливающийся в крови танцпол сразу приходит на ум."]}, "3": {}}