{"-3": {"из + GEN": ["Юноша, вынув расчёску ИЗ КАРМАНА, ЗАНЯЛСЯ своими волосами: долго расчесывал их."]}, "-2": {}, "-1": {"NOM": ["Поэтому я РЕШИЛ ЗАНЯТЬСЯ живописью.", "Например, совсем недавно в Египте он РЕШИЛ ЗАНЯТЬСЯ дайвингом без предварительной подготовки.", "Сначала МЫ ЗАЙМЁМСЯ вами, тем более что именно вы виноваты в том, что вам изменили.", "Естественно, ОНИ ЗАНЯЛИСЬ изучением нового явления, обнаружение же расщепления Мандельштама- Бриллюэна было отложено.", "А ИДЕИ ЗАНЯТЬСЯ/ скажем/ перестройкой целой области науки обычно возникают позднее.", "Где я МОГУ ЗАНЯТЬСЯ любимым делом/ душой отдохнуть.", "Да потому что вся интеллигенция даже/ ВСЕ ЗАНЯЛИСЬ торговлей."], "DAT": ["Рассерженный, он велит обоим СОЛДАТАМ ЗАНЯТЬСЯ песком: пусть- ка они честно потрудятся-- помогут во дворе."], "INST": ["Действительно каждый-- и взрослый, и ребёнок найдёт, ЧЕМ ЗАНЯТЬСЯ.", "Этим ДЕЛОМ ЗАНЯЛСЯ Шерлок Холмс."], "GEN": ["Уже через пару часов поисками пропавшего\" Крузера\" и ПОХИТИТЕЛЕЙ ЗАНЯЛИСЬ сотрудники оперативно-сыскного управления( ОСУ) краевого УВД."]}, "0": {}, "1": {"INST": ["Поэтому я решил ЗАНЯТЬСЯ ЖИВОПИСЬЮ.", "Рассерженный, он велит обоим солдатам ЗАНЯТЬСЯ ПЕСКОМ: пусть- ка они честно потрудятся-- помогут во дворе.", "Юноша, вынув расчёску из кармана, ЗАНЯЛСЯ СВОИМИ волосами: долго расчесывал их.", "А\" Радуга\" и\" Дивинвест\" ЗАНЯЛИСЬ ОПТОВОЙ торговлей.", "Подберём противосудорожные препараты, потом ЗАЙМЁМСЯ ДВИГАТЕЛЬНЫМ восстановлением.", "Теоретически они должны будут ЗАНЯТЬСЯ ОЦЕНКОЙ существующих угроз мировой стабильности, ради которых стоит курочить Договор по ПРО 1972 года.", "Я наконец могу ЗАНЯТЬСЯ СВОИМ делом.", "-- Если бы вас попросили написать для России Хартию прав и свобод или ЗАНЯТЬСЯ РЕФОРМИРОВАНИЕМ госаппарата с точки зрения повышения его эффективности, чтобы вы делали?", "Кто-то ЗАЙМЁТСЯ СПОРТОМ, кто-то будет слушать музыку, кто-то танцевать и так далее.", "Закончив подбор необходимых средств и инструментов для ухода за растениями, можно ЗАНЯТЬСЯ ПОКУПКОЙ того, что выполняет чисто украшательскую функцию.", "В итоге, будущий вице-президент« Солидарности» решил ЗАНЯТЬСЯ ФАРЦЕВАНИЕМ.", "Например, совсем недавно в Египте он решил ЗАНЯТЬСЯ ДАЙВИНГОМ без предварительной подготовки.", "Сначала мы ЗАЙМЁМСЯ ВАМИ, тем более что именно вы виноваты в том, что вам изменили.", "Если люди не определятся с выбором, в будущем году ПФ ЗАЙМЁТСЯ ИНВЕСТИРОВАНИЕМ 120 млрд. рублей.", "Он ЗАЙМЁТСЯ ИЗУЧЕНИЕМ биоресурсов Чёрного и Азовского морей.", "Я велел поэту прекратить болтовню и ЗАНЯТЬСЯ КОПКОЙ червей под приярком, заваленным мусором, щепой и назьмом.", "Естественно, они ЗАНЯЛИСЬ ИЗУЧЕНИЕМ нового явления, обнаружение же расщепления Мандельштама- Бриллюэна было отложено.", "Где я могу ЗАНЯТЬСЯ ЛЮБИМЫМ делом/ душой отдохнуть.", "Да потому что вся интеллигенция даже/ все ЗАНЯЛИСЬ ТОРГОВЛЕЙ.", "Ты бы там ЗАНЯЛСЯ ЧЕМ-НИБУДЬ."], "NOM": ["Что до переработки стекла, то ей намерено ЗАНЯТЬСЯ ОДНО из подразделений ВИЗа-- опыт подобной работы у него есть.", "Уже через пару часов поисками пропавшего\" Крузера\" и похитителей ЗАНЯЛИСЬ СОТРУДНИКИ оперативно-сыскного управления( ОСУ) краевого УВД.", "Этим делом ЗАНЯЛСЯ ШЕРЛОК Холмс."], "в/во + LOC": ["Исследованием именно этой способности слуха мы и ЗАНЯЛИСЬ В НАШЕЙ лаборатории."]}, "2": {"из + GEN": ["Что до переработки стекла, то ей намерено ЗАНЯТЬСЯ одно ИЗ ПОДРАЗДЕЛЕНИЙ ВИЗа-- опыт подобной работы у него есть."]}, "3": {}}