{"-3": {"при + LOC": ["ПРИ ЭТОМ мы ЗАПИСЫВАЛИ по одному каналу шлейфного осциллографа частоту генерируемого звука, а по другому каналу-- частоту интонируемого звука; световой отметчик отмечал на той же плёнке время."]}, "-2": {}, "-1": {"ACC": ["-- А ЧТО ЗАПИСЫВАЛ?-- спросил капитан.", "Почему так редко КЛИПЫ ЗАПИСЫВАЕТЕ?"], "NOM": ["б) затем каждый СПЕЦИАЛИСТ ЗАПИСЫВАЕТ аксиомы-- свойства изделия из своей предметной области на своём профессиональном языке.", "В последние годы Марк Аврелий СТАЛ ЗАПИСЫВАТЬ свои размышления о жизни и судьбе человека перед лицом Власти и Войны, Смерти и Вечности.", "Для этого во время измерения порогов выделения МЫ ЗАПИСЫВАЛИ по одному каналу осциллографа частоту звука- эталона, а по другому каналу-- частоту, интонируемую испытуемым.", "При этом МЫ ЗАПИСЫВАЛИ по одному каналу шлейфного осциллографа частоту генерируемого звука, а по другому каналу-- частоту интонируемого звука; световой отметчик отмечал на той же плёнке время.", "Когда ОН ЗАПИСЫВАЛ на полях сочинений Батюшкова:\" Музы существа идеальные.", "Планируется ли продолжение альбома\" Bardo\"/ который ВЫ ЗАПИСЫВАЛИ в Лондоне?"], "DAT": ["И все музыканты помогают друг ДРУГУ ЗАПИСЫВАТЬ альбомы."]}, "0": {}, "1": {"ACC": ["Пришлось давать телефон Сидейкиных, а сидейкинских девчонок просить ЗАПИСЫВАТЬ ЗАКАЗЫ.", "б) затем каждый специалист ЗАПИСЫВАЕТ АКСИОМЫ-- свойства изделия из своей предметной области на своём профессиональном языке.", "Наверное, авторы имели в виду, что звуки нельзя записать на бумаге так же, как мы ЗАПИСЫВАЕМ БУКВЫ.", "В последние годы Марк Аврелий стал ЗАПИСЫВАТЬ СВОИ размышления о жизни и судьбе человека перед лицом Власти и Войны, Смерти и Вечности.", "Пожалуйста/ ЗАПИСЫВАЙТЕ ИХ на бумажках и передавайте мне.", "И все музыканты помогают друг другу ЗАПИСЫВАТЬ АЛЬБОМЫ.", "Просто приходишь к Толстяку попить чаю и ЗАПИСЫВАЕШЬ ВСЁ.", "Только не ЗАПИСЫВАЙ МЕНЯ на диктофон."], "в/во + ACC": ["И ЗАПИСЫВАЮТ В НИХ всякую ерунду."], "по + DAT": ["Для этого во время измерения порогов выделения мы ЗАПИСЫВАЛИ ПО ОДНОМУ каналу осциллографа частоту звука- эталона, а по другому каналу-- частоту, интонируемую испытуемым.", "При этом мы ЗАПИСЫВАЛИ ПО ОДНОМУ каналу шлейфного осциллографа частоту генерируемого звука, а по другому каналу-- частоту интонируемого звука; световой отметчик отмечал на той же плёнке время."], "на + LOC": ["Когда он ЗАПИСЫВАЛ НА ПОЛЯХ сочинений Батюшкова:\" Музы существа идеальные."], "NOM": ["ЗАПИСЫВАЕШЬ ЧТО ли?"]}, "2": {"на + LOC": ["Пожалуйста/ ЗАПИСЫВАЙТЕ их НА БУМАЖКАХ и передавайте мне."], "на + ACC": ["Только не ЗАПИСЫВАЙ меня НА ДИКТОФОН."]}, "3": {}}