{"-3": {"между + INST": ["МЕЖДУ ТЕМ Нюра ЗАБОЛЕЛА всерьёз."]}, "-2": {"в/во + LOC": ["У всех на памяти эпидемия 1960- 1966 гг., когда В США ЗАБОЛЕЛО более 50 тыс. женщин, что привело к рождению 20 тыс. детей с СВК, к 10 тыс. выкидышей и мертворождённых.", "2003 г. В РОССИИ ЗАБОЛЕЛ корью 2501 человек, из них только в Чеченской Республике 1195( 194, 4), в Москве 462( 5, 41), в Ингушской Республике 72( 15, 44) и в Карачаево-Черкесской Республике 48( 11, 2 на 100000 населения соответственно).", "В 2001 г. В РОССИИ ЗАБОЛЕЛИ 511233, в 2002 г.-- 341354, а за 9 мес."]}, "-1": {"NOM": ["В тот же вечер Я ЗАБОЛЕЛ ангиной, а через неделю, когда выздоровел, острота разрыва смягчилась, отошла.", "Между тем НЮРА ЗАБОЛЕЛА всерьёз.", "Скажи, Мансур ГЕЛЬДЫЕВИЧ ЗАБОЛЕЛ, сердечный приступ, помогать нужно.", "Для людей, таскающих на себе изо дня в день десятки лишних килограммов, во много раз возрастает риск развития артериальной гипертонии, онкологических заболеваний, РИСК ЗАБОЛЕТЬ инсулинонезависимым сахарным диабетом.", "Если ЧТО-ТО ЗАБОЛЕЛО/ не надо прятать/ скрывать."], "LOC": ["Потом дешёвую, яркую Нюра выпросила для себя: она на самом ДЕЛЕ ЗАБОЛЕЛА и думала, что икона поможет."], "GEN": ["Регулярно принимающие оральные контрацептивы имеют меньше ШАНСОВ ЗАБОЛЕТЬ воспалениями матки и придатков, а также раком яичников."]}, "0": {}, "1": {"INST": ["В тот же вечер я ЗАБОЛЕЛ АНГИНОЙ, а через неделю, когда выздоровел, острота разрыва смягчилась, отошла.", "Для людей, таскающих на себе изо дня в день десятки лишних килограммов, во много раз возрастает риск развития артериальной гипертонии, онкологических заболеваний, риск ЗАБОЛЕТЬ ИНСУЛИНОНЕЗАВИСИМЫМ сахарным диабетом.", "2003 г. в России ЗАБОЛЕЛ КОРЬЮ 2501 человек, из них только в Чеченской Республике 1195( 194, 4), в Москве 462( 5, 41), в Ингушской Республике 72( 15, 44) и в Карачаево-Черкесской Республике 48( 11, 2 на 100000 населения соответственно)."], "NOM": ["ЗАБОЛЕЛА ТЁТЯ Мари.", "Во втором случае не ЗАБОЛЕЛА ОБЕЗЬЯНА, которой был введён полиовирус типа 2, выделенный от больного с неустановленным источником заболевания( табл. 5, 6)."]}, "2": {}, "3": {"в/во + ACC": ["-- Гольфом я\" ЗАБОЛЕЛА\" лет В ДЕСЯТЬ, когда по телевизору увидела соревнования гольфистов.", "Вы знаете/ мы с Георгием мюзиклами\" ЗАБОЛЕЛИ\" ещё ВО ВРЕМЯ нашего учения в Университете."]}}