{"-3": {}, "-2": {"на + LOC": ["Последнее/ НА ЧЁМ ЗАВЕРШУ своё выступление/ у меня был опыт работы в Обнинске/ конкретный опыт/ присвоение наличных денег чиновником администрации/ полученных от муниципального предприятия.", "Давайте/ НА ЭТОМ ЗАВЕРШИМ нашу формальную часть."]}, "-1": {"NOM": ["Хотя Магдалена ФОРСБЕРГ ЗАВЕРШИЛА карьеру, но вспоминать её будут ещё очень долго.", "В последние годы возникло несколько амбициозных проектов, в которых учёные ПЫТАЮТСЯ ЗАВЕРШИТЬ начатое Линнеем\" раскладывание природы по полочкам\".", "Университетский курс ЛАВРОВ ЗАВЕРШИЛ заочно после войны, уже активно занимаясь научной и инженерной работой."], "DAT": ["Благодаря такому разумному подходу его группе УДАЛОСЬ ЗАВЕРШИТЬ свою работу раньше других."], "GEN": ["С тех пор прошло 284 года, шестнадцать цезарей УСПЕЛИ ЗАВЕРШИТЬ своё правление в Риме."]}, "0": {}, "1": {"ACC": ["-- Хочу ЗАВЕРШИТЬ КНИГУ, обращённую к истокам и будущему, под названием\" От Айлиса до Айлиса\".", "Хотя Магдалена Форсберг ЗАВЕРШИЛА КАРЬЕРУ, но вспоминать её будут ещё очень долго.", "В последние годы возникло несколько амбициозных проектов, в которых учёные пытаются ЗАВЕРШИТЬ НАЧАТОЕ Линнеем\" раскладывание природы по полочкам\".", "ЗАВЕРШИТЬ ОСНОВНЫЕ мероприятия административной реформы в целом планируется в 2005 г. или в последующие за этим несколько лет.", "ЗАВЕРШИЛА ПОКАЗ Анна Лашкина в длинном белом платье с бокалом шампанского в руках.", "Благодаря такому разумному подходу его группе удалось ЗАВЕРШИТЬ СВОЮ работу раньше других.", "Аналогично ираноязычные кочевники создали в Евразийской степи самобытную Скифскую ойкумену, но ЗАВЕРШИТЬ ЭТОТ процесс синтезом первой Степной Империи довелось тюркоязычным хуннам.", "Последнее/ на чём ЗАВЕРШУ СВОЁ выступление/ у меня был опыт работы в Обнинске/ конкретный опыт/ присвоение наличных денег чиновником администрации/ полученных от муниципального предприятия.", "Ну вот на этой радужной ноте можно и ЗАВЕРШИТЬ НАШ рассказ о Екатерине Болдыревой.", "Давайте/ на этом ЗАВЕРШИМ НАШУ формальную часть."]}, "2": {"после + GEN": ["Университетский курс Лавров ЗАВЕРШИЛ заочно ПОСЛЕ ВОЙНЫ, уже активно занимаясь научной и инженерной работой."]}, "3": {"о/об/ + LOC": ["Ну вот на этой радужной ноте можно и ЗАВЕРШИТЬ наш рассказ О ЕКАТЕРИНЕ Болдыревой."]}}