{"-3": {"для + GEN": ["Когда я услышал это название/ ДЛЯ СЕБЯ я ЗАДАЛ\" растяжку\"/\" производство\" и\" клуб\"."], "на + LOC": ["Я хочу НА САМОМ деле ЗАДАТЬ вопрос/ интересуетесь ли вы политикой?"]}, "-2": {"в/во + ACC": ["Илья, можно я не совсем В ТЕМУ ЗАДАМ вопрос?"], "под + ACC": ["Наверное, ПОД ФИНАЛ ЗАДАМ Вам красивый вопрос от слушательницы, которую зовут Оксана.\""]}, "-1": {"DAT": ["А я СКОТИНЕ ЗАДАМ, будем завтракать.", "М. ГАНАПОЛЬСКИЙ: Вопрос, который я хочу ВАМ ЗАДАТЬ всем-- это финальный вопрос.", "А дальше я ВАМ ЗАДАМ ещё один вопрос.", "Я/ например/ ПУТИНУ ЗАДАЛА этот вопрос по телефону."], "NOM": ["Вопросы, которые ОН ЗАДАСТ, могут показаться странными.", "Все вопросы, касающиеся соляриев, вы СМОЖЕТЕ ЗАДАТЬ по телефону:( 095) 283- 01- 83.", "А когда Я ЗАДАЛ 5 простых вопросов, как это так, что ФСБ ничего не знало про то, что 50 чеченских боевиков приходят в Москву, у них в каждом бандформировании, в каждом вооружённом формировании чеченском есть свои люди, уже 10 лет не вылезают из Чечни.", "Когда я услышал это название/ для себя Я ЗАДАЛ\" растяжку\"/\" производство\" и\" клуб\".", "Когда мы ехали в поезде с ребятами/ Я ЗАДАЛ вопрос/ какова мотивация.", "КП. Я ЗАДАМ не очень тактичный вопрос/ но он всё равно возникнет у наших зрителей. Вас/ ээ/ разделяет достаточно много лет с Таней?", "АМ. Это/ наверно/ третий вопрос/ который Я ЗАДАЛ Татьяне/", "КП. Хорошо/ Я ЗАДАМ вам вопросы/", "И к тому же/ когда все собираются/ эксперт пришёл/ ОН ЗАДАЛ вопрос/ он получил ответ и мгновенно должен их переработать в оценку."], "ACC": ["Мы не на все вопросы ответили/ не все ВОПРОСЫ ЗАДАЛИ.", "Вопрос/ который меня ПОПРОСИЛИ ЗАДАТЬ с Камчатки капитану команды/ что бы вы хотели пожелать своим болельщикам в этом году?", "Состоится заседание экспертного совета/ где эксперты будут иметь ВОЗМОЖНОСТЬ ЗАДАТЬ соискателям Премии вопросы/ уточнить какие-то детали и после того/ как пройдут заседания экспертных групп/ Жюри должно будет на основе их рекомендаций принять окончательное решение/ какому продукту из каждой номинации вручить статуэтку и диплом на торжественной церемонии награждения номинантов\" Зубр 2005\" года/ которое состоится 4 февраля.", "Сейчас мы этот ВОПРОС ЗАДАДИМ/ а для тех/ кто уже понял/ о ком идёт речь/ и для тех/ кто не понял/ сообщаем/ Михаил Задорнов гость студии Радио Борнео/ гость города Воронежа/ ура."]}, "0": {}, "1": {"ACC": ["потом он опять- а щас ЗАДАМ УЖАСАЮЩИЙ вопрос..", "Илья, можно я не совсем в тему ЗАДАМ ВОПРОС?", "Я ЗАДАЛ ВОПРОС и просил его посчитать.", "И вот однажды, а именно тридцать первого декабря одна тысяча девятьсот восемьдесят шестого года, Алексей Тихонович, как всегда, налил первую рюмочку и ЗАДАЛ ПЕРВЫЙ вопрос семилетнему уже сыну Володьке:", "Юный Краснопёров тоже протянул малярам руку дружбы и ЗАДАЛ ВОПРОС:", "-- Что сегодня по телевизору?-- ЗАДАЛ ВОПРОС Жан Маре.", "Вытащил картофелину, долго обнюхивал её, поговорил о сортах, а затем-- в тон крестьянскому разговору-- ЗАДАЛ ВОПРОС:\" Серый-- давно гудит?\" Баба обречённо взмахнула рукой и подобрала волосы под платок:\" Да поди ж третьи сутки, Нинка все деньги извела на него...\" Можно, конечно, догадки строить не от сорта танцуя, а зная местные нравы, но Ропня- то-- в городе чужак, и всё же учуял что-то, положил деревенский глаз на Синицына, с любознательностью сельского пацанёнка расспрашивал больничную обслугу, и как подпасок по вилянию коровьих хвостов узнаёт, будет ли скотина разбегаться, так и Ропня по каким-то мелочам восстановил события минувшего вечера, отчаяние Синицына, которого привезли из дома на\" скорой\" в пятом часу дня с острыми аппендицитными болями, но который, синея и потея, орал: не хочу, не надо, сейчас пройдёт, да подождите ж вы!", "Мы ЗАДАЛИ ОДНИ и те же вопросы десяткам сельских жителей в разных уголках России.", "Можно ЗАДАТЬ ВОПРОС-- почему?", "Когда мы ехали в поезде с ребятами/ я ЗАДАЛ ВОПРОС/ какова мотивация.", "И я тут хочу ЗАДАТЬ ВОПРОС участникам группы.", "Иногородние болельщики/ которым я очень часто беру билеты/ а практически на каждый матч я беру несколько билетов иногородним/ они просили ЗАДАТЬ СЛЕДУЮЩИЙ вопрос.", "КП. Но мы/ зная о том/ что вы знаете много языков/ мы попросили их ЗАДАТЬ ЭТИ вопросы на разных языках.", "Поэтому ЗАДАМ ВОПРОС вам/ Егор/ абсолютно дилетантский.", "Я хочу на самом деле ЗАДАТЬ ВОПРОС/ интересуетесь ли вы политикой?", "Я/ например/ Путину ЗАДАЛА ЭТОТ вопрос по телефону.", "Я хочу ЗАДАТЬ ТАКОЙ вопрос/ вы часто пишете про Америку/ а вы не хотели написать про русский рынок?"], "DAT": ["\" советовал мне преподобный Шри Бававсенаху, я ЗАДАЛ СЕБЕ этот вопрос.", "Марек, хитрая бестия, ЗАДАЛ МУР очень удачный вопрос-- о сталинской премии, некогда полученной классиком.", "ВЫ МОЖЕТЕ ЗАДАТЬ НАМ ВОПРОСЫ ПО ТЕЛ. 363- 6858, ФАКС 200- 4544, E-MAIL: AVTOPILOT@ AVTOPILOT. RU", "[учительница] ЗАДАЛА НАМ узнать у родителей/ как они относятся к Маяковскому.", "Наверное, под финал ЗАДАМ ВАМ красивый вопрос от слушательницы, которую зовут Оксана.\"", "М. ГАНАПОЛЬСКИЙ: Вопрос, который я хочу вам ЗАДАТЬ ВСЕМ-- это финальный вопрос.", "Давайте дадим возможность нашему зрителю ЗАДАТЬ ВАМ вопрос.", "Балабанов Александр Евгеньевич только что ЗАДАЛ МНЕ вопрос/ почему мы отказываемся называть себя театром/ почему это не театр?", "АМ. Это/ наверно/ третий вопрос/ который я ЗАДАЛ ТАТЬЯНЕ/", "КП. Хорошо/ я ЗАДАМ ВАМ вопросы/", "Состоится заседание экспертного совета/ где эксперты будут иметь возможность ЗАДАТЬ СОИСКАТЕЛЯМ Премии вопросы/ уточнить какие-то детали и после того/ как пройдут заседания экспертных групп/ Жюри должно будет на основе их рекомендаций принять окончательное решение/ какому продукту из каждой номинации вручить статуэтку и диплом на торжественной церемонии награждения номинантов\" Зубр 2005\" года/ которое состоится 4 февраля."], "NOM": ["Успешность, как и положено, ЗАДАЛИ ЛИДЕРЫ мужской и женской команд: Павел Ростовцев дважды пришёл к финишу первым, а Ольга Пылева-- второй и четвёртой."], "по + DAT": ["Все вопросы, касающиеся соляриев, вы сможете ЗАДАТЬ ПО ТЕЛЕФОНУ:( 095) 283- 01- 83."], "на + LOC": ["Читая досье, я вспомнил рассказ Визенталя о том, как профессору Фридриху Каулю, представлявшему ГДР во время процесса над Эйхманом в 1961 году, ЗАДАЛИ НА ПРЕСС-КОНФЕРЕНЦИИ несколько крайне неудобных вопросов."], "с/со + GEN": ["Вопрос/ который меня попросили ЗАДАТЬ С КАМЧАТКИ капитану команды/ что бы вы хотели пожелать своим болельщикам в этом году?"]}, "2": {}, "3": {"у + GEN": ["[учительница] ЗАДАЛА нам узнать У РОДИТЕЛЕЙ/ как они относятся к Маяковскому."], "по + DAT": ["Я/ например/ Путину ЗАДАЛА этот вопрос ПО ТЕЛЕФОНУ."], "для + GEN": ["Сейчас мы этот вопрос ЗАДАДИМ/ а ДЛЯ ТЕХ/ кто уже понял/ о ком идёт речь/ и для тех/ кто не понял/ сообщаем/ Михаил Задорнов гость студии Радио Борнео/ гость города Воронежа/ ура."]}}