{"-3": {}, "-2": {"для + GEN": ["Сейчас крупные суммы ДЛЯ ТЕАТРА ЗАРАБАТЫВАЮ я сама."], "в/во + LOC": ["Трудовой миграцией В СРЕДНЕМ ЗАРАБАТЫВАЮТ родители 17% выпускников, но здесь большие различия по городам: от 6- 7% в Шарье и Буинске до 12% в Красногвардейском, 23% в Вязниках и 37% в Ярцево."]}, "-1": {"ACC": ["Я ведь долгое ВРЕМЯ ЗАРАБАТЫВАЛ неравномерно, приходилось уезжать надолго в командировки, чтобы подмолотить погуще и облегчить семью, сам- то как-нибудь перебьюсь, но и им без меня проще.", "Заработанные/ он ИХ ЗАРАБАТЫВАЕТ.", "Много зарабатывающий человек/ не имеющий подобающего образования/ например/ он работает токарем/ но МНОГО ЗАРАБАТЫВАЕТ.", "Сейчас нам дали ВОЗМОЖНОСТЬ ЗАРАБАТЫВАТЬ нормально."], "NOM": ["Во всяком случае больше, чем твоя МАТЬ ЗАРАБАТЫВАЛА в своей школе."], "GEN": ["У нас разговор идёт о людях с достатком/ сейчас шофёр/ водитель ТАКСИ ЗАРАБАТЫВАЕТ больше/ чем преподаватель в институте/ но он может себя назвать средним классом/ потому что может купить себе квартиру/ машину/ позволить образование своим детям."]}, "0": {}, "1": {"ACC": ["Пользуясь псевдонимами и используя смелые и вычурные образы, он с улыбкой начинает ЗАРАБАТЫВАТЬ МИЛЛИОНЫ на подделке банковских чеков.", "Потому что всем приятно ЗАРАБАТЫВАТЬ ДЕНЬГИ только в такой России, где много относительно недорогих импортных товаров, можно купить дешёвую валюту и легко получить западные кредиты.", "Клийстерс ЗАРАБАТЫВАЛА МАТЧБОЛЫ, Серена их выигрывала.", "С другой стороны государственная школа на всём готовом, а негосударственная вынуждена ЗАРАБАТЫВАТЬ ВСЁ сама, а отсюда и вопрос оплаты обучения, который часто встаёт, и говорят-- а как же там много приходится платить за негосударственное образование.", "А сейчас ЗАРАБАТЫВАЮТ ДЕНЬГИ те/ кто в силах и кто выкладывается."], "в/во + LOC": ["Во всяком случае больше, чем твоя мать ЗАРАБАТЫВАЛА В СВОЕЙ школе."], "NOM": ["В конце концов, я ж не мальчик какой-нибудь, хоть и ЗАРАБАТЫВАЮ САМА деньги.", "Сейчас крупные суммы для театра ЗАРАБАТЫВАЮ Я сама.", "Трудовой миграцией в среднем ЗАРАБАТЫВАЮТ РОДИТЕЛИ 17% выпускников, но здесь большие различия по городам: от 6- 7% в Шарье и Буинске до 12% в Красногвардейском, 23% в Вязниках и 37% в Ярцево."], "на + LOC": ["Несколько раз предприимчивый Владимир удачно ЗАРАБАТЫВАЛ НА ВОДКЕ."], "на + ACC": ["Некто Немов, Петров, Михайлов и Дубов( фамилии потерпевших изменены), жившие в посёлке Тавричанка Надеждинского района, ЗАРАБАТЫВАЛИ НА ЖИЗНЬ автобизнесом: через турфирму оформляли поездки в Японию, откуда в Приморье привозили машины."]}, "2": {}, "3": {"в/во + LOC": ["Потому что всем приятно ЗАРАБАТЫВАТЬ деньги только В ТАКОЙ России, где много относительно недорогих импортных товаров, можно купить дешёвую валюту и легко получить западные кредиты."]}}