{"-3": {"на + ACC": ["Дело НА АМЕРИКАНСКОГО шахматиста ЗАВЕЛИ по личному указанию тогдашнего президента Соединённых Штатов Джорджа Буша- старшего."]}, "-2": {}, "-1": {"ACC": ["Уж, кажется, и СТРИЖКУ ЗАВЕЛА короткую, под мальчишку, и покрасилась в модный цвет с тёмным медным отливом, а всё равно папочка дорогой из зеркала на неё глядит.", "А КОРОВУ ЗАВЕДИ, так она меня самою&#769; с ногами съест.", "Дело на американского ШАХМАТИСТА ЗАВЕЛИ по личному указанию тогдашнего президента Соединённых Штатов Джорджа Буша- старшего."], "INST": ["И тем же самопритворным ГОЛОСОМ ЗАВЁЛ:\" Н-е-е-е-т, выле-е-е-чивают!\"-- явно сам не веря в это."], "GEN": ["И вот семья Коноваловых РЕШИЛА ЗАВЕСТИ себе домработницу, аккуратную, работящую, а главное, такую, чтобы могла жить прямо у них, в маленькой комнате около входной двери."]}, "0": {}, "1": {"ACC": ["Уж, кажется, и стрижку ЗАВЕЛА КОРОТКУЮ, под мальчишку, и покрасилась в модный цвет с тёмным медным отливом, а всё равно папочка дорогой из зеркала на неё глядит.", "Купил в деревне Синцово дом, ЗАВЁЛ КОРОВУ по имени Фира( в девичестве-- Ночка).", "-- Очень просто,-- отвечает дедушка,-- ЗАВЕЛИ ЕЁ подальше от дороги.", "Вот куда ЗАВЕЛА МЕНЯ мечта о тихом уголке России.", "Она ЗАВЕЛА БУДИЛЬНИК, потушила свет и легла.", "- В шестьдесят восьмом, сразу после советской интервенции в Чехословакию, я отметил смену тона восточногерманских газет,-- ЗАВЁЛ РЕЧЬ Визенталь.", "Я ещё ЗАВЕСТИ МАШИНУ не успел, а он уже кого-то снова тормознул.", "Местные ансамбли\" Зоренька\" и\" Родник\" тут же ЗАВЕЛИ ДЛИННЫЕ хороводы.", "Мы долго пытались ЗАВЕСТИ РЕБЁНОЧКА, обследовались, потратили кучу денег, но всё бесполезно!"], "DAT": ["Рубахин ЗАВЁЛ ЕМУ руки, вывернув плечо, конечно, с болью.", "И вот семья Коноваловых решила ЗАВЕСТИ СЕБЕ домработницу, аккуратную, работящую, а главное, такую, чтобы могла жить прямо у них, в маленькой комнате около входной двери."], "по + DAT": ["Дело на американского шахматиста ЗАВЕЛИ ПО ЛИЧНОМУ указанию тогдашнего президента Соединённых Штатов Джорджа Буша- старшего."]}, "2": {"к + DAT": ["А однаво&#769; мы с ним в город ездили, на заработки, так он себе там сударку ЗАВЁЛ, К МАТРЕНЕ и возвращаться не хотел."]}, "3": {"под + ACC": ["Уж, кажется, и стрижку ЗАВЕЛА короткую, ПОД МАЛЬЧИШКУ, и покрасилась в модный цвет с тёмным медным отливом, а всё равно папочка дорогой из зеркала на неё глядит."], "о/об/ + LOC": ["Вот куда ЗАВЕЛА меня мечта О ТИХОМ уголке России."]}}