{"-3": {}, "-2": {"у + GEN": ["-- Школу У НИХ ЗАКРЫВАЮТ."]}, "-1": {"ACC": ["Только ГОЛОВУ ЗАКРЫВАЮ.", "Мне отдельно НАРЯДЫ ЗАКРЫВАЮТ от бригады.", "Долгое ВРЕМЯ ЗАКРЫВАЛИ глаза/ и/ бах/ глаза открылись/ и виноват/ надо его сажать."], "NOM": ["Поминутно он задремывал, ГАЗЕТА ЗАКРЫВАЛА лицо, раздавался храп, от него дед просыпался, и чтение на минуту возобновлялось.", "На двери в купе Хана висел непонятно откуда взявшийся календарь с котятами, КОТОРЫЙ ЗАКРЫВАЛ знакомую царапину.", "Обычно такие НАСАЖДЕНИЯ ЗАКРЫВАЛИ обзор на несколько часов, а иногда и дней, и оставалось только смотреть на полосу травы между поездом и деревьями, разглядывая предметы, выброшенные из когда-то пролетевших здесь вагонов\" Жёлтой стрелы\".", "Очень эффективны тампоны, создающие помимо химической ещё и механическую защиту-- во время контакта ОНИ ЗАКРЫВАЮТ шейку матки."], "DAT": ["И фактически каждый день мне ПРИХОДИТСЯ ЗАКРЫВАТЬ одно предприятие."]}, "0": {}, "1": {"ACC": ["Они прижимали к подбородку свои скрипочки и ЗАКРЫВАЛИ ГЛАЗА: может быть, от удовольствия, а может быть, для того, чтоб не видеть, как зрители жуют бутерброды.", "Алина яркая блондинка, с прямыми волосами, которые спадают на лицо, ЗАКРЫВАЯ ОДИН глаз.", "Деревья с огромными чёрными стволами сплетали над нашими головами ветки, ЗАКРЫВАЯ СОЛНЦЕ.", "Капитан отпустил меня и, ЗАКРЫВАЯ ГОЛОВУ руками и страшно сопя, бросился наутёк.", "Зеркало-- на внутренней стороне дверцы шкафа, и Гастев уже ЗАКРЫВАЛ ЕГО, когда увидел женский халат, красные хризантемы на жёлтом фоне, швейное изделие стоимостью в двести пятнадцать рублей сорок одну копейку, приобретённое им для Мишиной, чтоб было ей что по утрам на себя набрасывать.", "Видимо, её детская душа безотчетно разделяла несообразные свойства жизни, и уродливость одной не ЗАКРЫВАЛА КРАСОТЫ другой и не лишала счастья любоваться ею.", "Для чего-то пришлось заколотить несколько окон-- Дому уже ЗАКРЫВАЮТ ГЛАЗА...", "Обычно такие насаждения ЗАКРЫВАЛИ ОБЗОР на несколько часов, а иногда и дней, и оставалось только смотреть на полосу травы между поездом и деревьями, разглядывая предметы, выброшенные из когда-то пролетевших здесь вагонов\" Жёлтой стрелы\".", "Очень эффективны тампоны, создающие помимо химической ещё и механическую защиту-- во время контакта они ЗАКРЫВАЮТ ШЕЙКУ матки.", "Я ЗАКРЫВАЮ ГЛАЗА и вижу стеклянное здание леса.", "И фактически каждый день мне приходится ЗАКРЫВАТЬ ОДНО предприятие.", "А почему ЗАКРЫВАЮТ ГЛАЗА?", "Долгое время ЗАКРЫВАЛИ ГЛАЗА/ и/ бах/ глаза открылись/ и виноват/ надо его сажать."], "от + GEN": ["Мне отдельно наряды ЗАКРЫВАЮТ ОТ БРИГАДЫ."]}, "2": {"на + ACC": ["Обычно такие насаждения ЗАКРЫВАЛИ обзор НА НЕСКОЛЬКО часов, а иногда и дней, и оставалось только смотреть на полосу травы между поездом и деревьями, разглядывая предметы, выброшенные из когда-то пролетевших здесь вагонов\" Жёлтой стрелы\"."]}, "3": {}}