{"-3": {"в/во + LOC": ["И только В НЕКОТОРЫХ случаях ИЗБАВИТЬСЯ от целлюлита за большие деньги помогут врачи."]}, "-2": {}, "-1": {"GEN": ["Конструкторы современных внедорожников СТРЕМЯТСЯ ИЗБАВИТЬСЯ от всех минусов, характерных для каждой схемы полного привода."], "NOM": ["А КАМИЙ ИЗБАВИЛАСЬ от простонародного выговора сама(\" я хороший попугай\").", "Граждане, РЕШИВШИЕ ИЗБАВИТЬСЯ в законном порядке от оружия, боеприпасов и взрывчатых веществ, вправе выбрать любой отдел внутренних дел на территории Республики Марий Эл.", "Есть эффективный рецепт, который ПОМОЖЕТ ИЗБАВИТЬСЯ от выпадения волос."], "LOC": ["И только в некоторых СЛУЧАЯХ ИЗБАВИТЬСЯ от целлюлита за большие деньги помогут врачи."], "DAT": ["Вот почему Президент Российской Федерации нам сказал/ что для того/ чтобы НАМ ИЗБАВИТЬСЯ от\" нефтяной\" зависимости/ нам эти показатели нужно увеличить/ по крайней мере/ на 40 процентов."]}, "0": {}, "1": {"от + GEN": ["Конструкторы современных внедорожников стремятся ИЗБАВИТЬСЯ ОТ ВСЕХ минусов, характерных для каждой схемы полного привода.", "А Камий ИЗБАВИЛАСЬ ОТ ПРОСТОНАРОДНОГО выговора сама(\" я хороший попугай\").", "Пока, к сожалению, не существует средства, позволяющего полностью ИЗБАВИТЬСЯ ОТ ГЕРПЕСА.", "А заранее ИЗБАВИВШИСЬ ОТ СОРНЯКОВ, особенно от многолетних корневищных, таких как пырей, осот, сныть, конский щавель и др., мы во многом облегчим себе труд по уходу за садом.", "Заранее предупреждайте ребёнка обо всех переменах: посещении врача, поездках, если планируете пригласить няню, отлучиться по делам, переставить мебель в детской, ИЗБАВИТЬСЯ ОТ ЛИШНИХ игрушек...", "И только в некоторых случаях ИЗБАВИТЬСЯ ОТ ЦЕЛЛЮЛИТА за большие деньги помогут врачи.", "Примерно так же возрождаются к жизни и лёгкие заядлого курильщика, решившего ИЗБАВИТЬСЯ ОТ СВОЕЙ пагубной привычки.", "Хотя полностью ИЗБАВИТЬСЯ ОТ НЕЁ пока не можем.", "Есть эффективный рецепт, который поможет ИЗБАВИТЬСЯ ОТ ВЫПАДЕНИЯ волос.", "Они порой настолько ранят неокрепшую психику ребёнка, что впоследствии он долго не может ИЗБАВИТЬСЯ ОТ РАЗЛИЧНЫХ комплексов."], "в/во + LOC": ["Граждане, решившие ИЗБАВИТЬСЯ В ЗАКОННОМ порядке от оружия, боеприпасов и взрывчатых веществ, вправе выбрать любой отдел внутренних дел на территории Республики Марий Эл."]}, "2": {}, "3": {"за + ACC": ["И только в некоторых случаях ИЗБАВИТЬСЯ от целлюлита ЗА БОЛЬШИЕ деньги помогут врачи."]}}