{"-3": {"между + INST": ["И поскольку взаимные расстояния МЕЖДУ ГАЛАКТИКАМИ непрерывно ИЗМЕНЯЮТСЯ только в сторону увеличения-- этому соответствует и единое направление времени--\" космологическая стрела времени\"."]}, "-2": {}, "-1": {"INST": ["В настоящее время медленными ТЕМПАМИ ИЗМЕНЯЕТСЯ система мер по стимулированию процесса совершенствования боевого дежурства."], "GEN": ["Одновременно с началом движения с помощью блока запаздывания вводилась задержка зрительной обратной связи, величина КОТОРОЙ ИЗМЕНЯЛАСЬ в случайном порядке."], "NOM": ["Так что постепенно/ постепенно/ но ЧТО-ТО ИЗМЕНЯЕТСЯ.", "Вообще ГОРОД ИЗМЕНЯЕТСЯ к лучшему?"]}, "0": {}, "1": {"под + INST": ["Внутри же Дома протекала жизнь, сущность которой не ИЗМЕНЯЛАСЬ ПОД ВЛИЯНИЕМ новых примет; менялись лишь декорации."], "NOM": ["В настоящее время медленными темпами ИЗМЕНЯЕТСЯ СИСТЕМА мер по стимулированию процесса совершенствования боевого дежурства.", "А для того, чтобы задача превратилась в головоломку, введены однородные стимулы, названия цветов, переключающие внимание в процессе решения, вследствие чего ИЗМЕНЯЕТСЯ СЕМАНТИЧЕСКОЕ поле восприятия парадоксальной задачи.", "Показатели объёмов производства продукции растениеводства в хозяйствах населения, опубликованные Вологодским облкомстатом, свидетельствуют о том, что в последние годы в личных подсобных хозяйствах граждан ИЗМЕНЯЕТСЯ СТРУКТУРА производства продукции."], "в/во + LOC": ["Одновременно с началом движения с помощью блока запаздывания вводилась задержка зрительной обратной связи, величина которой ИЗМЕНЯЛАСЬ В СЛУЧАЙНОМ порядке."], "к + DAT": ["Вообще город ИЗМЕНЯЕТСЯ К ЛУЧШЕМУ?"]}, "2": {"в/во + ACC": ["И поскольку взаимные расстояния между галактиками непрерывно ИЗМЕНЯЮТСЯ только В СТОРОНУ увеличения-- этому соответствует и единое направление времени--\" космологическая стрела времени\"."]}, "3": {"по + DAT": ["В настоящее время медленными темпами ИЗМЕНЯЕТСЯ система мер ПО СТИМУЛИРОВАНИЮ процесса совершенствования боевого дежурства."], "через + ACC": ["Язык постоянно ИЗМЕНЯЕТСЯ и приблизительно ЧЕРЕЗ ТЫСЯЧУ лет меняется до неузнаваемости."]}}