{"-3": {"от + GEN": ["И ОТ БЕССИЛЬЯ что-либо ИЗМЕНИТЬ Яков заплакал."], "вместо + GEN": ["И ты, ВМЕСТО ТОГО чтобы ИЗМЕНИТЬ такое положение, отвлечь парня от девочек и магов и привлечь к учебникам, сама занимаешься чёрт знает чем\".--\" Я ничем дурным не занимаюсь, моё чтение никого не касается, и вообще-- что ты сходишь с ума?\" Я сказал, что мне всё это глубоко антипатично."]}, "-2": {"от + GEN": ["Именно унижение ОТ НЕВОЗМОЖНОСТИ ИЗМЕНИТЬ навязанный ход событий доводило меня до отчаяния."]}, "-1": {"NOM": ["После всех Ваших высказываний Я ИЗМЕНИЛА к Вам отношение.", "Однако, впоследствии, стороны МОГУТ ИЗМЕНИТЬ какое-либо условие договора, в том числе и цену.", "Доказано результативной пропагандой Hennessy и Martell, которые СМОГЛИ ИЗМЕНИТЬ наскучивший имидж коньяка и научить воспринимать его как отличный ингредиент клубных коктейлей.", "Программу работы прибора ОН ИЗМЕНИЛ так, что через пол минуты после начала обжаривания один из шаблонов закрывает ломтик хлеба.", "Если Основной закон субъекта РФ противоречит федеральному закону, прокуратура требовала, чтобы РЕГИОН ИЗМЕНИЛ свой нормативный акт.", "Выбрав в списке главного окна управляющего интерфейса требуемую отладочную точку, пользователь МОЖЕТ ИЗМЕНИТЬ её параметры.", "То, что нобили МОГУТ ИЗМЕНИТЬ делу Христа благодаря предложенным им сокровищам, а духовенство и монахи-- поддавшись шарлатанству врага господа[ 24],-- само по себе свидетельствует против искренности их веры и звучит как обвинение.", "-- Ты СОБИРАЕШЬСЯ ИЗМЕНИТЬ Первобытную историю?", "Почему ВЫ ИЗМЕНИЛИ решение?", "Нет/ ОН ИЗМЕНИЛ кардинально всю систему налогообложения.", "Что он МОЖЕТ ИЗМЕНИТЬ?", "Вон ЧУБАЙС ИЗМЕНИЛ что-нибудь?", "Если бы он МОГ ИЗМЕНИТЬ что-то/ он бы изменил."], "ACC": ["И от бессилья ЧТО-ЛИБО ИЗМЕНИТЬ Яков заплакал.", "Но поздно, поздно ЧТО-ТО ИЗМЕНИТЬ"], "GEN": ["-- Ой-ой-ойиньки, ЧЕГО-НИБУДЬ ИЗМЕНЯТ, зиму или лето.", "-- Нет, если особые права застройщика были внесены в устав, то без его СОГЛАСИЯ ИЗМЕНИТЬ их уже нельзя-- правда, лишь до тех пор, пока жильё будет полностью реализовано.", "В рамках реформы системы социального страхования Минтруд России ПРЕДЛАГАЕТ ИЗМЕНИТЬ схему выплаты компенсаций сотрудникам по больничным листам."], "DAT": ["Сначала мы займёмся вами, тем более что именно вы виноваты в том, что ВАМ ИЗМЕНИЛИ."], "INST": ["Таким МАНИПУЛИРОВАНИЕМ ИЗМЕНИТЬ статус правительства/ как-то попытаться/ чтобы выбрать нормального человека/ который бы отвечал за свои действия."]}, "0": {}, "1": {"к + DAT": ["После всех Ваших высказываний я ИЗМЕНИЛА К ВАМ отношение."], "NOM": ["И от бессилья что-либо ИЗМЕНИТЬ ЯКОВ заплакал.", "Мне недавно ИЗМЕНИЛА ДЕВУШКА, на которой собирался жениться, и я тоже решил к ним обратиться: авось поможет."], "ACC": ["А сегодня почему-то ИЗМЕНИЛ МНЕНИЕ.", "ИЗМЕНИТ ПРИВЫЧКИ.", "И ты, вместо того чтобы ИЗМЕНИТЬ ТАКОЕ положение, отвлечь парня от девочек и магов и привлечь к учебникам, сама занимаешься чёрт знает чем\".--\" Я ничем дурным не занимаюсь, моё чтение никого не касается, и вообще-- что ты сходишь с ума?\" Я сказал, что мне всё это глубоко антипатично.", "Я тут же ИЗМЕНИЛА ПЛАН действий.", "Это было наваждением-- желание хоть как-то ИЗМЕНИТЬ ХОД событий; и события хлынули.", "Именно унижение от невозможности ИЗМЕНИТЬ НАВЯЗАННЫЙ ход событий доводило меня до отчаяния.", "Однако, впоследствии, стороны могут ИЗМЕНИТЬ КАКОЕ-ЛИБО условие договора, в том числе и цену.", "Доказано результативной пропагандой Hennessy и Martell, которые смогли ИЗМЕНИТЬ НАСКУЧИВШИЙ имидж коньяка и научить воспринимать его как отличный ингредиент клубных коктейлей.", "В рамках реформы системы социального страхования Минтруд России предлагает ИЗМЕНИТЬ СХЕМУ выплаты компенсаций сотрудникам по больничным листам.", "Истица реализовала данное право, ИЗМЕНИЛА СВОИ исковые требования, которые после судебного разбирательства были удовлетворены.", "Шесть миллионов долларов не ИЗМЕНЯТ ТЕБЯ-- я имел возможность в этом убедиться.", "Лучше использовать подращённую рассаду, тогда уже к концу июня ваш уголок ИЗМЕНИТ СВОЙ внешний облик.", "Что объединяет большинство её вольных и невольных участников, так это желание не ИЗМЕНИТЬ ХРОМАЮЩИЕ законы, а сделать так, чтобы легче было этими законами воспользоваться.", "- ИЗМЕНИТЬ ПОРЯДОК оплаты труда высших руководящих служащих, на которых система классификации кадрового соответствия не распространяется: отменить элементы выплат по стажу, установить годовое жалование и две дополнительные выплаты, размеры которых при отсутствии успехов в работе могут существенно уменьшаться.", "Послевоенные годы несколько ИЗМЕНИЛИ ПОЛИТИЧЕСКИЙ вектор восприятия дореволюционных вещей.", "ИЗМЕНИТЬ ХОД событий в рыночной среде не так- то просто.", "Администрация Дж. Буша, ранее неоднократно подчеркивавшая, что США обладают неоспоримым\" правом\" осуществлять по собственному усмотрению превентивные силовые действия против суверенных государств, с начала текущего года, под влиянием неудач послевоенного восстановления в Ираке и Афганистане, несколько ИЗМЕНИЛА ТОНАЛЬНОСТЬ своих заявлений и стала делать упор на пропаганду своих успехов, достигнутых главным образом политико-дипломатическими методами.", "Не видно причин, почему церковное священноначалие должно именно сейчас ИЗМЕНИТЬ СВОЙ подход и пойти на риск.", "При воскрешении мёртвых перед Страшным судом тела не обязательно примут свой прежний облик: гончар, разбив сосуд и изготовляя из той же глины новый, может ИЗМЕНИТЬ РУЧКУ или днище; так и бог может из прежней материи сформировать иное тело, лишённое былых недостатков[ 76].", "И ИЗМЕНИТЬ ПОЛОЖЕНИЕ дел непросто: изучение литературы превратилось в обряд, который уже не поддаётся рациональному анализу.", "Для этого Вычислители-- люди, занимающие высшее положение в иерархии Вечности, рассчитывают развитие событий и определяют те\" Минимальные Воздействия\", с помощью которых можно ИЗМЕНИТЬ ДАЛЬНЕЙШИЙ ход истории-- вызвать изменения Реальности.", "-- Ты собираешься ИЗМЕНИТЬ ПЕРВОБЫТНУЮ историю?", "Если же в прошлое вмешиваются путешественники во времени, то это-- вмешательство в уже состоявшиеся события, попытки ИЗМЕНИТЬ ХОД уже совершившейся истории, что в принципе недопустимо.", "Потому что пришлось ИЗМЕНИТЬ КОНСТИТУЦИЮ, чтобы внедрить в неё принцип равенства, полного равенства приоритетов в политике.", "Почему вы ИЗМЕНИЛИ РЕШЕНИЕ?", "Ну/ нельзя было ИЗМЕНИТЬ СВОЁ положение жилищное или купить вещь/ которую тебе нужно/ даже имея деньги.", "Модератор: А если бы у вас была возможность ИЗМЕНИТЬ СВОЁ решение?", "Таким манипулированием ИЗМЕНИТЬ СТАТУС правительства/ как-то попытаться/ чтобы выбрать нормального человека/ который бы отвечал за свои действия.", "Но его мнение/ может он ИЗМЕНИТЬ ЧТО-ТО или нет?", "Вон Чубайс ИЗМЕНИЛ ЧТО-НИБУДЬ?", "Если бы он мог ИЗМЕНИТЬ ЧТО-ТО/ он бы изменил."], "GEN": ["Пока на рынке интернет-рекламы доминируют традиционные способы продвижения товара, например, баннерная реклама, производители не прилагают особых усилий для создания привлекательного креатива, и даже усилия Gap, Absolut и Nike не могут ИЗМЕНИТЬ ОБЩЕЙ ситуации."], "DAT": ["То, что нобили могут ИЗМЕНИТЬ ДЕЛУ Христа благодаря предложенным им сокровищам, а духовенство и монахи-- поддавшись шарлатанству врага господа[ 24],-- само по себе свидетельствует против искренности их веры и звучит как обвинение."]}, "2": {}, "3": {"в/во + LOC": ["ИЗМЕНИТЬ ход событий В РЫНОЧНОЙ среде не так- то просто."], "на + LOC": ["Мне недавно ИЗМЕНИЛА девушка, НА КОТОРОЙ собирался жениться, и я тоже решил к ним обратиться: авось поможет."]}}