{"-3": {}, "-2": {}, "-1": {"NOM": ["\" Я МОГУ КОММЕНТИРОВАТЬ это не в этом здании\"", "В официальном тексте, предназначавшемся для печати, АВТОР КОММЕНТИРОВАЛ его ортодоксально, с отсылкой к\" Фаусту\" Гёте, как\" духа", "Эта ФОРМУЛА КОММЕНТИРУЕТ первый и самый языческий из леонтьевских эпитетов: многообразный. Леонтьев с Григорьевым связан этим эпитетом-- и им же, ролью эпитета и его положением в характеристике-- отличается.", "Уважаемые женщины, которые будут слушать нашу программу, кроме того, что вы МОЖЕТЕ КОММЕНТИРОВАТЬ на наш эфирный пейджер 961- 22- 22 для абонента\" Эхо Москвы\" то, что говорят герои нашей программы.", "Нет/ это пускай ваша ФАНТАЗИЯ КОММЕНТИРУЕТ/ а то я про одну расскажу/ другая обидится."], "ACC": ["По просьбе\" Власти\" СИТУАЦИЮ КОММЕНТИРУЕТ бывший глава аналитического управления внешней разведки КГБ СССР генерал-лейтенант Николай Леонов.", "В телекомпании эту ИНФОРМАЦИЮ КОММЕНТИРОВАТЬ отказались."], "GEN": ["В Госкомстате данное новаторское предложение ГЕНПРОКУРАТУРЫ КОММЕНТИРОВАТЬ« Известиям» отказались."]}, "0": {}, "1": {"ACC": ["Уже стоит весёлая галда, гремит посуда, на которой идёт немилосердная расправа после великолепного выхода официантов с подносами, уже со стороны КОММЕНТИРУЮТ ПОЦЕЛУИ новобрачных и подходят с дальних столов обняться с ними.", "\" Я могу КОММЕНТИРОВАТЬ ЭТО не в этом здании\"", "КОММЕНТИРУЯ СВОЮ отставку на пресс-конференции, Флойд пытался шутить и цитировал старого охотника из фильма\" Большой Лебовски\":\" Бывает, что ты ешь медведя, а бывает, что медведь ест тебя\".", "Я не буду КОММЕНТИРОВАТЬ КОНКРЕТНЫЙ случай, о котором вы упомянули.", "В официальном тексте, предназначавшемся для печати, автор КОММЕНТИРОВАЛ ЕГО ортодоксально, с отсылкой к\" Фаусту\" Гёте, как\" духа", "Эта формула КОММЕНТИРУЕТ ПЕРВЫЙ и самый языческий из леонтьевских эпитетов: многообразный. Леонтьев с Григорьевым связан этим эпитетом-- и им же, ролью эпитета и его положением в характеристике-- отличается."], "NOM": ["По просьбе\" Власти\" ситуацию КОММЕНТИРУЕТ БЫВШИЙ глава аналитического управления внешней разведки КГБ СССР генерал-лейтенант Николай Леонов.", "\" Это новое слово на рынке шампанского,- КОММЕНТИРУЕТ БЕН Вуд, руководитель агентства The Added Value в Париже."], "на + LOC": ["В телекомпании эту информацию КОММЕНТИРОВАТЬ ОТКАЗАЛИСЬ."], "GEN": ["Это обстоятельство полностью соответствует законодательству, так что здесь мне тоже КОММЕНТИРОВАТЬ НЕЧЕГО."], "на + ACC": ["Уважаемые женщины, которые будут слушать нашу программу, кроме того, что вы можете КОММЕНТИРОВАТЬ НА НАШ эфирный пейджер 961- 22- 22 для абонента\" Эхо Москвы\" то, что говорят герои нашей программы."]}, "2": {"в/во + LOC": ["И никаких христианских претензий такому Пушкину не предъявил, в то время как христианского мыслителя Достоевского обличил\" в недостаточном христианстве\"( так КОММЕНТИРОВАЛ он В ОДНОМ письме свою полемику^ 45)."]}, "3": {"на + LOC": ["КОММЕНТИРУЯ свою отставку НА ПРЕСС-КОНФЕРЕНЦИИ, Флойд пытался шутить и цитировал старого охотника из фильма\" Большой Лебовски\":\" Бывает, что ты ешь медведя, а бывает, что медведь ест тебя\"."]}}