{"-3": {"в/во + ACC": ["Выступая от лица гуманитариев против засилья математизированного\" здравого смысла\", Владимир Набоков В СВОЁ время КОНСТАТИРОВАЛ, что умозрительная сеть, наброшенная на мир физикой, срослась с ним-- из внешней стала внутренней.", "Поэтому следует В ПЕРВУЮ очередь КОНСТАТИРОВАТЬ воздействие знакомства с этими основаниями на становление философских взглядов Витгенштейна и лишь во вторую очередь-- воздействие этих взглядов на основания математики."], "по + DAT": ["Отчёт, сделанный ПО ЯПОНИИ, КОНСТАТИРУЕТ, что 70% тайских и филиппинских рабочих посылают деньги домой с помощью незаконных средств."]}, "-2": {"с/со + INST": ["Делиться нечем, С ГРУСТЬЮ КОНСТАТИРОВАЛИ художественные чины, поскольку ничего подобного театр ещё не ставил, да и-- это уже теоретизировал худрук-- время ещё не приспело, слишком зримы следы войны, слишком памятны беды её, и эмоциональное переосмысление войны наступит не скоро."]}, "-1": {"NOM": ["Прибывшие МИЛИЦИОНЕРЫ КОНСТАТИРОВАЛИ убийство, Ильича вычислили сразу, но брать не стали, потому что грянул опять какой-то православный праздник, охранять Ильича в кутузке никто из милиционеров не захотел."], "GEN": ["Участники ВСТРЕЧИ КОНСТАТИРОВАЛИ, что входящие в ОДКБ государства предприняли необходимые шаги, обеспечивающие трансформацию Организации в реальную структуру обеспечения безопасности на постсоветском пространстве."], "ACC": ["Выступая от лица гуманитариев против засилья математизированного\" здравого смысла\", Владимир Набоков в своё ВРЕМЯ КОНСТАТИРОВАЛ, что умозрительная сеть, наброшенная на мир физикой, срослась с ним-- из внешней стала внутренней."], "LOC": ["Во всяком случае ПРИХОДИТСЯ КОНСТАТИРОВАТЬ немалый разрыв между двумя уровнями средневековой религиозности."]}, "0": {}, "1": {"NOM": ["Делиться нечем, с грустью КОНСТАТИРОВАЛИ ХУДОЖЕСТВЕННЫЕ чины, поскольку ничего подобного театр ещё не ставил, да и-- это уже теоретизировал худрук-- время ещё не приспело, слишком зримы следы войны, слишком памятны беды её, и эмоциональное переосмысление войны наступит не скоро.", "-- И та изба наша, и эта,-- КОНСТАТИРОВАЛ АРНОЛЬД."], "ACC": ["Прибывшие милиционеры КОНСТАТИРОВАЛИ УБИЙСТВО, Ильича вычислили сразу, но брать не стали, потому что грянул опять какой-то православный праздник, охранять Ильича в кутузке никто из милиционеров не захотел.", "Но обращение к высокой литературе, драматургии помогает искать выход, а не просто КОНСТАТИРОВАТЬ ТОТ факт, что мы находимся в безвыходной ситуации.", "Во всяком случае приходится КОНСТАТИРОВАТЬ НЕМАЛЫЙ разрыв между двумя уровнями средневековой религиозности.", "Поэтому следует в первую очередь КОНСТАТИРОВАТЬ ВОЗДЕЙСТВИЕ знакомства с этими основаниями на становление философских взглядов Витгенштейна и лишь во вторую очередь-- воздействие этих взглядов на основания математики."], "в/во + LOC": ["КОНСТАТИРУЯ В ПРЕДИСЛОВИИ, что Пик считается одним из китов, на которых стоит мир\" фэнтези\"( двое других-- Толкиен и Т. Х. Уайт), переводчик С. Ильин подчеркивает, что он гораздо ближе к Свифту, Диккенсу, Гоголю, Гофману и Кафке."]}, "2": {}, "3": {}}