{"-3": {"в/во + LOC": ["Поездной диспетчер может В РЕАЛЬНОМ времени КОНТРОЛИРОВАТЬ и переадресовывать грузопоток на территории от Балтийского моря до Японского"], "от + GEN": ["Потому что в данном случае получается/ что депутат/ основное назначение которого ОТ ИМЕНИ населения КОНТРОЛИРОВАТЬ деятельность исполнительной власти/ просто обязан выступать в отношении негативных моментов деятельности власти."]}, "-2": {}, "-1": {"NOM": ["С точки зрения организации это говорит о том, что Вы ПЫТАЕТЕСЬ КОНТРОЛИРОВАТЬ буквально все в своей компании и у Вас нет помощников( заместителей), которым Вы доверяете и которые достаточно компетентны для делегирования им некоторых функций управления.", "В 2000 году польские ФИРМЫ КОНТРОЛИРОВАЛИ более 30% поставок в Россию колбасных изделий( ветчина, сосиски, колбасы), крупным поставщиком которых является фирма\" Анимекс\".", "Если раньше дорожные ДИСПЕТЧЕРЫ КОНТРОЛИРОВАЛИ прохождение поездов только по отдельным участкам магистрали, то новые технологические и программные разработки позволяют управлять грузопотоком между пунктами отправки и назначения.", "Специальное приложение даёт возможность проанализировать всю информацию о поезде: номер локомотива, количество вагонов, их вес, где и сколько стоял состав, каково время погрузки- разгрузки и т. д. Таким образом, содержание работы диспетчера изменилось: теперь ОН КОНТРОЛИРУЕТ прохождение состава по территории многих участков дороги, но его интересуют только строго определённые вагоны.", "В этой ситуации президент МОЖЕТ КОНТРОЛИРОВАТЬ старую деловую знать, только усилив большую силовую пятёрку.", "А КТО КОНТРОЛИРУЕТ саму прокуратуру?"], "ACC": ["На Западе эти ВОПРОСЫ КОНТРОЛИРУЕТ комитет ТСЖ.", "Как общественность сможет ЕЁ КОНТРОЛИРОВАТЬ?\"", "Сейчас ЭТО КОНТРОЛИРУЕТ Америка/ а если придём мы/ то будем мы контролировать."], "LOC": ["Поездной диспетчер может в реальном ВРЕМЕНИ КОНТРОЛИРОВАТЬ и переадресовывать грузопоток на территории от Балтийского моря до Японского"], "GEN": ["\" Внутренний рынок НЕФТЕПРОДУКТОВ КОНТРОЛИРУЕТ ограниченное число компаний.", "Потому что в данном случае получается/ что депутат/ основное назначение которого от имени НАСЕЛЕНИЯ КОНТРОЛИРОВАТЬ деятельность исполнительной власти/ просто обязан выступать в отношении негативных моментов деятельности власти."]}, "0": {}, "1": {"ACC": ["Попытка КОНТРОЛИРОВАТЬ ВСЕ вроде бы тоже...", "На смену ей всё чаще приходит электроника, которая КОНТРОЛИРУЕТ ГИДРОМЕХАНИЧЕСКИЕ муфты или, что ещё более прогрессивно, работает в связке с системами ABS и ESP. Самый яркий представитель этого\" молодого племени\"-- BMWX 5.", "-- В небольшом товариществе его членам довольно легко КОНТРОЛИРОВАТЬ ДЕЯТЕЛЬНОСТЬ руководства и влиять на принятие решений.", "Впрочем, это ещё ничего: вот тренер бразильской сборной своим игрокам не только запретил встречаться с жёнами, но ещё и назвал футболистов\" животными, которые не умеют КОНТРОЛИРОВАТЬ СВОИ инстинкты\".", "Наша обязанность-- КОНТРОЛИРОВАТЬ СОБЛЮДЕНИЕ техники безопасности.", "В такие моменты ребёнку труднее КОНТРОЛИРОВАТЬ ПОВЕДЕНИЕ и эмоции, он быстрее утомляется, жалуется на головную боль, приносит из школы плохие отметки.", "Первый аргумент в пользу такого положения вещей-- борьба за качество: производители- арендаторы брэнда в данном случае обязаны не только платить роялти владельцу товарного знака, но и соблюдать технологию и КОНТРОЛИРОВАТЬ УСТАНОВЛЕННОЕ качество.", "Document Security Server и Policy Server позволяют организациям КОНТРОЛИРОВАТЬ ДОСТУП к информации, создавать\" аудиторский след\", показывающий характер использования ресурсов, и сертифицировать подлинность документов, заверяя их цифровыми подписями.", "Если раньше дорожные диспетчеры КОНТРОЛИРОВАЛИ ПРОХОЖДЕНИЕ поездов только по отдельным участкам магистрали, то новые технологические и программные разработки позволяют управлять грузопотоком между пунктами отправки и назначения.", "Усилив большую силовую пятёрку, президент теперь может КОНТРОЛИРОВАТЬ ВСЮ старую деловую знать.", "Он просто хочет раздать феоды своим друзьям, чтобы КОНТРОЛИРОВАТЬ ДРУГИЕ феодальные княжества, и его можно понять.", "В этой ситуации президент может КОНТРОЛИРОВАТЬ СТАРУЮ деловую знать, только усилив большую силовую пятёрку.", "Не КОНТРОЛИРУЕТ СИТУАЦИЮ.", "А кто КОНТРОЛИРУЕТ САМУ прокуратуру?", "Чтобы КОНТРОЛИРОВАТЬ КАКИЕ-ТО территории.", "Но он не КОНТРОЛИРУЕТ ЭТУ ситуацию."], "NOM": ["На Западе эти вопросы КОНТРОЛИРУЕТ КОМИТЕТ ТСЖ.", "\" Внутренний рынок нефтепродуктов КОНТРОЛИРУЕТ ОГРАНИЧЕННОЕ число компаний.", "Сейчас это КОНТРОЛИРУЕТ АМЕРИКА/ а если придём мы/ то будем мы контролировать.", "Но если это этика корпоративная/ этика профессиональная/ значит/ соблюдение Кодекса/ в первую очередь/ должны КОНТРОЛИРОВАТЬ ПРОФЕССИОНАЛЫ."]}, "2": {}, "3": {}}