{"-3": {"до + GEN": ["Вы сказали, это правда, все фракции ГД, от левых до правых, от коммунистов ДО СПС, КРИТИКУЮТ деятельность правительства, в том или ином аспекте."]}, "-2": {}, "-1": {"GEN": ["\" Это раздвоение сознания-- когда член ПРАВИТЕЛЬСТВА КРИТИКУЕТ правительство\"", "Борис Грызлов критикует правительство-- это раздвоение сознания, когда член ПРАВИТЕЛЬСТВА КРИТИКУЕТ правительство.", "Более того, насколько я знаю, на сегодняшний день другие фракции, включая\" Единую Россию\", которая чуть ли ни громче ВАС КРИТИКОВАЛА правительство, не готовы присоединиться своими подписями к вам."], "NOM": ["Борис ГРЫЗЛОВ КРИТИКУЕТ правительство-- это раздвоение сознания, когда член правительства критикует правительство."]}, "0": {}, "1": {"ACC": ["Те, на ком меньше ответственности с очень большим« аппетитом» КРИТИКУЮТ ТЕХ, на ком, кстати, и висит вся ответственность, в том числе и за самого критика.", "Поэтому КРИТИКОВАТЬ ФИЛЬМ за несоответствие образов персонажей или искажение фактов, преподнесённой нам истории, совершенно незачем.", "\" Это раздвоение сознания-- когда член правительства КРИТИКУЕТ ПРАВИТЕЛЬСТВО\"", "Борис Грызлов КРИТИКУЕТ ПРАВИТЕЛЬСТВО-- это раздвоение сознания, когда член правительства критикует правительство.", "Борис Грызлов критикует правительство-- это раздвоение сознания, когда член правительства КРИТИКУЕТ ПРАВИТЕЛЬСТВО.", "Если КРИТИКУЕШЬ ПРАВИТЕЛЬСТВО, выйди из него.", "Дело в том/ что я не могу КРИТИКОВАТЬ КОЛЛЕГУ."], "за + ACC": ["По словам вице-премьера, Минфин заложил в основу проекта бюджета- 2004 максимально оптимистичный прогноз, чтобы\" нас не КРИТИКОВАЛИ ЗА НАКАПЛИВАНИЕ резервов и за занижение доходов\", передаёт Интерфакс-АФИ."]}, "2": {"за + ACC": ["Поэтому КРИТИКОВАТЬ фильм ЗА НЕСООТВЕТСТВИЕ образов персонажей или искажение фактов, преподнесённой нам истории, совершенно незачем."]}, "3": {"на + LOC": ["Те, на ком меньше ответственности с очень большим« аппетитом» КРИТИКУЮТ тех, НА КОМ, кстати, и висит вся ответственность, в том числе и за самого критика."]}}