{"-3": {"в/во + LOC": ["В ТЕМНОТЕ кто-то КРИЧИТ:\" Ребята, вы русские?"], "в/во + ACC": ["Даже при гораздо более низких мировых ценах на нефть и её производные крестьяне каждый раз перед началом весеннего сева В ОДИН голос КРИЧАТ о нехватке денег на горючее и сговоре нефтяных компаний."], "против + GEN": ["Они же шли ПРОТИВ НАС и КРИЧАЛИ/ хайль/ Гитлер."], "с/со + INST": ["Ему ещё С БОЛЬШИМ энтузиазмом КРИЧАТ/\" Да-а-а\"."]}, "-2": {"за + INST": ["-- Горька-а-а!-- требовательно раз ЗА РАЗОМ КРИЧИТ свадьба, уже распаренная и азартная, уже несущаяся вскачь и криком этим подгоняющая движение."]}, "-1": {"NOM": ["\" ОН КРИЧИТ: я все равно буду летать, подите прочь, я космонавт, вашу мать\"- откуда эти слова?", "Одна ЗЕНИТКА КРИЧАЛА:\" Я здесь!\" А другая в ответ ей:\" И я здесь, и я!\"\" И мы здесь, и мы!!\"-- целым хором подхватывали остальные.", "Но квашевские гены сильны, и ОНА КРИЧИТ, выражая, очевидно, какие-то свои взгляды на жизнь.", "Наиболее темпераментные БОЛЕЛЬЩИКИ КРИЧАЛИ и жестикулировали.", "-- Вроде ОТЕЦ КРИЧИТ,-- сказала Валя и спросила:-- И можно, я свет погашу?", "-- Аня, как же так? ТЫ КРИЧАЛА нам с грядок, что уже заварила!", "Теперь я вспоминаю, что мы все ТРОЕ КРИЧАЛИ, пересиливая грохот и скрежет, выкрикивали самые высокие классические образцы матерщины погоде, Оке, каждой надвигающейся льдине и Калуге, не торопящейся нам навстречу, и веслу, и воде в лодке, и шкурам, и этой жизни, и нашим мечтам...", "Чужой властный ГОЛОС КРИЧАЛ, чтоб открыли.", "А ПЕРВЫЙ КРИЧИТ, тряся убитого:\" Леха, Леха, Леха!", "Иначе бы ОН КРИЧАЛ на всю улицу.", "В темноте КТО-ТО КРИЧИТ:\" Ребята, вы русские?", "И ОНА КРИЧИТ на всё парадное/ Идите/ идите/ посмотрите!", "Когда машина ехала/ женщины/ ВСЕ КРИЧАЛИ/ Дайте её!"], "DAT": ["А ВАМ КРИЧАЛИ?", "А я ЕМУ КРИЧУ-- только не останавливайся."], "INST": ["А капитан морских разбойников с широченными плечами и красным НОСОМ КРИЧИТ:", "Ему ещё с большим ЭНТУЗИАЗМОМ КРИЧАТ/\" Да-а-а\"."], "ACC": ["Даже при гораздо более низких мировых ценах на нефть и её производные крестьяне каждый раз перед началом весеннего сева в один ГОЛОС КРИЧАТ о нехватке денег на горючее и сговоре нефтяных компаний."], "GEN": ["А о чём больше всего ХОТЕЛОСЬ КРИЧАТЬ/ когда ты входишь в это состояние/ медиумическое практически?"]}, "0": {}, "1": {"NOM": ["бодро КРИЧУ Я, снимая на ходу рейтузы из стопроцентной шерсти, но путаюсь в них и падаю.–", "КРИЧАЛА БАБУШКА, воинственно потрясая рефлектором и хлопая ладонью другой руки по дымящейся юбке.–", "-- Горька-а-а!-- требовательно раз за разом КРИЧИТ СВАДЬБА, уже распаренная и азартная, уже несущаяся вскачь и криком этим подгоняющая движение.", "-- Прощайся с шалавой и едем на гауптвахту!-- КРИЧАЛ МАЙОР Анохин.", "-- Лавровишни!-- КРИЧИТ РЕМЗИК.", "Мне!-- КРИЧАТ ОНИ, протягивая руки к моему букету, который я уже вытащил из вязанки.", "-- Тише вы там!-- КРИЧИТ ОНА деду и выбегает во двор.", "-- Чего тебе, уй!-- КРИЧИТ ОНА своим пронзительным голосом.", "Эй!-- КРИЧАЛ ОН доверительным( как он считал) голосом.", "КРИЧАЛИ ДРУГ на друга, спорили.", "-- Не вижу ничего смешного!-- КРИЧАЛА РАССЕРЖЕННАЯ Мила.", "\" Мы Cavalli!\"-- КРИЧАТ РОЗЫ и леопардовые пятна на посуде, покрывалах и постельном белье.", "\" Турция, Турция-- ты самая великая!\"-- КРИЧАЛИ ТОЛПЫ, размахивая красно-белыми полотнищами.", "КРИЧАЛ ОН радостно:\" Вперёд!"], "DAT": ["-- Бездельник,-- КРИЧИТ ЕМУ дедушка в ответ,-- лучше б своих чумных псов придержал!", "-- Аня, как же так? ты КРИЧАЛА НАМ с грядок, что уже заварила!", "Он КРИЧИТ МНЕ в ответ и машет руками, а я боюсь-- как бы он не стал прыгать.", "Сама пекла торт и пирожки для новенького буфета, постоянно сносила насмешки коллег и ещё за несколько месяцев до открытия собственного театра, безработная, сидя в маленькой комнатушке коммунальной квартиры, вечерами заводила музыку, надевала шляпу и КРИЧАЛА СЕБЕ:« Браво, Анна!"], "в/во + ACC": ["Рита обрадованно КРИЧАЛА В ТРУБКУ:\" Конечно, что вы, как же можно!", "Откуда-то издалёка раздались крики: высоко, истошно, как КРИЧАТ ВО ВРЕМЯ драки или скандала."], "с/со + GEN": ["--... не везём мы автоматов! нет у нас оружия!-- КРИЧАТ СО СТОРОНЫ грузовиков."], "о/об/ + LOC": ["Вошло в привычку и даже стало ритуалом во все прочие дни таить в себе сладкую жуть суббот, в священный же вечер отъехать от дома, где всё назойливо КРИЧИТ О СИЮМИНУТНОСТИ подальше, в ту часть города, где давно не бывал, и в сумерках( особо желателен туман) идти по малолюдной улице; бесплотными тенями прошмыгивают мимо случайные прохожие-- как даты, события, эпохальные происшествия, до которых сейчас, в эту именно субботу, нет никакого дела, они лишние, они безынтересны, их день и час ещё не настал, но грянет календарное число-- и уже на другой улице, в другую субботу заголосят немые тени; раздвинется занавес-- и на сцене возникнут новые персонажи, на них, как бы в кресле развалясь, и будет посматривать он, Гастев.", "Даже при гораздо более низких мировых ценах на нефть и её производные крестьяне каждый раз перед началом весеннего сева в один голос КРИЧАТ О НЕХВАТКЕ денег на горючее и сговоре нефтяных компаний."], "на + ACC": ["Иначе бы он КРИЧАЛ НА ВСЮ улицу.", "\" В фильме есть сцена, когда я приближаюсь к провалу в моей памяти и КРИЧУ НА ВРАЧА, и нахожусь в двух местах одновременно.", "И она КРИЧИТ НА ВСЁ парадное/ Идите/ идите/ посмотрите!"], "ACC": ["Он готов так КРИЧАТЬ ВСЮ хоть жизнь, лишь бы это помогло."], "в/во + LOC": ["Она истерически КРИЧИТ В ЛЮБОВНОМ экстазе Тригорину:\" тебя невозможно читать без восторга\"."]}, "2": {"с/со + GEN": ["-- Аня, как же так? ты КРИЧАЛА нам С ГРЯДОК, что уже заварила!"], "на + ACC": ["КРИЧАЛИ друг НА ДРУГА, спорили."], "в/во + ACC": ["Он КРИЧИТ мне В ОТВЕТ и машет руками, а я боюсь-- как бы он не стал прыгать."]}, "3": {"в/во + ACC": ["-- Бездельник,-- КРИЧИТ ему дедушка В ОТВЕТ,-- лучше б своих чумных псов придержал!"]}}