{"-3": {"в/во + LOC": ["Из-за ставен в трех- четырёх окнах на Алешиной улице пробивается свет, остальные темны; здесь, в этих старых, изношенных избах, как В ДЕРЕВНЕ, ЛОЖАТСЯ рано."], "на + ACC": ["Уже из коридора Алёша слышит, как НА ПРОБОЙ щелчком ЛОЖИТСЯ крюк, звук этот словно требует ответа, и Алёша с облегчением вздыхает."]}, "-2": {"на + ACC": ["НА РЕЛЬСЫ ЛОЖИЛИСЬ."]}, "-1": {"INST": ["у меня плохая примета перед зачетами и ЭКЗАМЕНАМИ ЛОЖИТЬСЯ спать)", "Уже из коридора Алёша слышит, как на пробой ЩЕЛЧКОМ ЛОЖИТСЯ крюк, звук этот словно требует ответа, и Алёша с облегчением вздыхает."], "NOM": ["Года два ОНА ЛОЖИЛАСЬ с моей мамой, а потом уже привыкла ко мне.", "Рита то и ДЕЛО ЛОЖИЛАСЬ с грелкой или с компрессом и говорила, что-- всё, выдохлась окончательно.", "Или вот, например, ТЫ ЛОЖИШЬСЯ на правый бок, ну, спать или, просто, прилёг."], "GEN": ["Реформа местного САМОУПРАВЛЕНИЯ ЛОЖИТСЯ на карту"], "ACC": ["Опять же/ правительство Израиля начало вводить в Сектор Газа танки/ а израильтяне/ мирные жители/ сами под свои же танки НАЧАЛИ ЛОЖИТЬСЯ/ чтобы не было этой войны."]}, "0": {}, "1": {"INFINITIVE": ["у меня плохая примета перед зачетами и экзаменами ЛОЖИТЬСЯ СПАТЬ)", "ЛОЖАСЬ СПАТЬ, я взглянул на часы.", "Дед обыкновенно ЛОЖИЛСЯ СПАТЬ в восемь часов вечера, и весь Дом должен был замереть, а вставал в четыре часа утра и будил весь Дом.", "Ребёнку надо ЛОЖИТЬСЯ СПАТЬ, вставать по утрам, есть, ходить на прогулку в одни и те же раз и навсегда определённые часы.", "Если же ваш ребёнок не хочет ЛОЖИТЬСЯ СПАТЬ, не заставляйте его-- этим вы ровным счётом ничего не добьётесь."], "с/со + INST": ["Года два она ЛОЖИЛАСЬ С МОЕЙ мамой, а потом уже привыкла ко мне.", "Рита то и дело ЛОЖИЛАСЬ С ГРЕЛКОЙ или с компрессом и говорила, что-- всё, выдохлась окончательно."], "на + ACC": ["Или вот, например, ты ЛОЖИШЬСЯ НА ПРАВЫЙ бок, ну, спать или, просто, прилёг.", "ЛОЖИТСЯ НА СПИНУ,", "Реформа местного самоуправления ЛОЖИТСЯ НА КАРТУ", "А ну ЛОЖИСЬ НА МАТ!"], "NOM": ["Эта бабочка, в брюшко которой прекрасно ЛОЖИТСЯ ПЛОСКАЯ свеча, никуда не улетит-- она будет радовать тебя своими узорчатыми коваными крылышками и огоньком свечи, отражающимся в крупных бусинах/\" Брюссельские штучки\"."], "INST": ["Более того/ им нужен серьёзный штат бухгалтеров/ это серьёзные административно-налоговые затраты/ которые тоже ЛОЖАТСЯ БРЕМЕНЕМ на предпринимателя."]}, "2": {"в/во + ACC": ["Дед обыкновенно ЛОЖИЛСЯ спать В ВОСЕМЬ часов вечера, и весь Дом должен был замереть, а вставал в четыре часа утра и будил весь Дом."], "на + ACC": ["Более того/ им нужен серьёзный штат бухгалтеров/ это серьёзные административно-налоговые затраты/ которые тоже ЛОЖАТСЯ бременем НА ПРЕДПРИНИМАТЕЛЯ."]}, "3": {}}