{"-3": {"с/со + INST": ["Но С ГОДАМИ ситуация МЕНЯЛАСЬ."], "у + GEN": ["Беда в том, что У МЕНЯ постоянно МЕНЯЕТСЯ вкус."], "за + ACC": ["И они ЗА ЭТО время МЕНЯЛИСЬ."], "к + DAT": ["Такая стабильность значений латентной стадии анализируемого действия вполне объяснима, поскольку от эксперимента К ЭКСПЕРИМЕНТУ не МЕНЯЮТСЯ ни сложность действия-- оно всегда однокоординатное, ни направление-- оно всегда горизонтальное, ни требования к скорости и точности-- эти параметры отработаны в сериях с нормальным зрительным контролем."], "через + ACC": ["Язык постоянно изменяется и приблизительно ЧЕРЕЗ ТЫСЯЧУ лет МЕНЯЕТСЯ до неузнаваемости."], "при + LOC": ["Если приблизительно считать, что ожидаемые относительные скорости ПРИ ТАКОМ движении МЕНЯЮТСЯ в пределах 100 км/ с, то вариация частоты сигнала может быть в пределах 300 кГц от основной частоты радиолинии водорода, равной 1420, 3 МГц."], "в/во + LOC": ["В АМЕРИКЕ станок МЕНЯЕТСЯ каждые 5- 7 лет."]}, "-2": {"за + INST": ["А ЗА ОКНОМ МЕНЯЛАСЬ погода."], "от + GEN": ["И то, что она время ОТ ВРЕМЕНИ МЕНЯЕТСЯ-- вполне нормально."], "с/со + INST": ["В связи С ЭТИМ МЕНЯЕТСЯ представление об отношении потребителя и текста."], "у + GEN": ["Сейчас У РУКОВОДСТВА МЕНЯЕТСЯ отношение к образованию/ поднимается вопрос о реформе в образовании.", "В тех ситуациях/ когда У НАС МЕНЯЛОСЬ правительство и это приводило к каким-то ситуациям кризисным/ к какой-то нестабильности/ у нас боролись в парламенте две политические силы/ это коммунисты и нечто среднее между демократами и...", "У НАС МЕНЯЛОСЬ правительство после дефолта/ когда Примаков пришёл к власти/ надо было выправить ситуацию/ он выправил старыми запасами своими."]}, "-1": {"NOM": ["Да, г. Лызлов, ВРЕМЕНА МЕНЯЮТСЯ.", "В нём так МНОГОЕ МЕНЯЕТСЯ, что, если бы удалось подсчитать, выстроить эти перемены в один ряд и окинуть взглядом, от удара долго не пришёл бы в себя.", "Когда он с таким лицом приходил в лабораторию-- ВСЁ МЕНЯЛОСЬ, всё тянулось к нему.", "Но с годами СИТУАЦИЯ МЕНЯЛАСЬ.", "Но ВРЕМЕНА МЕНЯЮТСЯ, очевидно, меняются вместе с ними и портняжки.", "Очевидно, МОДА МЕНЯЛАСЬ.", "Но сегодня СИТУАЦИЯ МЕНЯЕТСЯ.", "Ставки и оклады БУДУТ МЕНЯТЬСЯ в зависимости от стажа.", "С 2001 г. ситуация НАЧАЛА МЕНЯТЬСЯ к лучшему, и уже в 2002 г. охват прививками вырос и составил в среднем по РФ 88, 1%, а на отдельных территориях-- от 70 до 100%( за исключением Чеченской Республики), охват ревакцинацией составил от 0, 01 до 0, 33%.", "Проведённое сравнение показывает, что и те и ДРУГИЕ МЕНЯЮТСЯ.", "Например( рис. 14) марганец в пробах на входе вод на территорию района находится в виде твёрдых частиц( 8 мкм) и растворимых форм( 0, 0025 мкм), а по выходу вод РАСПРЕДЕЛЕНИЕ МЕНЯЕТСЯ( во фракциях 8- 1, 2; 0, 45- 0, 22 мкм).", "Его оптическая СИЛА МЕНЯЕТСЯ на 50 диоптриев.", "Оказалось, что рентгеновская СВЕТИМОСТЬ МЕНЯЕТСЯ в течение года от 2&#215; 10^ 33 до 10^ 35 эрг/ с, при этом наблюдается быстрая( на временах менее 10 минут) переменность ядра Галактики[ 34].", "А. ЖУКОВ-- ОНА МЕНЯЕТСЯ, естественно, это зависит от уровня инфляции и т. д. А как раз речь идёт наоборот о том, чтобы не облагать налогом значительно большую сумму дохода по вкладам в банке.", "Действительно постоянно ЧТО-ТО МЕНЯЕТСЯ, и следить за этим очень сложно.", "В этих вопросах нашим объективным партнёром, надёжным, ненадёжным, это БУДЕТ МЕНЯТЬСЯ в зависимости оттого, какая будет администрация в Вашингтоне, что будет делать Москва.", "Хотя от приставки\" нео\" мало ЧТО МЕНЯЕТСЯ.", "В Америке СТАНОК МЕНЯЕТСЯ каждые 5- 7 лет.", "Под влиянием прессы ОНО МЕНЯЕТСЯ в худшую сторону.", "Так что человека/ я думаю/ у которого так МНЕНИЕ МЕНЯЕТСЯ/ он ловит струю/ в правительство нельзя пускать."], "INST": ["А интереснее всего смотреть на малейшие изменения мимики актеров— как крохотными НЮАНСАМИ МЕНЯЕТСЯ ощущение от милой дружеской беседы до смертельно опасной схватки."], "ACC": ["-- У тебя лицо всё ВРЕМЯ МЕНЯЕТСЯ,-- удивлённо шепчет она.", "И они за это ВРЕМЯ МЕНЯЛИСЬ."], "GEN": ["Когда знак ЗОДИАКА МЕНЯЛСЯ на Скорпиона, становилось совсем уж ветрено, темно и дождливо.", "В США и без его ЗАВЕРЕНИЙ МЕНЯЕТСЯ отношение к российскому бизнесу.", "Высвобождающиеся люди идут в средний и в основном малый бизнес, тогда структура ВВП МЕНЯЕТСЯ и большая доля начинает приходиться на услуги и интеллектуальный продукт.", "Картина биотоков МОЗГА МЕНЯЕТСЯ уже через несколько минут, оставаясь далее в чётком ритме с искусственно вызываемыми разрядами молнии.", "Ситуация уникальная: административно-территориальноее устройство РЕГИОНА МЕНЯЕТСЯ под закон, который пока ещё не принят.", "Недавно А. Гез с коллегами на 10-метровом телескопе Кека обнаружил, что инфракрасное излучение от центра ГАЛАКТИКИ МЕНЯЕТСЯ в два раза в течение 40 минут[ 35].", "Температура тела низших животных МОЖЕТ МЕНЯТЬСЯ в довольно широком диапазоне.", "Потому что сейчас/ после войны цены несколько РАЗ МЕНЯЛИСЬ/ инфляция/ деноминация."], "LOC": ["Следовательно, при каждой новой РЕАЛИЗАЦИИ МЕНЯЕТСЯ и само действие, оно как бы порождает самоё себя."]}, "0": {}, "1": {"NOM": ["А интереснее всего смотреть на малейшие изменения мимики актеров— как крохотными нюансами МЕНЯЕТСЯ ОЩУЩЕНИЕ от милой дружеской беседы до смертельно опасной схватки.", "А за окном МЕНЯЛАСЬ ПОГОДА.", "\" Но МЕНЯЕТСЯ ВРЕМЯ или нет, а прокорм ты, брат, привезёшь...\"-- думает Гуров и тоже слова вслух пока не произносит.", "Беда в том, что у меня постоянно МЕНЯЕТСЯ ВКУС.", "В США и без его заверений МЕНЯЕТСЯ ОТНОШЕНИЕ к российскому бизнесу.", "Но МЕНЯЕТСЯ РАКУРС нашего взгляда.", "Как быстро МЕНЯЮТСЯ ВРЕМЕНА.", "Жительница коммунальной квартиры рассказывает в интервью, как МЕНЯЛОСЬ ВОСПРИЯТИЕ старых вещей в 1960-е годы:", "Впрочем, тема борьбы с коррупцией не заслонила главного-- начала МЕНЯТЬСЯ ТОНАЛЬНОСТЬ диалога власти и бизнеса.", "У человека, как и у других млекопитающих, МЕНЯЕТСЯ КРИВИЗНА хрусталика.", "Он ориентируется по тому, как МЕНЯЕТСЯ ЯРКОСТЬ глазков светофора, и, быть может, подумывает, что эти недогадливые люди могли бы установить нормальный черно-белый светофор вместо полюбившегося им одноцветного.", "В связи с этим МЕНЯЕТСЯ ПРЕДСТАВЛЕНИЕ об отношении потребителя и текста.", "Как только маленький человечек поступает в школу, к нему сразу МЕНЯЕТСЯ ОТНОШЕНИЕ взрослых, и не только к нему, но и к его занятиям, увлечениям.", "Мы также обеспокоены тем, что сейчас будет МЕНЯТЬСЯ ЭКОНОМИЧЕСКАЯ ситуация, особенно это связано с мировой конъюнктурой цен в области энергоносителей.", "А с меня, в духе русских литературных традиций я скажу вам Жизель, с меня начнёт МЕНЯТЬСЯ ВСЯ Россия.", "Сейчас у руководства МЕНЯЕТСЯ ОТНОШЕНИЕ к образованию/ поднимается вопрос о реформе в образовании.", "В тех ситуациях/ когда у нас МЕНЯЛОСЬ ПРАВИТЕЛЬСТВО и это приводило к каким-то ситуациям кризисным/ к какой-то нестабильности/ у нас боролись в парламенте две политические силы/ это коммунисты и нечто среднее между демократами и...", "У нас МЕНЯЛОСЬ ПРАВИТЕЛЬСТВО после дефолта/ когда Примаков пришёл к власти/ надо было выправить ситуацию/ он выправил старыми запасами своими.", "МЕНЯЮТСЯ НАПРАВЛЕНИЯ его деятельности или не меняются/ или он скачет/ как на сковородке/ сначала одно/ потом другое/ потом третье."], "с/со + INST": ["Кроме того, наш парень, наглый и очень бойкий на язык дома, совершенно МЕНЯЕТСЯ С ЧУЖИМИ людьми."], "на + ACC": ["Когда знак зодиака МЕНЯЛСЯ НА СКОРПИОНА, становилось совсем уж ветрено, темно и дождливо."], "INST": ["Я вижу свои чёрные ноги, которые монотонно МЕНЯЮТСЯ МЕСТАМИ на белой поверхности."], "GEN": ["И оттого, что их много, а я почти один, не МЕНЯЕТСЯ НИЧЕГО...\""], "в/во + LOC": ["Ставки и оклады будут МЕНЯТЬСЯ В ЗАВИСИМОСТИ от стажа.", "А если это так, и если ситуация существенно не будет МЕНЯТЬСЯ В ПЛАНЕ влияния на их общественное мнение, то рано или поздно, и скорее рано, чем поздно, это скажется и на позициях президентов и премьеров этих стран, потому что это демократические государства.", "В этих вопросах нашим объективным партнёром, надёжным, ненадёжным, это будет МЕНЯТЬСЯ В ЗАВИСИМОСТИ оттого, какая будет администрация в Вашингтоне, что будет делать Москва."], "под + ACC": ["Ситуация уникальная: административно-территориальноее устройство региона МЕНЯЕТСЯ ПОД ЗАКОН, который пока ещё не принят."], "к + DAT": ["С 2001 г. ситуация начала МЕНЯТЬСЯ К ЛУЧШЕМУ, и уже в 2002 г. охват прививками вырос и составил в среднем по РФ 88, 1%, а на отдельных территориях-- от 70 до 100%( за исключением Чеченской Республики), охват ревакцинацией составил от 0, 01 до 0, 33%."], "при + LOC": ["В указанных работах показано, что даже при отсутствии синхронизма, когда&#60; formula&#62; не МЕНЯЕТСЯ ПРИ УВЕЛИЧЕНИИ скорости иона, максимальная энергия дейтронов, ускоренных полем&#60; formula&#62; в волне, распространяющейся со скоростью&#60; formula&#62; составляет&#60; formula&#62;( 5) и достигается при начальной энергии дейтрона"], "ACC": ["Традиции... сам уклад не МЕНЯЕТСЯ СОТНИ лет.", "В Америке станок МЕНЯЕТСЯ КАЖДЫЕ 5- 7 лет."], "в/во + ACC": ["Мир не МЕНЯЕТСЯ В ТЕЧЕНИЕ 10- 15 лет.", "Под влиянием прессы оно МЕНЯЕТСЯ В ХУДШУЮ сторону."]}, "2": {"к + DAT": ["В США и без его заверений МЕНЯЕТСЯ отношение К РОССИЙСКОМУ бизнесу.", "Сейчас у руководства МЕНЯЕТСЯ отношение К ОБРАЗОВАНИЮ/ поднимается вопрос о реформе в образовании."], "вместо + GEN": ["Но положение постепенно МЕНЯЕТСЯ: ВМЕСТО ГОРЛОПАНОВ приходят нормальные люди."], "через + ACC": ["Картина биотоков мозга МЕНЯЕТСЯ уже ЧЕРЕЗ НЕСКОЛЬКО минут, оставаясь далее в чётком ритме с искусственно вызываемыми разрядами молнии."], "в/во + LOC": ["На первом этапе обучения при введении задержки зрительной обратной связи резко МЕНЯЕТСЯ, В СРАВНЕНИИ с нормой, соотношение долей стадий в целостном действии: доля когнитивных стадий сократилась почти в пять раз, а доля моторной стадии настолько же увеличилась( ср. рис. 3 А и 3 Б)."], "о/об + LOC": ["В связи с этим МЕНЯЕТСЯ представление ОБ ОТНОШЕНИИ потребителя и текста."], "в/во + ACC": ["Ну/ вообще-то если вот так посмотреть внешне по городу/ у нас же МЕНЯЕТСЯ город В ЛУЧШУЮ сторону."], "после + GEN": ["У нас МЕНЯЛОСЬ правительство ПОСЛЕ ДЕФОЛТА/ когда Примаков пришёл к власти/ надо было выправить ситуацию/ он выправил старыми запасами своими."]}, "3": {"в/во + ACC": ["По вашим наблюдениям, МЕНЯЛСЯ ли ТЮЗ В ЭТИ годы?"]}}