{"-3": {"в/во + LOC": ["Специфика проведения исследования В СООБЩЕСТВЕ хакеров НАКЛАДЫВАЕТ ограничения на применяемые методический материал и процедуру."]}, "-2": {}, "-1": {"INST": ["Тётушка мамалыжной ЛОПАТОЙ НАКЛАДЫВАЕТ каждому свою порцию прямо на тщательно выскобленную розовую доску стола."], "GEN": ["Во-первых, происходящее старение ракетного и специального вооружения при значительном продлении их эксплуатационного РЕСУРСА НАКЛАДЫВАЕТ на дежурные смены дополнительные нагрузки по контролю за состоянием вооружения и военной техники, находящихся на боевом дежурстве, выполнением установленных мер по обеспечению ядерной безопасности и недопущению несанкционированных действий на ракетном вооружении.", "Специфика проведения исследования в сообществе ХАКЕРОВ НАКЛАДЫВАЕТ ограничения на применяемые методический материал и процедуру."], "NOM": ["Поскольку ускорение ионов в наиболее эффективном резонансном случае происходит поперёк магнитного поля, ЧТО НАКЛАДЫВАЕТ серьёзные ограничения на этот процесс, то в работе[ 8] было предложено ускорять частицы при столкновении двух перпендикулярных МУВ.", "МИХАИЛ: Потому что за эти полтора года мы колоссальное количество изменений пережили, и ЭТО НАКЛАДЫВАЕТ определённые трудности на отчётность."]}, "0": {}, "1": {"DAT": ["Тётушка мамалыжной лопатой НАКЛАДЫВАЕТ КАЖДОМУ свою порцию прямо на тщательно выскобленную розовую доску стола."], "на + ACC": ["Во-первых, происходящее старение ракетного и специального вооружения при значительном продлении их эксплуатационного ресурса НАКЛАДЫВАЕТ НА ДЕЖУРНЫЕ смены дополнительные нагрузки по контролю за состоянием вооружения и военной техники, находящихся на боевом дежурстве, выполнением установленных мер по обеспечению ядерной безопасности и недопущению несанкционированных действий на ракетном вооружении."], "INST": ["Воспаление нервных корешков весьма болезненно, оно ведёт к заметному затруднению движений и НАКЛАДЫВАЕТ ПОРОЙ на жизнь больного довольно существенные физические ограничения."], "ACC": ["С 1 января 2004 г. планируется отмена налога с продаж и снижение ставки НДС, что НАКЛАДЫВАЕТ ОТПЕЧАТОК на весь бюджетный процесс, отметил Кудрин.", "Специфика проведения исследования в сообществе хакеров НАКЛАДЫВАЕТ ОГРАНИЧЕНИЯ на применяемые методический материал и процедуру.", "Поскольку ускорение ионов в наиболее эффективном резонансном случае происходит поперёк магнитного поля, что НАКЛАДЫВАЕТ СЕРЬЁЗНЫЕ ограничения на этот процесс, то в работе[ 8] было предложено ускорять частицы при столкновении двух перпендикулярных МУВ."]}, "2": {"на + ACC": ["Специфика проведения исследования в сообществе хакеров НАКЛАДЫВАЕТ ограничения НА ПРИМЕНЯЕМЫЕ методический материал и процедуру."]}, "3": {}}