{"-3": {"к + DAT": ["И вообще, ну вас К ЧЁРТУ, НАУЧИТЕСЬ уважать людей!"], "с/со + INST": ["Возможно, СО ВРЕМЕНЕМ он НАУЧИТСЯ выжигать на бутербродах сюжеты новых телесериалов."], "на + LOC": ["Паша Мордюков/ саксофонист/ который просто НА НАШИХ глазах НАУЧИЛСЯ играть на саксофоне по самоучителю и стал блестящим музыкантом- виртуозом."]}, "-2": {}, "-1": {"NOM": ["У меня на самом деле МЕЧТА НАУЧИТЬСЯ стрелять...", "И ОН НАУЧИЛСЯ не отвечать на неприятные вопросы.", "Сегодня ОН НАУЧИЛСЯ смеяться.", "Но, к счастью, Я НАУЧИЛСЯ не обольщаться...", "Возможно, со временем ОН НАУЧИТСЯ выжигать на бутербродах сюжеты новых телесериалов.", "В результате многолетнего речевого( азербайджанский язык) контакта с человеком и тренинга ЖИВОТНОЕ НАУЧИЛОСЬ адекватно реагировать на обращённые к нему слова и правильно отвечать на вопросы.", "Нашлись и такие хитрецы, КОТОРЫЕ НАУЧИЛИСЬ переодеваться.", "А когда ТЫ НАУЧИЛСЯ финскому?", "Финскому Я НАУЧИЛСЯ...", "Ну/ хорошо Я НАУЧИЛСЯ по-фински говорить только после 16 лет.", "Так вот/ вы знаете/ наверно/ когда ЛЮДИ НАУЧАТСЯ относиться к старым болельщикам хорошо/ тогда появятся новые.", "КП. Да что вы? ВЫ НАУЧИЛИСЬ там или здесь?", "АМ. Блин/ чему Я НАУЧИЛСЯ в Москве за 10 лет. смех"], "ACC": ["После меня и некоторые другие РЕБЯТА НАУЧИЛИСЬ ходить по качающейся перекладине, но ни они, ни я даже ни разу не попытались пробежать от одного конца до другого."], "DAT": ["За Адель и Жизель полилась водка в рот, прямиком,-- приём старый, на передовой ВСЕМУ НАУЧИШЬСЯ, закусывать пришлось\" мануфактуркой\", рукавом пальто."], "LOC": ["Паша Мордюков/ саксофонист/ который просто на наших ГЛАЗАХ НАУЧИЛСЯ играть на саксофоне по самоучителю и стал блестящим музыкантом- виртуозом."]}, "0": {}, "1": {"INFINITIVE": ["У меня на самом деле мечта НАУЧИТЬСЯ СТРЕЛЯТЬ...", "Он только что НАУЧИЛСЯ ЕСТЬ с ложечки манную кашу и при этом пускать пузыри.", "Сегодня он НАУЧИЛСЯ СМЕЯТЬСЯ.", "После меня и некоторые другие ребята НАУЧИЛИСЬ ХОДИТЬ по качающейся перекладине, но ни они, ни я даже ни разу не попытались пробежать от одного конца до другого.", "Ну, так вот, Юра, в общем довольно хорошо говоривший по-русски, никак не мог НАУЧИТЬСЯ ОТЛИЧАТЬ слово\" понос\" от слова\" насморк\".", "И вообще, ну вас к чёрту, НАУЧИТЕСЬ УВАЖАТЬ людей!", "Мать понемногу НАУЧИЛАСЬ ЛЕЖАТЬ не только лицом к стене.", "Учёные НАУЧИЛИСЬ УНИЧТОЖАТЬ время", "« Ростелеком» НАУЧИЛСЯ ЭКОНОМИТЬ На долговом рынке продолжается бум корпоративных займов.", "Но в любой игре надо НАУЧИТЬСЯ ПОНИМАТЬ её философию.", "Возможно, со временем он НАУЧИТСЯ ВЫЖИГАТЬ на бутербродах сюжеты новых телесериалов.", "Последние же употребляют власть и имущество для добрых дел, а также против злых людей; кроме того, обладая богатством и иными благами земными, они лучше НАУЧАТСЯ ЦЕНИТЬ блага небесные, ибо если первые столь приятны, то насколько более драгоценными должны быть вторые?", "Высшие животные-- птицы и млекопитающие-- НАУЧИЛИСЬ ПОДДЕРЖИВАТЬ температуру своего тела постоянной в пределах 38-- 40 градусов тепла.", "Паша Мордюков/ саксофонист/ который просто на наших глазах НАУЧИЛСЯ ИГРАТЬ на саксофоне по самоучителю и стал блестящим музыкантом- виртуозом.", "А итальянский суп вы там НАУЧИЛИСЬ ВАРИТЬ или нет?", "Итальянский суп/ вы там НАУЧИЛИСЬ ВАРИТЬ?", "Наверное/ нужно НАУЧИТСЯ РАДОВАТЬСЯ и своим победам/ и своим/ как-то я не знаю/ ошибкам."], "ACC": ["В ранние школьные годы, уже НАУЧИВШИСЬ КОЕ-ЧТО сравнивать( основное страдание человека) и, будучи часто ссылаема в Дом из Ленинграда,-- я чувствовала себя несчастнее всех на свете, чуть ли не Мцыри, который унизительно приговорён к месту, где он жить не может, но вновь туда возвращается!"], "о/об/ + LOC": ["А опытный Кобелев давно НАУЧИЛСЯ О НИХ быстро забывать."], "DAT": ["А когда ты НАУЧИЛСЯ ФИНСКОМУ?"], "в/во + LOC": ["АМ. Блин/ чему я НАУЧИЛСЯ В МОСКВЕ за 10 лет. смех"]}, "2": {"с/со + GEN": ["Он только что НАУЧИЛСЯ есть С ЛОЖЕЧКИ манную кашу и при этом пускать пузыри."], "по + DAT": ["После меня и некоторые другие ребята НАУЧИЛИСЬ ходить ПО КАЧАЮЩЕЙСЯ перекладине, но ни они, ни я даже ни разу не попытались пробежать от одного конца до другого."], "на + LOC": ["« Ростелеком» НАУЧИЛСЯ экономить НА ДОЛГОВОМ рынке продолжается бум корпоративных займов.", "Возможно, со временем он НАУЧИТСЯ выжигать НА БУТЕРБРОДАХ сюжеты новых телесериалов.", "Паша Мордюков/ саксофонист/ который просто на наших глазах НАУЧИЛСЯ играть НА САКСОФОНЕ по самоучителю и стал блестящим музыкантом- виртуозом."]}, "3": {"на + ACC": ["И он НАУЧИЛСЯ не отвечать НА НЕПРИЯТНЫЕ вопросы.", "В результате многолетнего речевого( азербайджанский язык) контакта с человеком и тренинга животное НАУЧИЛОСЬ адекватно реагировать НА ОБРАЩЁННЫЕ к нему слова и правильно отвечать на вопросы."]}}