{"-3": {}, "-2": {"по + DAT": ["Спрашивали Газзаева и про отпечатанные в Волгограде афиши матча и билеты, на которых удар ПО МЯЧУ НАНОСИТ хавбек\" Ротора\" Алдонин."], "на + ACC": ["Для этого НА ТРАФАРЕТ НАНОСИМ такие же серединные линии."]}, "-1": {"INST": ["Везде и во все века разведка была тихой армией, которая короткой ВЕСТОЧКОЙ НАНОСИЛА противнику ощутимое поражение."], "NOM": ["-- Такие ИСТОРИИ НАНОСЯТ ущерб престижу разведки.", "Стремительный УСПЕХ НАНОСИТ удар этике: зачинщица мероприятия, Крис Харпер( Хелен Миррен) перестаёт понимать, где заканчиваются благие намерения и начинается бизнес, неразборчивый в средствах.", "Она не только не готова, но это и неправильный приоритет в борьбе с терроризмом, где ПРОТИВНИК НАНОСИТ удар с помощью бомбы, спрятанной в кузове грузовика, или пробирки со спорами сибирской язвы, находящейся в портфеле\"."], "DAT": ["Это ЭКОНОМИКЕ НАНОСИТ очень большой вред/ гораздо больший/ чем одиночный взяткополучатель."]}, "0": {}, "1": {"DAT": ["Везде и во все века разведка была тихой армией, которая короткой весточкой НАНОСИЛА ПРОТИВНИКУ ощутимое поражение."], "ACC": ["-- Такие истории НАНОСЯТ УЩЕРБ престижу разведки.", "Стремительный успех НАНОСИТ УДАР этике: зачинщица мероприятия, Крис Харпер( Хелен Миррен) перестаёт понимать, где заканчиваются благие намерения и начинается бизнес, неразборчивый в средствах.", "Во-вторых, НАНОСИТЬ БЛЕСК нужно только на верхнюю сторону листовой пластинки.", "Она не только не готова, но это и неправильный приоритет в борьбе с терроризмом, где противник НАНОСИТ УДАР с помощью бомбы, спрятанной в кузове грузовика, или пробирки со спорами сибирской язвы, находящейся в портфеле\".", "Каждый пытается показать себя во всей красе, и это НАНОСИТ УЩЕРБ командной игре\".", "Для этого на трафарет НАНОСИМ ТАКИЕ же серединные линии."], "NOM": ["Спрашивали Газзаева и про отпечатанные в Волгограде афиши матча и билеты, на которых удар по мячу НАНОСИТ ХАВБЕК\" Ротора\" Алдонин."]}, "2": {"с/со + INST": ["Она не только не готова, но это и неправильный приоритет в борьбе с терроризмом, где противник НАНОСИТ удар С ПОМОЩЬЮ бомбы, спрятанной в кузове грузовика, или пробирки со спорами сибирской язвы, находящейся в портфеле\"."]}, "3": {}}