{"-3": {"от + GEN": ["А остальные доходы ОТ НЕФТЯНОГО сектора НАПРАВЛЯЛИСЬ бы в стабилизационный фонд."]}, "-2": {}, "-1": {"NOM": ["Слышались приветствия, вопросы-- как? что?!. куда это ВЫ НАПРАВЛЯЕТЕСЬ?!", "О, если бы эта энергия и эти СИЛЫ НАПРАВЛЯЛИСЬ на великие дела!", "Затем СТОКИ НАПРАВЛЯЮТСЯ в городской канализационный коллектор."], "GEN": ["А остальные доходы от нефтяного СЕКТОРА НАПРАВЛЯЛИСЬ бы в стабилизационный фонд.", "При наличии сильного магнитного поля(~ 10^ 12 Гс) вещество из внутренних частей аккреционного ДИСКА НАПРАВЛЯЕТСЯ магнитным полем на полюса нейтронной звезды, сталкивается с её поверхностью и разогревается до температуры в десятки и сотни миллионов градусов, образуя на поверхности звезды горячие пятна."], "ACC": ["Основные массы славянских переселенцев на Балканский полуостров и ПЕЛОПОННЕС НАПРАВЛЯЛИСЬ из Подунайских земель, в меньшей степени из Прикарпатья и Северного Причерноморья[ 28]."]}, "0": {}, "1": {"к + DAT": ["Рябчук НАПРАВЛЯЛСЯ К ВОЕННОЙ машине, без шапки, с поцарапанным лицом.", "-- Уже!...-- откликнулся стрелок, прихватывая рукой карабин и НАПРАВЛЯЯСЬ К ВЫСОКОЙ траве( с той же нехитрой солдатской мыслью: поспать)."], "в/во + ACC": ["Она пожимает плечами, и мы НАПРАВЛЯЕМСЯ В ТИР.", "Затем стоки НАПРАВЛЯЮТСЯ В ГОРОДСКОЙ канализационный коллектор.", "Предположение о том, что генеральный директор\" Билайн-Самары\" НАПРАВЛЯЕТСЯ В РАСПОЛАГАЮЩИЙСЯ по соседству салон сотовой связи, не оправдалось."], "на + ACC": ["О, если бы эта энергия и эти силы НАПРАВЛЯЛИСЬ НА ВЕЛИКИЕ дела!"], "INST": ["При наличии сильного магнитного поля(~ 10^ 12 Гс) вещество из внутренних частей аккреционного диска НАПРАВЛЯЕТСЯ МАГНИТНЫМ полем на полюса нейтронной звезды, сталкивается с её поверхностью и разогревается до температуры в десятки и сотни миллионов градусов, образуя на поверхности звезды горячие пятна."], "из + GEN": ["Основные массы славянских переселенцев на Балканский полуостров и Пелопоннес НАПРАВЛЯЛИСЬ ИЗ ПОДУНАЙСКИХ земель, в меньшей степени из Прикарпатья и Северного Причерноморья[ 28]."]}, "2": {"в/во + ACC": ["А остальные доходы от нефтяного сектора НАПРАВЛЯЛИСЬ бы В СТАБИЛИЗАЦИОННЫЙ фонд."]}, "3": {"по + DAT": ["Предположение о том, что генеральный директор\" Билайн-Самары\" НАПРАВЛЯЕТСЯ в располагающийся ПО СОСЕДСТВУ салон сотовой связи, не оправдалось."], "на + ACC": ["При наличии сильного магнитного поля(~ 10^ 12 Гс) вещество из внутренних частей аккреционного диска НАПРАВЛЯЕТСЯ магнитным полем НА ПОЛЮСА нейтронной звезды, сталкивается с её поверхностью и разогревается до температуры в десятки и сотни миллионов градусов, образуя на поверхности звезды горячие пятна."]}}