{"-3": {}, "-2": {"вместо + GEN": ["23 августа Альенде ВМЕСТО ПРАТСА НАЗНАЧИЛ главнокомандующим армией Пиночета, в лояльность которого верил абсолютно."]}, "-1": {"ACC": ["Господин МЕНЯ НАЗНАЧИЛ любимой женой?!", "Я с ним завтра утром ВСТРЕЧУ НАЗНАЧИЛ.", "Потому что ЕГО НАЗНАЧИЛ не Касьянов, а Путин.", "Если, конечно, Дума в оставшиеся февральские дни УСПЕЕТ НАЗНАЧИТЬ\" своего\" и. о.", "Шестнадцатилетний лицеист мог сказать такое-- и тем наперёд СЕБЯ НАЗНАЧИТЬ заклинателем и властелином стихий( судьбы", "Уважаемые коллеги/ члены жюри доверяют тем экспертов/ КОТОРЫХ НАЗНАЧИЛИ?"], "NOM": ["Поскольку вся работа в классе и в группе продлённого дня имела целью решение задач исследования, то роль классного руководителя и руководителя группы продлённого дня представлялась особенно важной, и на эту роль Д. Б. ЭЛЬКОНИН НАЗНАЧИЛ свою аспирантку Р. Д. Тригер, которая работала в постоянном контакте с ним и с сотрудниками лаборатории, непосредственно изучавшими детей.", "Воспользовавшись ситуацией/ Борис БАРАБАНОВ НАЗНАЧИЛ Земфире и Шнурову встречу в ресторане\" Японский городовой\"/ не предполагая/ что к концу разговора они назначат друг другу встречу на записи песни новой группы Шнура\" Диоды\"."]}, "0": {}, "1": {"INST": ["Господин меня НАЗНАЧИЛ ЛЮБИМОЙ женой?!", "Его НАЗНАЧИЛИ ЗАВКЛУБОМ при штабе.", "23 августа Альенде вместо Пратса НАЗНАЧИЛ ГЛАВНОКОМАНДУЮЩИМ армией Пиночета, в лояльность которого верил абсолютно.", "Шестнадцатилетний лицеист мог сказать такое-- и тем наперёд себя НАЗНАЧИТЬ ЗАКЛИНАТЕЛЕМ и властелином стихий( судьбы"], "ACC": ["Почему я не догадался НАЗНАЧИТЬ ВСТРЕЧУ не на завтра, а на сегодня?", "Теперь, после того как Кадыров вновь НАЗНАЧИЛ ГАНТАМИРОВА своим замом, у грозненцев появилась надежда.", "Когда вице-премьер вдруг предложил мне: \" Давайте мы НАЗНАЧИМ ВАС главным редактором\", -- иллюзий не осталось.", "Видно/ только НАЗНАЧИЛИ ЕГО."], "INFINITIVE": ["Даже если их кто-то когда-то НАЗНАЧИЛ БЫТЬ олигархами, то всё равно остались только те, кто эффективен."], "DAT": ["Воспользовавшись ситуацией/ Борис Барабанов НАЗНАЧИЛ ЗЕМФИРЕ и Шнурову встречу в ресторане\" Японский городовой\"/ не предполагая/ что к концу разговора они назначат друг другу встречу на записи песни новой группы Шнура\" Диоды\"."]}, "2": {"при + LOC": ["Его НАЗНАЧИЛИ завклубом ПРИ ШТАБЕ."]}, "3": {}}