{"-3": {"в/во + LOC": ["Но народосбережения В КОНСТИТУЦИИ РФ НЕТ, так же как и в уставах фирм, корпораций, которые в России работают.", "« Но народосбережения В КОНСТИТУЦИИ РФ НЕТ»...", "Мой вердикт: Один из самых известных и невероятно интересных сериалов, он бессмертен, В ЭТОМ сомнений НЕТ.", "На первый взгляд, В ИДЕЕ фильма НЕТ ничего особенного: любовный роман между начальницей и подчиненным.", "К сожалению, и В РОССИИ больше НЕТ таких фильмов, и уже, наверное, никогда не будет.", "А у нас В ФИЛОНОВСКОЙ никого НЕТ?-- задумчиво спросила она не столько мужа, сколько себя.", "Разве это не радость-- в дождливую погоду сесть в свой старенький автомобиль, В КОТОРОМ давно НЕТ бензина и колёс, но зато ещё работают дворники, и, включив их, можно подолгу наблюдать, как красиво сбегают серебристые капли со стёкол.", "В РУКАХ ничего НЕТ, где портфель?!", "А В ОТСУТСТВИИ овуляции НЕТ ничего противоестественного: беременность, роды и кормление грудью тоже сопровождаются отсутствием овуляций.", "В ГРОЗНОМ действительно НЕТ целых административных зданий, но за лето спокойно можно было восстановить подходящее для резиденции главы администрации здание.", "Согласно легенде он изгнал с острова всех змей, которых В ИРЛАНДИИ действительно НЕТ.", "Может быть, это связано с тем, что В НОВОМ Уренгое НЕТ палитры развлечений, существует очевидный дефицит мест, куда можно пойти.", "Наконец, другого большого бизнеса В РОССИИ просто НЕТ.", "Минус проекта в том, что ни одного такого завода В СТРАНЕ ещё НЕТ, если не считать упоминавшейся опытной установки в Рязани.", "В НИХ же НЕТ рифм, да и ритм какой-то необычный...", "В СОЧИНЕНИИ Гонория НЕТ бога-- олицетворения благости и всепрощения, он фигурирует здесь лишь в облике грозного и беспощадного судии.", "Настоящих подберёзовиков В ПРИБРЕЖНЫХ лесах НЕТ, поскольку нет берёз, но под грабами довольно часто встречается родственный ему, похожий грабовик, который называют обабкой.", "В ПРИБРЕЖНОЙ зоне НЕТ настоящих груздей, зато ранней осенью масса плоских вначале, а затем воронковидных шляпок сухих груздей-- подгруздок белый-- невкусных в солёном виде, к тому же приобретающих неприятный голубовато-зеленоватый цвет.", "О Пушкине В НЕЙ речи НЕТ совсем, но есть речь о Духе как святом источнике вдохновения и поэзии, о стихиях же говорится примерно то же, что Аполлон Григорьев говорил о пушкинских стихиях, готовых растерзать певца- Орфея.", "И В ТАКОМ мире НЕТ места ни для слепого случая, ни для свободы воли.", "Ничего хорошего В ТАКОМ решении НЕТ.", "В ЖИЗНИ- НЕТ/ и не может быть никакой целостности/ по крайней мере/ в ближайшие 15 лет.", "Нигде/ ни В ОДНОМ мире НЕТ этого.", "В РОССИИ его НЕТ."], "на + LOC": ["И даже в форс-мажорных ситуациях НА ЛИЦЕ его НЕТ и тени паники, оно похоже на каменный лик статуи.", "Ещё час сидения НА ТЕЛЕФОНЕ-- НЕТ помощника.", "НА САМОМ деле НЕТ такого элитарного или снобистского порядка в Школе.", "Ну а как НА НЁМ крови НЕТ/ когда у него в руках оружие?"], "для + GEN": ["ДЛЯ СОЗДАНИЯ гениального НЕТ точного рецепта.", "-- ДЛЯ НАС тоже НЕТ ничего, кроме поезда,-- мрачно сказал Андрей.", "Английский ДЛЯ ДЕВЯТОГО класса НЕТ?;", "Хорошего много для богатых/ а ДЛЯ БЕДНЫХ ничего НЕТ."], "у + GEN": ["А Коля этот, У НЕГО мечты НЕТ!", "У НИХ отца НЕТ, сестрёнка младшая.", "Если У МОЛОДОГО человека НЕТ совести-- грош ему цена!", "У ВАС связей НЕТ колбасы копчёной доставать?", "-- У НАС господ НЕТ, у нас товарищи,-- внятно отвечает товарищ Парфенов.", "У МЕНЯ лично НЕТ сомнений, что в этой истории видны уши норвежских спецслужб.", "У НАСЕЛЕНИЯ просто НЕТ денег для покупки валюты, а банкам доллар на самом деле не так уж и нужен-- разве что как финансовый инструмент( хотя не очень ясно, зачем вкладывать деньги в стабильный доллар).", "У НАШИХ народов НЕТ потребности во вражде.", "Названия У ФИЛЬМА пока НЕТ, но известно, что он будет посвящён одной из самых трагических страниц в истории олимпийского движения-- трагедии на играх в Мюнхене в 1972 году, когда палестинские террористы похитили и убили 11 израильских спортсменов.", "У НАС даже НЕТ единой оценки, сколько должны России.", "Общий объём финансирования объекта в Марокко-- 100 млн. долл. Таких денег У МАРОККАНСКОГО правительства НЕТ.", "Что важно, ведь У ЖИВОЙ природы НЕТ\" единых схем\", всегда найдутся исключения, варианты, парадоксальные и почти невозможные комбинации.", "У НИХ же НЕТ денег!...\"", "С удовольствием использовал данный способ комического эффекта в своём творчестве и Г. Гейне, написавший с достаточной долей сарказма:\" Эта женщина во многих отношениях-- настоящая Венера Милосская: она также чрезвычайно стара, У НЕЁ также НЕТ зубов, и на жёлтой поверхности её тела имеется несколько белых пятен\".", "У ВАС больше НЕТ отдела философии?;", "-- У ВАС Иванова НЕТ сейчас в продаже?;", "Заранее было сказано/ что мы тут все гуманитарии и У НАС вообще НЕТ той части мозга/ что заведует логическим мышлением.", "Почему же У НАС тогда НЕТ права вмешаться?", "Е. ЛАХОВА: У МУЖЧИН тоже НЕТ.", "А с Минфином У НАС контакта НЕТ.", "У МЕНЯ памяти НЕТ...", "Потом пошире/ пошире/ потому что для правых это единственный способ/ попустительского ресурса У НИХ практически НЕТ/ а если он иногда и появляется ситуативно/ то очень не надолго и немногих можно реализовать.", "У НИХ сейчас НЕТ храма/ я пытался говорить с Патриархией на уровне Костромской области и России/ ну/ не рентабельно им восстанавливать/ храм разбомбили там/ в 50 каком-то лохматом/ так и стоит разбитый.", "Они спят/ У НИХ матрацев НЕТ/ на полу.", "Проблем У МЕНЯ серьёзных НЕТ/ все мелкие проблемы решаю сам.", "У НАС сейчас НЕТ ГОСТов/ есть национальные стандарты/ и нет отраслевых/ а есть корпоративные.", "Сейчас У МЕНЯ участка НЕТ/ и ничего нет.", "Надежда: Сейчас ни У ОДНОЙ партии НЕТ ясной цели/ как раньше у КПСС.", "А У КАСЬЯНОВА этого НЕТ риска.", "У НЕГО тоже НЕТ заинтересованности выяснить/ насколько хорошо работает правительство/ мне кажется/ его это не волнует.", "Но У НАС ведь НЕТ вообще ничего."], "вроде + GEN": ["-- ВРОДЕ МЕНЯ и НЕТ."], "по + DAT": ["У сборной России ПО ФУТБОЛУ отныне НЕТ ни жён, ни самолётов"], "с/со + INST": ["Или наоборот-- С ПОЧЕРКОМ проблем НЕТ, а слова разбирает по слогам, как маленький.", "Во всех странах С РЫНОЧНОЙ экономикой НЕТ специальных министерств печати, как нет там и государственных книжных предприятий.", "У коммунистов С ЭТИМ проблем НЕТ.", "И С ДОМОМ проблем НЕТ тоже."], "среди + GEN": ["-- СРЕДИ НАШИХ акционеров НЕТ ни одной компании-- это только частные лица."], "до + GEN": ["Ведь ДО СИХ пор НЕТ ясности, чьи финансовые интересы походы представляли?", "Статуса населённых пунктов у них ДО СИХ пор НЕТ."], "при + LOC": ["ПРИ ЭТОЙ инфекции НЕТ хронизации, а следовательно, отсутствует угроза цирроза печени и первичной гепатокарциномы."], "прежде + GEN": ["И ПРЕЖДЕ ВСЕГО, НЕТ никаких доказательств существования самого Корана- в какой бы то ни было форме-- вплоть до конца VII века, когда Мухаммед был давно уже мертв!"], "за + INST": ["Сатирические образы попа, монаха, рыцаря, крестьянина несколько схематизованы: ЗА СОСЛОВНЫМИ чертами НЕТ индивидуального характерного лица( по-настоящему оживают эти образы только в сатире эпохи Возрождения)."], "к + DAT": ["К СЧАСТЬЮ/ НЕТ.", "У меня/ К СОЖАЛЕНИЮ/ НЕТ с собой компакта/ я бы дал послушать."], "без + GEN": ["БЕЗ ЗНАКОВОЙ конструкции НЕТ его."], "выше + GEN": ["ВЫШЕ ЕЁ ничего НЕТ."], "с/со + GEN": ["Смысла военных действий СО СТОРОНЫ России НЕТ."], "от + GEN": ["И до тех пор/ пока частный бизнес не отделён фактически ОТ ГОСУДАРСТВА и НЕТ соответствующих законов о государственной службе/ а есть лишь определённая профанация/ так называемые законы/ эта ситуация будет в корне институционально обуславливать постоянное воспроизведение того/ что мы называем коррупцией в широком смысле этого слова/ в расширяющихся и воспроизводящих размерах.", "Но дела ОТ НЕГО никакого НЕТ."]}, "-2": {"в/во + LOC": ["В РОССИИ НЕТ и не будет, потому что им неоткуда взяться в стране Дикого Запада 19 века, которой по сути Россия сейчас и является!", "В ГЕРМАНИИ НЕТ ни русских школ, ни монгольских, ни казахских, татарских, туркменских, киргизских, таджикских, туркменских, грузинских, украинских, молдавских, гагаузских, латгальских, карельских, эвенских, бурятских, белорусских и т. д.", "У нас В ДОМЕ НЕТ мусоропровода, ведро выносим во двор, где стоят большие баки для мусора.", "И( ещё одна, но не последняя странность!) подкладка из красного батиста, которого- то и В ОБИХОДЕ НЕТ, а сам материал для кителя-- не шерсть, не габардин, не тонкое сукно, а шерсть всё-таки, но необычного цвета.", "В УСТАВЕ НЕТ точных указаний, на сколько миллиметров должен выглядывать из-за ворота кителя этот белый, обычно из простынного материала, подворотничок, пришивали на глазок-- два миллиметра, три, лишь бы неназойливо удостоверял чистоплотность офицера.", "И не для театра, там своя условность, своя реальность, В ТЕАТРЕ НЕТ, как в кино, крупных планов, там дырочку под орден не обошьют по кругу нитками, дырочка не видна даже первому ряду партера, но среди зрителей достаточно бывалых людей, они бы заметили и наглую вычурность кителя, и цвет его, и...", "-- В ИСКУССТВЕ НЕТ чинов и званий!-- резко произнёс он.", "Работы В ОКРУГЕ НЕТ.", "В ЭТОМ НЕТ никакой необходимости, я думаю, что у наших людей есть головы на плечах\".", "-- Ничего страшного В ЭТОМ НЕТ,-- заявил« Известиям» замкомандира дивизии по воспитательной работе полковник Евгений Манин.", "Промышленный гигант, которому В МИРЕ НЕТ равных, был куплен за 192 миллиона долларов, в то время как приносил 2 миллиарда экспортной выручки в год.", "-- В ЭТОМ НЕТ никакого секрета.", "На самом деле никакой тайны В ЭТОМ НЕТ.", "Но В РОССИИ НЕТ прецедентного права, в результате чего\" Жигулёвское пиво\" оказалось на особом положении.", "В НЁМ НЕТ хмеля, поэтому нет горечи, а сладость даёт фруктовый сироп.", "В РОССИИ НЕТ ведомств-- есть друзья.", "В РОССИИ НЕТ организаций.", "Так что никакой заслуги правительства В РОСТЕ НЕТ, скорее наоборот:\" Вклад внешнеэкономической конъюнктуры в экономический рост составлял в последние годы 7- 9 процентов ВВП.", "-- Кризиса В ПАРТИИ НЕТ?", "Ведь структура моторной стадии на начальном этапе формирования представлена быстрыми баллистическими движениями, В КОТОРЫХ НЕТ места когнитивным образованиям.", "С точки зрения дальнейшего использования переменной В ПРОГРАММЕ НЕТ разницы, как она объявлена: int x или DebugPoint&#60; int&#62;x.", "В ПОСЛЕДНЕЙ НЕТ многих известных северных грибов: рыжиков, волнушек, настоящих груздей.", "И В ЭТОМ НЕТ ничего удивительного, потому что любое объяснение происходило бы на языке, а тем самым опиралось бы на предположение, что язык\" правильно\" описывает действительность.", "И успокойся/ В ЭТОМ НЕТ ничего плохого.", "В БЮДЖЕТЕ НЕТ промышленности по созданию/ переработке/ сохранению/ передаче информации.", "К сожалению/ у формально юридических методов В РОССИИ НЕТ перспективы/ вот в чём проблема.", "Виктор: В ЯПОНИИ НЕТ цели светлого будущего/ они живут и живут.", "У нас понятие среднего класса размазано/ как такового ярко выраженного ядра у нас В СТРАНЕ НЕТ/ потому что он может получать/ как мой друг две с половиной тысячи долларов/ или как я гораздо меньше/ но/ грубо говоря/ и я и он/ средний класс/ у меня есть кабеля кладёт/ не имеет высшего образования/ получает 1000$ в месяц/ и он тоже средний класс/ а тот друг кто больше получает/ у него есть высшее образование/ и он/ и он/ и он/ всё это средний класс/ а наши дети будут уже железно средним классом."], "у + GEN": ["У МЕНЯ НЕТ детей, но если бы были, то я не могу себе представить тут дальнейшую жизнь.", "Песня« У ПРИРОДЫ НЕТ плохой погоды», ставшая заглавной темой всего фильма, исполнена так трогательно и нежно, той самой Алисой Фрейндлих, что от нее как будто веет своеобразным теплом.", "« Служебный роман»— чисто осенняя лента« У ПРИРОДЫ НЕТ плохой погоды, / Каждая погода— благодать./", "Колю— простого рабочего парня с завода, отслужившего в армии и вернувшегося в свою родную общагу, У КОТОРОГО НЕТ мечты.", "У ПРИРОДЫ НЕТ плохой погоды!", "И никаких особых связей У НЕГО НЕТ\".--\" А не особые?\"-- лукаво спросила Ляля.", "Классической музыки У НАС НЕТ.", "У МЕНЯ НЕТ слов, чтобы описать тот ужас, который охватил нас, когда мы услышали на поляне голоса пиратов.", "-- Жаль, что У НАС НЕТ пороха, не то я по кусочкам разнёс бы вас всех по этому острову!", "Кассеты У НЕЁ НЕТ.", "У НЕГО НЕТ ничего прямого, а всё в изгибах, в перегибах, изломах.", "Она представляла себе, как тёте Мари одиноко и страшно там, в больнице, ведь У НЕЁ НЕТ с собой ничего, даже того пакетика...", "У МЕНЯ НЕТ денег на новый\" Мондео\".", "Парикмахер Эд законопослушен, У НЕГО НЕТ амбиций, его жизнь монотонна, а характер нордический, замкнутый.", "Она-- будущий, хотя будущего У НЕЁ НЕТ, дизайнер.", "Если У ВАС НЕТ возможности косить, удобрять, мульчировать, прокатывать и прокалывать его, как того требуют инструкции специалистов, лучше сразу убедите себя в том, что\" чисто английский\" газон вам не нужен.", "Сегодня\" моих\" и\" твоих\" детей и внуков У НАС НЕТ-- есть только\" наши\".", "Чтобы на него ответить, нужно время, а его У МЕНЯ НЕТ.", "-- У НАС НЕТ ни одного партнёра, который располагал бы контрольным пакетом.", "Зато каждая деталь в доме сделана на особинку, так, как ни У КОГО НЕТ.", "У НЕГО НЕТ, например, такой пробивной силы, как у Валентина Цветкова, но это со временем придёт.", "У НЕГО НЕТ тех связей в Москве, какие имел Валентин Цветков, но они, я уверен, наладятся.", "Но если У ТЕБЯ НЕТ времени кипятить воду, попробуй смягчить обычную.", "Мы поняли, что большого интереса к переработке отходов У ПРЕДПРИНИМАТЕЛЕЙ НЕТ.", "В итоге ни У КОГО НЕТ\" контрольного пакета\" и права диктовать свои условия.", "Другой- то Церкви У НАЧАЛЬСТВА НЕТ.", "-- У НАС НЕТ никаких внутренних ограничений.", "У НИХ НЕТ( и, очевидно, не было) фазы\" быстрого движения глаз\", когда спящий видит яркие, увлекательные сны.", "Ведь, например, У МЕДУЗ НЕТ гена Pax- 6, хотя органы зрения есть.", "Ситуация очень сложная, поэтому У МЕНЯ НЕТ большого оптимизма, что мы быстро дойдём до праязыка человечества.", "Пока У НАС НЕТ веских доказательств в пользу первой точки зрения\" Вритти\" заслуживает, на мой взгляд, более критичного отношения, чем то, которое мы встречаем в рецензируемой книге.", "Всё-таки пока биографии Достоевского У НАС НЕТ.", "Не оказываемся ли мы в ловушке, потому что У НАС НЕТ иного выхода, как объявить правильным тот результат, который получен,-- просто потому, что он получился?", "-- Скажите пожалуйста/ У ВАС НЕТ сейчас/ была такая книжечка\" Переводы технических текстов\".", "У НИХ НЕТ информации.", "Е. ДАНИЛОВА: У ЖЕНЩИН НЕТ согласия.", "У МЕНЯ НЕТ отношения к русским/ потому что я сам русский.", "У МЕНЯ НЕТ отношения к русским.", "Пока У НИХ НЕТ сил ещё/ не с чем ещё выходить.", "Что сельского хозяйства У НАС НЕТ.", "Промышленности У НАС НЕТ.", "И мне надо/ наверное/ с этим согласиться/ хотя внутреннего согласия на это У МЕНЯ НЕТ.", "У ГРОТОВСКОГО НЕТ персонажа/ нет роли/ нет исполнения роли/ воплощения персонажа.", "Тем более У НЕГО НЕТ отчуждения от персонажа.", "Кроме Люды ни У КОГО НЕТ профессионального театрального образования.", "У КОГО НЕТ/ кто ходит в плохом.", "Ни машины У НАС НЕТ.", "Ни дачи У НАС НЕТ.", "Это очень сложно/ У МЕНЯ НЕТ готовых рецептов кто этот электорат/ видимо/ надо потратить большие деньги на исследования такие комплексные/ понять/ что и как правые могут предложить своим целевым группам.", "Вот У ВАС НЕТ такого впечатления( это вопрос ко всем присутствующим)/ что средства массовой информации очень побаиваются сейчас властей?", "У МЕНЯ НЕТ никаких иллюзий( я хотел бы/ чтобы и вы избавились от иллюзий)/ что эти правила будут соблюдаться на основании того/ что у человека сильны человеческие начала.", "Это/ с моей точки зрения/ слабое звено/ самый сложный вопрос/ и У МЕНЯ НЕТ здесь готовых рецептов.", "А У ТЕБЯ НЕТ книжки?", "У НАС НЕТ чётко выраженного понятия.", "Человек/ У КОТОРОГО НЕТ гражданства.", "Наше мнение такое/ что У НАС НЕТ денег.", "Необходимости/ по-моему/ У НИХ НЕТ.", "С Борей Моисеевым У МЕНЯ НЕТ отношений."], "от + GEN": ["Штормы налетают в этих местах мгновенно, и спасения ОТ НИХ НЕТ!"], "на + LOC": ["Стальной зеркальный корпус, НА КОТОРОМ НЕТ ничего, кроме стрелок и логотипа cK, помещён внутрь полупрозрачного браслета из плексигласа.", "Я имею в виду/ что НА СОБРАНИИ НЕТ Ильи Сабельникова.", "Говорят/ что если НА НЁМ НЕТ крови/ то может быть и ничего.", "Как сказано/\" НА СВЕТЕ НЕТ чудес/ как волка ни корми/ он смотрит в лес\"."], "на + ACC": ["Значит, какого-то ажиотажного спроса НА ДОЛЛАР НЕТ.", "У Комиссарова есть маленькая фотография/ на ней видно/ что захода прямо НА РЕБРО НЕТ/ только по правому крутому склону/ он не очень хороший."], "до + GEN": ["Во всяком случае, никаких свидетельств причастности генерала к деятельности заговорщиков ДО ПУТЧА НЕТ."], "за + INST": ["В разговоре выяснилось, что ЗА УРАЛОМ НЕТ ни одной специализированной школы, где углубленно изучался бы французский язык."], "о/об + LOC": ["Объективная необходимость и роль общения в развитии человека достаточно хорошо изучены в психологии, и ОБ ЭТОМ НЕТ надобности говорить."], "для + GEN": ["И далее:\"... выражение пусто, пока ДЛЯ НЕГО НЕТ применения\"( ЗпОМ, I, Приложение 1, 9).", "А истории ДЛЯ ЧЕТВЁРТОГО НЕТ?", "Если такая политика/ как у КПСС/ то никакого блага ДЛЯ СТРАНЫ НЕТ."], "о/об/ + LOC": ["О ЛЕНИНГРАДЕ НЕТ ничего красочного?;"], "с/со + INST": ["С ГОГОЛЕМ НЕТ ничего общего/ зря вы нам тут мозги пудрите/ дескать/ у того в прозе были фантастические элементы.", "Никаких связей С НИМИ НЕТ."], "к + DAT": ["У нас К СКОВОРОДКАМ НЕТ ни одной крышки..."], "при + LOC": ["Но ПРИ ЭТОМ НЕТ государственной политики в этом отношении."]}, "-1": {"GEN": ["Лично мне до него и ДЕЛА НЕТ...", "@ Ни в одном из мне известных садов ТАКОГО НЕТ.", "У нас всего ЭТОГО НЕТ!!", "Но народосбережения в Конституции РФ НЕТ, так же как и в уставах фирм, корпораций, которые в России работают.", "« Но народосбережения в Конституции РФ НЕТ»...", "Мой вердикт: Один из самых известных и невероятно интересных сериалов, он бессмертен, в этом СОМНЕНИЙ НЕТ.", "Но администрации нужны подтверждения, а как я поняла, у Вас ИХ НЕТ.", "Для создания ГЕНИАЛЬНОГО НЕТ точного рецепта.", "На первый взгляд, в идее ФИЛЬМА НЕТ ничего особенного: любовный роман между начальницей и подчиненным.", "В моей душе ПОКОЯ НЕТ… Служебный роман для меня— лента особенная.", "« Дороже вас у меня вот уже несколько дней НИКОГО НЕТ».", "А Коля этот, у него даже МЕЧТЫ НЕТ!»", "А Коля этот, у него МЕЧТЫ НЕТ!", "Представить невозможно, что ИХ НЕТ, а есть только то ужасное, что остаётся в земле.", "И УГЛЯ НЕТ?", "Одно дело-- зябкая слякотная осень; другое-- РАБОТЫ НЕТ.", "А у нас в Филоновской НИКОГО НЕТ?-- задумчиво спросила она не столько мужа, сколько себя.", "У них ОТЦА НЕТ, сестрёнка младшая.", "А там, хоть и окон- ДВЕРЕЙ НЕТ, а потолки ещё целы, не каплет.", "Как это назвать: ТЕБЯ НЕТ без него, и нет его без тебя, совсем нет, будто так и задумывалось с самого начала: быть вместе.", "\" Ничего тут СТРАШНОГО НЕТ,-- отвечают наши,-- дырку можно огородить и объезжать\".", "\" Теперь ЕЁ НЕТ,-- отвечают турки.-- Раз вы приехали, кончилась политика...\"", "И СОМНЕНИЙ НЕТ.", "-- ВОДКИ НЕТ.", "\" ОБЪЕЗДА НЕТ\",-- отвечали ему.", "Если у молодого ЧЕЛОВЕКА НЕТ совести-- грош ему цена!", "Скажи, у тебя ещё НИКОГО НЕТ?", "А у кассы с тем же меланхолическим остроумием было навсегда вырезано ножом:\" БИЛЕТОВ НЕТ\".", "Просто СИЛ НЕТ.", "-- СПИЧЕК НЕТ,-- кусая губы от сдерживаемого смеха, проговорила Мила.", "Во-первых, увеличительного СТЕКЛА НЕТ, а во-вторых, если бы оно даже и было, то что бы ты с ним стал делать, когда солнце уже зашло?", "-- Наших РОДИТЕЛЕЙ НЕТ на этом острове,-- ответил я простодушно.", "-- А если... ПЛАТКА НЕТ?", "Пощипывал морозец, висевшая над городом луна в который раз напомнила об одиночестве( родители померли, ДРУЗЕЙ НЕТ), ноги взныли, побитые и застуженные на передовой, и взыграло желание-- выпить, немедленно, не отходя, как говорится, от кассы!", "Следов трупного ОКОЧЕНЕНИЯ НЕТ, груди вытянутой эллипсоидной формы с короткими прямостоящими сосками...\"", "Достойные люди, СПОРУ НЕТ, да только применения им не найдётся.", "Даже КАТЫШКА НЕТ трамвайного или автобусного билета!", "И-- глумление над теми, кто знает правила ношения наград: на левой стороне кителя среди орденских ПЛАНОК НЕТ тех, которые обозначили бы носимые справа ордена!", "В руках НИЧЕГО НЕТ, где портфель?!", "У вас СВЯЗЕЙ НЕТ колбасы копчёной доставать?", "Это надо заместителю бригадира платить, а у меня на него прямого ВЫХОДА НЕТ.", "Круче него тут МИСТИКОВ НЕТ.", "В коридоре давка, а СИЛ НЕТ.", "\"... в сущности, никакого СЧАСТЬЯ НЕТ, есть только сознание счастья.", "-- Кажется, ШОКОЛАДА НЕТ.", "-- Я говорю, картин ХОРОШИХ НЕТ.", "Сейчас там НИКОГО НЕТ.", "Других ИСТОЧНИКОВ НЕТ, так что, может, и никакого Гамлета вообще не было!", "Я вчера под статуэтку трёшницу положил, а теперь ЕЁ НЕТ, небось ты куда-нибудь задевала...", "Скажет: ГОЛОСА НЕТ.", "Больше НИКОГО НЕТ.", "Там ничего такого СЕРЬЁЗНОГО НЕТ.", "-- У нас ГОСПОД НЕТ, у нас товарищи,-- внятно отвечает товарищ Парфенов.", "Никаких рыб- МУТАНТОВ НЕТ.", "Пока такой ПОЛИТИКИ НЕТ?", "А пока ЕГО НЕТ, очень сложно будет, даже если мы выработаем концепцию национальной политики, её проводить.", "А в отсутствии ОВУЛЯЦИИ НЕТ ничего противоестественного: беременность, роды и кормление грудью тоже сопровождаются отсутствием овуляций.", "У него, собственно, и выхода- то ДРУГОГО НЕТ, кроме как создать ТСЖ заранее: когда дом строится на деньги города, тогда по московскому законодательству он автоматически передаётся на обслуживание эксплуатационной организации.", "В скобках напротив:\" ОТВЕТОВ НЕТ\".", "Больших ДЕНЕГ НЕТ, больших успехов-- тоже.", "А в Сан-Франциско, к сожалению, Юрия МИХАЙЛОВИЧА НЕТ.", "Если такого ДОКУМЕНТА НЕТ, но имеются, например, письма, из которых следует, что продавец и покупатель договорились об изменении цен, их также следует использовать в качестве доказательства своей правоты.", "У наших НАРОДОВ НЕТ потребности во вражде.", "Но ТАКОГО НЕТ.", "Никаких болезненных ПРОЯВЛЕНИЙ НЕТ.", "Если дело ограничивается только\" прогибом\" клапана, беды БОЛЬШОЙ НЕТ.", "На самом деле никаких СЕКРЕТОВ НЕТ.", "И всё-таки, что-- на все эти болезни, опоздания и нежданные отпуска- УПРАВЫ НЕТ?", "Требуются большие средства, а ИХ НЕТ.", "Или наоборот-- с почерком ПРОБЛЕМ НЕТ, а слова разбирает по слогам, как маленький.", "-- Среди наших АКЦИОНЕРОВ НЕТ ни одной компании-- это только частные лица.", "К тому же, в ТЮЗе то есть, ЧЕГО НЕТ в других театрах,-- живая детская реакция.", "Через два часа снова звонок помощнику-- ЕГО НЕТ на месте.", "А ДЕНЕГ НЕТ", "Общий объём финансирования объекта в Марокко-- 100 млн. долл. Таких денег у марокканского ПРАВИТЕЛЬСТВА НЕТ.", "У коммунистов с этим ПРОБЛЕМ НЕТ.", "Ни МАТЕРИ НЕТ, ни отца,", "Ни МУЗЫКИ НЕТ, ни молитвы.", "Так что никакого КРИЗИСА НЕТ.", "Такой ЗАДАЧИ НЕТ-- даже если мы ничего не будем делать, мы преодолеем 5%.", "На левом фланге наших СТОРОННИКОВ НЕТ.", "Что важно, ведь у живой ПРИРОДЫ НЕТ\" единых схем\", всегда найдутся исключения, варианты, парадоксальные и почти невозможные комбинации.", "Среди патриархов новоевропейской НАУКИ НЕТ фигуры загадочней, чем Иоганн Кеплер: кажется, он соединил две эпохи не только своими творениями, но и самой своей\" эллиптической\" личностью.", "Ведь до сих ПОР НЕТ ясности, чьи финансовые интересы походы представляли?", "Перспектив у этих наездов ОСОБЫХ НЕТ.", "Статуса населённых пунктов у них до сих ПОР НЕТ.", "Однако полной адаптации целостного действия к нарушению зрительного КОНТРОЛЯ НЕТ, да, наверное, и не может быть.", "Если такой рабочей СИЛЫ НЕТ, то рынок труда пополняется за счёт международных мигрантов.", "Для отправки и получения ПЕРЕВОДА НЕТ необходимости иметь счёт в банке.", "В сочинении ГОНОРИЯ НЕТ бога-- олицетворения благости и всепрощения, он фигурирует здесь лишь в облике грозного и беспощадного судии.", "Наличие общей идеи позволяет решить задачу, которая ставит в тупик учащегося, у которого ЕЁ НЕТ.", "нередко у пациентов заметно утолщены стенки сосудов, но ИНФАРКТА НЕТ;", "А вы посмотрите, я вам ещё швейцарскую куртку принесу- ей вообще ЦЕНЫ НЕТ\".", "В этом отношении между свидетельством компетентного и некомпетентного, проницательного и ГЛУПОГО НЕТ принципиальной разницы, поскольку и отделенность от истины, неадекватность ей, и способность быть путём к ней лежит в самой природе человеческого слова.", "У одного Пушкина ЕЁ НЕТ\"), так и всяческие", "Без\" отзывчивости\"(\" на\" вся добрая и злая\"--... удивительная отзывчивость\"^ 63: слово, по эстафете передающееся от Гоголя через Григорьева к Достоевскому) к стихийным началам жизни( а они, по определению, силы донравственного порядка или нравственно-непросветленного, хаотически-смешанного) и поэтических к ним\" сочувствий\"-- ТВОРЧЕСТВА НЕТ; равно его нет без поэтической же борьбы.", "как олицетворения стихийно-языческих сил бытия, от которых\" ЗАЩИТЫ НЕТ\", но которым человек- поэт может заявить\" презренье\":\" Сохраню ль к судьбе презренье?", "О Пушкине в ней РЕЧИ НЕТ совсем, но есть речь о Духе как святом источнике вдохновения и поэзии, о стихиях же говорится примерно то же, что Аполлон Григорьев говорил о пушкинских стихиях, готовых растерзать певца- Орфея.", "В рамках Нобелевских ПРЕМИЙ НЕТ другого пути.", "В классической механике НЬЮТОНА НЕТ никаких запретов, препятствующих обращению времени.", "Но ИНФАРКТА НЕТ вроде.", "--дочь, ворчливо Ничего КРАСИВОГО НЕТ.", "-- Здесь ТАКИХ НЕТ/ вы ошиблись квартирой.", "Английский для девятого КЛАССА НЕТ?;", "-- У вас ИВАНОВА НЕТ сейчас в продаже?;", "Немецкий для учителей шестого- восьмого НИЧЕГО НЕТ?;", "Жюль ВЕРНА НЕТ ничего?", "Из серии\" Города\" НИЧЕГО НЕТ?;", "Из серии фантастики НИЧЕГО НЕТ?", "В этой части у вас на данном этапе каких-то принципиальных/ серьёзных ВОЗРАЖЕНИЙ НЕТ?", "Поэтому никакой ПАНИКИ НЕТ/ будем делать всё возможное/ чтобы эта переправа произошла.", "А сегодня люди продаются экономике/ потому что ВЫХОДА НЕТ/ нет другой возможности достучаться до читателя.", "А то сколько раз Миша ездил/ ЕГО НЕТ всё...", "Вообще, у меня разведывательных ДАННЫХ НЕТ, в какой стадии находится их ядерная программа.", "А пока мы видим, что только видимо фигура Кадырова рассматривается, и никаких АЛЬТЕРНАТИВ НЕТ, и варианты действий самого Кадырова на этом посту тоже не разбираются.", "Оказывается, что у нас никаких крупных ПОКУПОК НЕТ, всё это элементарно делается в магазинах.", "Т. ПЕЛИПЕЙКО-- Хорошо, завтра ЕЁ НЕТ?", "Разницы здесь БОЛЬШОЙ НЕТ.", "БОРИС: Действительно, у меня других ВЕРСИЙ НЕТ.", "Дело в том, что крупный олигархический бизнес работает в тех областях, где малому бизнесу ДОСТУПА НЕТ.", "О. ДМИТРИЕВА: Угрызений СОВЕСТИ НЕТ?", "Потому что ВЕРЫ НЕТ никому.", "Вроде свобода есть, что, правда, тоже большой вопрос, а УЛУЧШЕНИЙ НЕТ.", "У вас такого количества ДЕПУТАТОВ НЕТ.", "То же самое у нас в субъектах федерации есть законодательные собрания, где вообще у нас ни одной ЖЕНЩИНЫ НЕТ.", "При изменении собственности ИНТЕЛЛЕКТУАЛЬНОЙ НЕТ взаимоотношения/ и нет нормального действующего законодательства/ и нет механизма.", "Потому что у государства на сегодняшний день сегодня таких ДЕНЕГ НЕТ.", "Потому что Борис Георгиевич сказал/ СТАНДАРТОВ НЕТ.", "Отрасль по созданию информационных продуктов/ ЕЁ НЕТ.", "А вот по производству информационного ресурса/ ЭТОГО НЕТ.", "А этой ВЕРЫ НЕТ сейчас?", "Этой ВЕРЫ НЕТ.", "Сейчас ЭТОГО НЕТ.", "И в этом законопроекте ЭТОГО НЕТ.", "А с Минфином у нас КОНТАКТА НЕТ.", "Почему этих НОТ НЕТ в\" Русском Альбоме\"?", "а в\" Орегоне\" ЭТОГО НЕТ.", "Пожалуй/ ТАКОГО НЕТ/ как правило/ задают вопросы по поводу своего состояния/ то есть/ рассказывают/ например/ что употребляют такое-то вещество в течение такого-то времени и интересуются/ чем им это грозит/ как с этого\" соскочить\".", "Здесь НИЧЕГО НЕТ/ есть только распахнутость/ открытость и желание участвовать по мере возможности со стороны тех людей/ которые нас здесь принимали.", "Без знаковой КОНСТРУКЦИИ НЕТ его.", "Потому что в понимании акта Гротовского РЕЧИ НЕТ об образовательном моменте.", "И достаточно большое количество материалов выложено в интернет на сайте www. zen. ru Так вот/ если же этого ума/ этой МУДРОСТИ НЕТ/ то неизбежен сход или в такую плоскость/ или в такую.", "Если УЧИТЕЛЯ НЕТ/ то что получается?", "Но статистики такого РОДА НЕТ/ потому что буддизм/ это вообще антинаучное учение.", "Не то что АЗОВ НЕТ.", "А вот сейчас с приёмниками/ с телевизорами/ с холодильниками/ а ПОКОЯ НЕТ.", "У меня ПАМЯТИ НЕТ...", "Специфического ИНТЕРНЕТ-ЮМОРА НЕТ/ считаете Вы.", "Но даже чёрт с ним/ со временем и трафиком/ но просто ВРЕМЕНИ НЕТ посмотреть всю эту\" хрень\".", "Скажем/ если совсем старый/ да/ у него уже СИЛ НЕТ.", "Ну а как на нём КРОВИ НЕТ/ когда у него в руках оружие?", "Вcё-таки у нашей молодёжи ТАКОГО НЕТ/ мне кажется.", "Потому что ПСИХОЛОГИИ НЕТ/ есть установки/ нет психологии.", "Прекрасный хутор/ никаких там ПРАВЫХ НЕТ/ гвардейская такая станица.", "Но и УВЕРЕННОСТИ НЕТ.", "Ничего странного и УДИВИТЕЛЬНОГО НЕТ.", "В Москве таких КОТТЕДЖЕЙ НЕТ/ как у нас здесь.", "А в армии самой ПОРЯДКА НЕТ.", "И никому ДЕЛА НЕТ.", "Личное моё мнение/ у нас никого САМОСТОЯТЕЛЬНОГО НЕТ.", "Выше её НИЧЕГО НЕТ.", "У меня тоже особых ПРОБЛЕМ НЕТ.", "Проблем у меня СЕРЬЁЗНЫХ НЕТ/ все мелкие проблемы решаю сам.", "И с домом ПРОБЛЕМ НЕТ тоже.", "А если ДЕНЕГ НЕТ/ всё очень сложно.", "Смысла военных действий со стороны РОССИИ НЕТ.", "А Пакистан/ нет/ там НЕФТИ НЕТ.", "Терроризма НИКАКОГО НЕТ.", "И вторая причина/ КОРРУПЦИИ НЕТ.", "Если ЭТОГО НЕТ/ вы даже не можете предъявить претензий к человеку/ который не выполняет эти функции.", "Сейчас у нас таких ОРИЕНТИРОВ НЕТ.", "К чаю/ кстати/ НИЧЕГО НЕТ.", "Ещё ВАРЕЖЕК НЕТ у меня.", "Вообще НИКАКОГО НЕТ!", "Да откуда же я знаю, пока ЕЁ НЕТ.", "Но ИХ НЕТ совсем тёмных сейчас.", "Сейчас у меня УЧАСТКА НЕТ/ и ничего нет.", "Сейчас у меня участка нет/ и НИЧЕГО НЕТ.", "И НИЧЕГО НЕТ.", "И больше там НИЧЕГО НЕТ.", "Надежда: Во-первых/ ВРЕМЕНИ НЕТ.", "Надежда: Сейчас ни у одной ПАРТИИ НЕТ ясной цели/ как раньше у КПСС.", "А в\" Единстве\" ТАКОГО НЕТ/ тёмная лошадка.", "Ему нужна поддержка/ и он знает/ что в партии\" Единство\" реально НАРОДА НЕТ.", "Сейчас ЭТОГО НЕТ и в конце концов у нас мало что останется.", "У нас среднего КЛАССА НЕТ вообще.", "В России ЕГО НЕТ.", "Никаких оптимистических НАДЕЖД НЕТ/ по тому раскладу/ который существует в нашей стране.", "Потому что смертной КАЗНИ НЕТ.", "Ничего там ХОРОШЕГО НЕТ.", "У нас в России/ по-моему/ ТЕРРОРИСТОВ НЕТ.", "Но дела от него НИКАКОГО НЕТ.", "Просто реальных РЕЗУЛЬТАТОВ НЕТ/ нет ни одной работы.", "А у Касьянова ЭТОГО НЕТ риска.", "Всё прекрасно/ но результатов НИКАКИХ НЕТ.", "Никаких ИЗМЕНЕНИЙ НЕТ.", "А если не способен/ то тогда и СМЫСЛА НЕТ шило на мыло менять.", "Не одной ПАРТИИ НЕТ.", "И СМЫСЛА НЕТ/ сейчас этим заниматься.", "Там никакой неприкосновенности/ НИЧЕГО НЕТ.", "А ему говорят/\" Вообще-то ЕЁ НЕТ уже\".", "Там же НИКОГО НЕТ.", "Частной СОБСТВЕННОСТИ НЕТ/ благосостояние растёт.", "Несколько дней/ и ЧЕЛОВЕКА НЕТ/ а был совершенно здоров.", "Хорошего много для богатых/ а для бедных НИЧЕГО НЕТ."], "DAT": ["О ЭФФЕКТИВНОСТИ ГОСУДАРСТВА, которое может противостоять современным угрозам и КОТОРОМУ НЕТ необходимости бежать на запад, боясь угрозы Китая.", "Он молод, ЕМУ НЕТ ещё, должно быть, тридцати, но чувствуется, что опыта и уверенности в нём больше, чем лет, и смотрит он без смущения.", "Девятнадцатого марта, когда я вышел на улицу в снег, в полночь, я думал: если уж дома, в своём скворечнике, в том, до чего НИКОМУ НЕТ дела, кроме меня, я не могу быть независимым, не имею права совершать поступки, тогда я ничтожество, насекомое.", "Что пока ЕМУ НЕТ восемнадцати, сопляку, я обязан знать, чем он живёт, его личную жизнь, всю его подноготную, потому что несу ответственность за него, а после восемнадцати-- может катиться на все четыре стороны, пожалуйста, не возражаю.\" Я тоже не возражаю\",-- пробурчал этот наглец.\" Но сейчас, когда я вижу подлость,-- гремел я,-- я не намерен давать тебе потачку!\" --\" Я тоже, если увижу подлость...\" Вот так мы пререкались скандально, базарно-- с каждой минутой я всё более ощущал своё бессилие,-- и потом он сказал фразу\" производишь муру\", после чего я его ударил, ладонью по губам, и он убежал.", "Его, СПОРУ НЕТ, стирать каждые два дня не надо, но он не впитывает пот и создаёт неудобство коже.", "Симпатичен, СПОРУ НЕТ, вот только ножки у него слабенькие.", "А уж интригам и ПРОИСКАМ НЕТ числа.", "Идея Крестовых походов возникла в западном христианстве, хотя прямых подтверждений ЭТОМУ НЕТ."], "ACC": ["Там, где НАС НЕТ) Т. е. если учишься в универе, то думаешь, что в школе лучше, и наоборот)", "А самое обидное-- появления и того и другого ожидать в ближайшее ВРЕМЯ НЕТ никаких оснований.", "Данных за 2002 ГОД НЕТ.", "С. Старостин:-- Я думаю, точного ответа на этот ВОПРОС НЕТ, как и тогда, когда вы приходили к нам на семинар лет 18 назад."], "LOC": ["В трудной политической СИТУАЦИИ НЕТ ничего хуже, чем лишать избирателей субсидий, позволяя доллару и ценам на импортные товары расти.", "При этой ИНФЕКЦИИ НЕТ хронизации, а следовательно, отсутствует угроза цирроза печени и первичной гепатокарциномы.", "На их ЭЛЕКТРОЭНЦЕФАЛОГРАММАХ НЕТ участков, характерных для спящего головного мозга.", "Настоящих подберёзовиков в прибрежных ЛЕСАХ НЕТ, поскольку нет берёз, но под грабами довольно часто встречается родственный ему, похожий грабовик, который называют обабкой.", "В прибрежной ЗОНЕ НЕТ настоящих груздей, зато ранней осенью масса плоских вначале, а затем воронковидных шляпок сухих груздей-- подгруздок белый-- невкусных в солёном виде, к тому же приобретающих неприятный голубовато-зеленоватый цвет.", "И в таком МИРЕ НЕТ места ни для слепого случая, ни для свободы воли.", "Ничего хорошего в таком РЕШЕНИИ НЕТ.", "На самом ДЕЛЕ НЕТ такого элитарного или снобистского порядка в Школе.", "Нигде/ ни в одном МИРЕ НЕТ этого."], "INST": ["Во всех странах с рыночной ЭКОНОМИКОЙ НЕТ специальных министерств печати, как нет там и государственных книжных предприятий.", "Сатирические образы попа, монаха, рыцаря, крестьянина несколько схематизованы: за сословными ЧЕРТАМИ НЕТ индивидуального характерного лица( по-настоящему оживают эти образы только в сатире эпохи Возрождения).", "Живу на 9 этаже/ ЛЕТОМ НЕТ холодной воды."], "NOM": ["У наших партий цели такой как РАЗ НЕТ.", "Сергей: Если ПОЛЬЗЫ НЕТ никакой/ то чем они могут заниматься?"]}, "0": {}, "1": {"GEN": ["НЕТ НИЧЕГО плохого в стремлении человека быть полезным...", "Тема эффективности и ее оценки крайне сложна, потому что НЕТ ЕДИНОЙ формулы ее определяющей...", "О ЭФФЕКТИВНОСТИ ГОСУДАРСТВА, которое может противостоять современным угрозам и которому НЕТ НЕОБХОДИМОСТИ бежать на запад, боясь угрозы Китая.", "НЕТ ОТВЕТА об эффективности-- значит понять и договориться не получится.", "НЕТ ОТВЕТА об эффективности, значит понять и договориться не получится».", "Я просто уверена, что у них( моих учителей) НЕТ ПОВОДА прятать лицо под маской какого-то аморфного« ЭХО».", "НЕТ ЯРКИХ цветов, зато есть стилизация под цвет, который выдавали плёнки той поры.", "В Германии разве что НЕТ РУССКИХ школ.", "Привет;) Я тоже давно не была в цирке, но пока НЕТ ВОЗМОЖНОСТИ туда сходить.", "НЕТ ПРЕПОДОВ, которые могут пожаловаться предкам на твоё поведение...", "Для создания гениального НЕТ ТОЧНОГО рецепта.", "На первый взгляд, в идее фильма НЕТ НИЧЕГО особенного: любовный роман между начальницей и подчиненным.", "Песня« У природы НЕТ ПЛОХОЙ погоды», ставшая заглавной темой всего фильма, исполнена так трогательно и нежно, той самой Алисой Фрейндлих, что от нее как будто веет своеобразным теплом.", "« Служебный роман»— чисто осенняя лента« У природы НЕТ ПЛОХОЙ погоды, / Каждая погода— благодать./", "К сожалению, и в России больше НЕТ ТАКИХ фильмов, и уже, наверное, никогда не будет.", "Колю— простого рабочего парня с завода, отслужившего в армии и вернувшегося в свою родную общагу, у которого НЕТ МЕЧТЫ.", "Потому что НЕТ МЕЧТЫ и больше нечего делать и не оторваться от своей скотности и теперь, потому что даже не пытался всю жизнь( пятиться в пустой трамвайчик— это ж не выход).", "Что можно сказать о человеке, у которого НЕТ МЕЧТЫ??", "НЕТ УЧИТЕЛЯ.", "Мелькнули белые подхвостья-- и НЕТ ИХ.", "Она испугана той торжественной казнью, которая предстоит ей при стечении огромного числа людей, собравшихся требовать её публичных мук, на ней НЕТ ЛИЦА, а лицо было прехорошенькое и полудикое, в котором славянская томность сошлась с азиатской дерзостью.", "Наконец открывает красавица- жена с румяным лицом и, обняв Лагарпова, просит его сейчас же сбегать за хлебом, потому что в доме НЕТ ХЛЕБА.", "-- Потому что ещё не за 80, и НЕТ ОСНОВАНИЙ для слишком серьёзного отношения к собственным воспоминаниям...", "Там НЕТ ГЛУБИНЫ!", "НЕТ ТКАНЕЙ, нет ниток, нет пуговиц...", "Нет тканей, НЕТ НИТОК, нет пуговиц...", "Нет тканей, нет ниток, НЕТ ПУГОВИЦ...", "У природы НЕТ ПЛОХОЙ погоды!", "И всё-таки я добровольно вливаюсь в число камикадзе, таранящих этот микрофон, поскольку НЕТ ВЫХОДА: выступать-- страшно, не выступать-- стыдно!", "НЕТ БЕНЗИНА.", "Разве это не радость-- в дождливую погоду сесть в свой старенький автомобиль, в котором давно НЕТ БЕНЗИНА и колёс, но зато ещё работают дворники, и, включив их, можно подолгу наблюдать, как красиво сбегают серебристые капли со стёкол.", "-- НЕТ БИЛЕТИКА?", "От вяленого и теперь ещё зажаренного мяса подымается такой дух, что просто НЕТ НИКАКОГО терпения.", "Что пока ему НЕТ ВОСЕМНАДЦАТИ, сопляку, я обязан знать, чем он живёт, его личную жизнь, всю его подноготную, потому что несу ответственность за него, а после восемнадцати-- может катиться на все четыре стороны, пожалуйста, не возражаю.\" Я тоже не возражаю\",-- пробурчал этот наглец.\" Но сейчас, когда я вижу подлость,-- гремел я,-- я не намерен давать тебе потачку!\" --\" Я тоже, если увижу подлость...\" Вот так мы пререкались скандально, базарно-- с каждой минутой я всё более ощущал своё бессилие,-- и потом он сказал фразу\" производишь муру\", после чего я его ударил, ладонью по губам, и он убежал.", "И другое: НЕТ СИЛ.", "Потому что если НЕТ ЛЮДЕЙ вокруг-- и добро делать некому.", "У нас в доме НЕТ МУСОРОПРОВОДА, ведро выносим во двор, где стоят большие баки для мусора.", "Откуда ты берёшь такие цифры-- НЕТ ТАКОЙ цифры семь!", "Теперь уже НЕТ НЕОБХОДИМОСТИ самоутверждаться, стараться выглядеть и тому подобное.", "Если у молодого человека НЕТ СОВЕСТИ-- грош ему цена!", "-- НЕТ ЕГО там,-- спокойно и досадливо сказал парикмахер.-- Он только что мимо меня прошёл, я спрашиваю:\" Ты куда?\" А он мне:\" Не ложись.", "НЕТ МАТРЁНЫ.", "НЕТ НИКАКОГО притока воздуха.", "У меня НЕТ СЛОВ, чтобы описать тот ужас, который охватил нас, когда мы услышали на поляне голоса пиратов.", "-- Жаль, что у нас НЕТ ПОРОХА, не то я по кусочкам разнёс бы вас всех по этому острову!", "Просто НЕТ СЛОВ.", "Даже катышка НЕТ ТРАМВАЙНОГО или автобусного билета!", "И-- глумление над теми, кто знает правила ношения наград: на левой стороне кителя среди орденских планок НЕТ ТЕХ, которые обозначили бы носимые справа ордена!", "В уставе НЕТ ТОЧНЫХ указаний, на сколько миллиметров должен выглядывать из-за ворота кителя этот белый, обычно из простынного материала, подворотничок, пришивали на глазок-- два миллиметра, три, лишь бы неназойливо удостоверял чистоплотность офицера.", "У вас связей НЕТ КОЛБАСЫ копчёной доставать?", "-- Для нас тоже НЕТ НИЧЕГО, кроме поезда,-- мрачно сказал Андрей.", "НЕТ НИКАКОЙ Индии, никакого поезда, никакого окна.", "НЕТ ВИНТА.", "-- В искусстве НЕТ ЧИНОВ и званий!-- резко произнёс он.", "У него НЕТ НИЧЕГО прямого, а всё в изгибах, в перегибах, изломах.", "Потому что Вовчик-- просто НЕТ СЛОВ.", "У меня НЕТ ДЕНЕГ на новый\" Мондео\".", "-- НЕТ СОЛИДНОСТИ для такого сопровождения.", "-- У вас что, НЕТ КЛИМАТ-КОНТРОЛЯ?", "НЕТ БОКСИТА-- нет алюминия, нет самолётов, вся оборонка останавливается.", "Нет боксита-- НЕТ АЛЮМИНИЯ, нет самолётов, вся оборонка останавливается.", "Нет боксита-- нет алюминия, НЕТ САМОЛЁТОВ, вся оборонка останавливается.", "У меня лично НЕТ СОМНЕНИЙ, что в этой истории видны уши норвежских спецслужб.", "А в отсутствии овуляции НЕТ НИЧЕГО противоестественного: беременность, роды и кормление грудью тоже сопровождаются отсутствием овуляций.", "НЕТ СЧАСТЬЯ, и вряд ли оно будет.", "НЕТ НАПРЯЖЕНИЯ-- нет боли!", "Нет напряжения-- НЕТ БОЛИ!", "Стальной зеркальный корпус, на котором НЕТ НИЧЕГО, кроме стрелок и логотипа cK, помещён внутрь полупрозрачного браслета из плексигласа.", "В трудной политической ситуации НЕТ НИЧЕГО хуже, чем лишать избирателей субсидий, позволяя доллару и ценам на импортные товары расти.", "У населения просто НЕТ ДЕНЕГ для покупки валюты, а банкам доллар на самом деле не так уж и нужен-- разве что как финансовый инструмент( хотя не очень ясно, зачем вкладывать деньги в стабильный доллар).", "Введён в строй хлебозавод№ 4-- но НЕТ МУКИ, чтобы выпекать хлеб.", "В Грозном действительно НЕТ ЦЕЛЫХ административных зданий, но за лето спокойно можно было восстановить подходящее для резиденции главы администрации здание.", "В этом НЕТ НИКАКОЙ необходимости, я думаю, что у наших людей есть головы на плечах\".", "А читателю\" профессиональному\" вообще НЕТ ДЕЛА до брендов различных вещателей: он выстраивает свои отношения не с каким-нибудь отдельно взятым изданием, а со всем информационным полем сразу.", "При всей дотошной реалистичности происходящего он напоминает сон: перебираешь ногами, но сдвинуться с места НЕТ СИЛ.", "Парикмахер Эд законопослушен, у него НЕТ АМБИЦИЙ, его жизнь монотонна, а характер нордический, замкнутый.", "А самое обидное-- появления и того и другого ожидать в ближайшее время НЕТ НИКАКИХ оснований.", "Но 19-й вовсе не элита, туда НЕТ ОСОБОГО отбора, подчеркивают в Минобороны.", "« НЕТ ШАНСОВ, что инспекции решат ситуацию»,-- говорит он.", "У наших народов НЕТ ПОТРЕБНОСТИ во вражде.", "На мой взгляд, НЕТ НИЧЕГО предосудительного в том, что человек, не имеющий юридического образования, не видит разницы между исками о признании гражданина утратившим право пользования жилым помещением от исков о признании гражданина не приобретшим это право.", "И тут НЕТ НИКАКОЙ проблемы-- мировыми знаменитостями Комар и Меламид стали в результате того, что на протяжении десятилетий неутомимо и весело компостировали мозги приличным людям.", "Почувствовав разницу, ребёнок может отказаться от естественного вскармливания-- НЕТ СМЫСЛА искушать его без нужды.", "А если с северной стороны и уголок практически всё время находится в тени, то НЕТ СМЫСЛА высаживать там светолюбивые летники, скорее всего, из этой затеи ничего не выйдет, а вот тенистый садик с мхом, папоротником и хостами непременно получится замечательный.", "Если у вас НЕТ ВОЗМОЖНОСТИ косить, удобрять, мульчировать, прокатывать и прокалывать его, как того требуют инструкции специалистов, лучше сразу убедите себя в том, что\" чисто английский\" газон вам не нужен.", "Промышленный гигант, которому в мире НЕТ РАВНЫХ, был куплен за 192 миллиона долларов, в то время как приносил 2 миллиарда экспортной выручки в год.", "Но у обеих компаний, существуй они порознь или вместе, НЕТ САМОГО главного-- устойчивого источника доходов, за исключением рекламы.", "-- В этом НЕТ НИКАКОГО секрета.", "Так как логики здесь НЕТ НИКАКОЙ.", "Но в России НЕТ ПРЕЦЕДЕНТНОГО права, в результате чего\" Жигулёвское пиво\" оказалось на особом положении.", "Здесь НЕТ КЛУБНОЙ системы, и погонять мяч по зелёному полу могут все желающие за весьма умеренную плату.", "Во всех странах с рыночной экономикой НЕТ СПЕЦИАЛЬНЫХ министерств печати, как нет там и государственных книжных предприятий.", "Ещё час сидения на телефоне-- НЕТ ПОМОЩНИКА.", "Там что, НЕТ ПРОБЛЕМ?", "У него НЕТ ТЕХ связей в Москве, какие имел Валентин Цветков, но они, я уверен, наладятся.", "У нас даже НЕТ ЕДИНОЙ оценки, сколько должны России.", "На сегодняшний день совершенно очевидно, что те страны, где НЕТ ПРЕДПРИНИМАТЕЛЬСКОГО класса, они down, внизу.", "А уж интригам и проискам НЕТ ЧИСЛА.", "Нужно было одеяло, хотя бы байковое, но нигде НЕТ ОДЕЯЛ.", "Но если у тебя НЕТ ВРЕМЕНИ кипятить воду, попробуй смягчить обычную.", "В нём НЕТ ХМЕЛЯ, поэтому нет горечи, а сладость даёт фруктовый сироп.", "В нём нет хмеля, поэтому НЕТ ГОРЕЧИ, а сладость даёт фруктовый сироп.", "В России НЕТ ВЕДОМСТВ-- есть друзья.", "НЕТ ЗАКОНОВ-- есть личные отношения.", "И тем более НЕТ КГБ.", "В России НЕТ ОРГАНИЗАЦИЙ.", "Последнее утверждение весьма спорно, поскольку НЕТ НИКАКОЙ гарантии, что кризис заставит проводить реформы, а не спровоцирует контрреформы.", "Сложившаяся ситуация говорит о том, что в Думе НЕТ НИКАКОГО аграрного лобби, а нефтяное-- есть\",-- резюмировал Иван Стариков, глава комитета Совета Федерации по аграрно-продовольственной политике.", "Ответ: НЕТ ТАКОЙ силы.", "-- У нас НЕТ НИКАКИХ внутренних ограничений.", "НЕТ НИЧЕГО опаснее полузнайства.", "Ибо, наверное, НЕТ НИЧЕГО более удивительного в живой природе.", "У них же НЕТ ДЕНЕГ!...\"", "Среди патриархов новоевропейской науки НЕТ ФИГУРЫ загадочней, чем Иоганн Кеплер: кажется, он соединил две эпохи не только своими творениями, но и самой своей\" эллиптической\" личностью.", "Ведь до сих пор НЕТ ЯСНОСТИ, чьи финансовые интересы походы представляли?", "Кажется, НЕТ СОМНЕНИЯ, что именно в толстых литературных журналах( и почти исключительно в них) сохраняется для потомков всё самое важное в сегодняшней русской литературе.", "В них же НЕТ РИФМ, да и ритм какой-то необычный...", "Но информации о мерах, принимаемых на эту тему советом безопасности, НЕТ НИКАКОЙ.", "НЕТ ПОНИМАНИЯ того, что высший орган исполнительной власти-- не надминистерский аппарат, а совокупность министерств, решающих общую задачу, стоящую перед государством.", "НЕТ НИКАКОЙ новации, кроме безоглядного стремления в ВТО и своего рода мнимого привлечения иностранных инвестиций в отечественную экономику.", "Так они догрызают МПС и РАО ЕЭС, где уже НЕТ ВАГОНОВ, локомотивов и шпал, где останавливаются один за другим турбины и блоки.", "При этой инфекции НЕТ ХРОНИЗАЦИИ, а следовательно, отсутствует угроза цирроза печени и первичной гепатокарциномы.", "Следовательно, НЕТ ОСНОВАНИЙ отвергать гипотезу о нормальности наших данных.", "НЕТ ОСНОВАНИЙ сомневаться, что эта ценная тенденция не просто научно констатировать факты, но заботиться о должном сохранится и в будущем в развитии психологических исследований.", "Ведь структура моторной стадии на начальном этапе формирования представлена быстрыми баллистическими движениями, в которых НЕТ МЕСТА когнитивным образованиям.", "Поэтому здесь НЕТ ДВИЖЕНИЙ большой амплитуды, совершающихся на высокой скорости, типичных для моторной стадии.", "С удовольствием использовал данный способ комического эффекта в своём творчестве и Г. Гейне, написавший с достаточной долей сарказма:\" Эта женщина во многих отношениях-- настоящая Венера Милосская: она также чрезвычайно стара, у неё также НЕТ ЗУБОВ, и на жёлтой поверхности её тела имеется несколько белых пятен\".", "У государств, как правило, НЕТ ДЕНЕГ для развития такой инфраструктуры, а создание систем денежных переводов интересантами, желающими заработать на этом рынке, параллельно помогает решить проблему обеспечения глобальной досягаемости финансовых услуг в тех регионах и странах, где финансовый сектор традиционно слаб.", "Для отправки и получения перевода НЕТ НЕОБХОДИМОСТИ иметь счёт в банке.", "При проведении экономической оценки данного вида активов возникает ряд нерешенных методологических и методических проблем, касающихся вопросов разграничения нематериальных непроизведенных и нематериальных произведённых активов, и соответственно ещё НЕТ ИНФОРМАЦИОННОЙ базы их анализа.", "С точки зрения дальнейшего использования переменной в программе НЕТ РАЗНИЦЫ, как она объявлена: int x или DebugPoint&#60; int&#62;x.", "Мысли ведущих теологов подаются в этих книгах упрощенно и догматично: в них, как правило, НЕТ СОПОСТАВЛЕНИЯ разных точек зрения, анализа аргументации, нет движения мысли,-- учебник приспособлен к уровню сознания мало образованного и не искушённого в схоластической премудрости человека.", "Мысли ведущих теологов подаются в этих книгах упрощенно и догматично: в них, как правило, нет сопоставления разных точек зрения, анализа аргументации, НЕТ ДВИЖЕНИЯ мысли,-- учебник приспособлен к уровню сознания мало образованного и не искушённого в схоластической премудрости человека.", "Ибо сказано:\" НЕТ ВЛАСТИ не от бога\"(\" Послание к римлянам\", XIII, 1)[ 21].", "Шестая-- осязаемый мрак, о котором сказано:\" мрак тени смертной, где НЕТ УСТРОЙСТВА, где темно, как самая тьма\"(\" Книга Иова\", X, 22).", "В сочинении Гонория НЕТ БОГА-- олицетворения благости и всепрощения, он фигурирует здесь лишь в облике грозного и беспощадного судии.", "Не удивительно, сетует газета, что Коран до сих пор по-настоящему не изучен, НЕТ ШИРОКИХ научных исследований, как, например, по истории иудаизма и текстам Ветхого Завета.", "И прежде всего, НЕТ НИКАКИХ доказательств существования самого Корана- в какой бы то ни было форме-- вплоть до конца VII века, когда Мухаммед был давно уже мертв!", "На их электроэнцефалограммах НЕТ УЧАСТКОВ, характерных для спящего головного мозга.", "Ведь, например, у медуз НЕТ ГЕНА Pax- 6, хотя органы зрения есть.", "Да и НЕТ ТОГО выбора красок: преобладают серые и коричневые тона.", "Г. Зеленко:-- Пусть НЕТ ТОЧНОГО ответа.", "Ситуация очень сложная, поэтому у меня НЕТ БОЛЬШОГО оптимизма, что мы быстро дойдём до праязыка человечества.", "Объективная необходимость и роль общения в развитии человека достаточно хорошо изучены в психологии, и об этом НЕТ НАДОБНОСТИ говорить.", "НЕТ НАДОБНОСТИ при этом подчёркивать, что решающим является содержание.", "В этом отношении между свидетельством компетентного и некомпетентного, проницательного и глупого НЕТ ПРИНЦИПИАЛЬНОЙ разницы, поскольку и отделенность от истины, неадекватность ей, и способность быть путём к ней лежит в самой природе человеческого слова.", "Пока у нас НЕТ ВЕСКИХ доказательств в пользу первой точки зрения\" Вритти\" заслуживает, на мой взгляд, более критичного отношения, чем то, которое мы встречаем в рецензируемой книге.", "НЕТ НИКАКОГО сомнения, что перед нами очень яркий и красивый образ, отражающий интуицию автора о сходной подоплёке концепций Гаудапады, Бхартрихари и кашмирского шиваизма в отличии от концепции Шанкары.", "НЕТ СОМНЕНИЯ, что задержка временная.", "НЕТ ВОЗМОЖНОСТИ назвать всех специалистов, которые внесли вклад в исследование перечисленных проблем.", "Однако внешне благоприятные климатические условия Сочи имеют существенные недостатки: их проявление по годам непредсказуемо, в нём НЕТ ЗАКОНОМЕРНОСТИ.", "В последней НЕТ МНОГИХ известных северных грибов: рыжиков, волнушек, настоящих груздей.", "В прибрежной зоне НЕТ НАСТОЯЩИХ груздей, зато ранней осенью масса плоских вначале, а затем воронковидных шляпок сухих груздей-- подгруздок белый-- невкусных в солёном виде, к тому же приобретающих неприятный голубовато-зеленоватый цвет.", "для творчества\"^ 70-- тогда, собственно, НЕТ ТОЙ борьбы, какую описывал Аполлон Григорьев, а на месте её что-то вроде духовного производства, перерабатывающего мир как сырьё.", "16\" НЕТ НИЧЕГО менее согласного со всем строем пушкинской мысли, чем это смешение двух в корне различествующих понятий", "Если ребёнок изредка обращается к вам с просьбой помочь ему с уроками, НЕТ НИЧЕГО страшного, если вы объясните ему какие-то непонятные моменты( ничто не способно доставить родителям большего удовольствия, чем возможность продемонстрировать детям свои знания).", "Сатирические образы попа, монаха, рыцаря, крестьянина несколько схематизованы: за сословными чертами НЕТ ИНДИВИДУАЛЬНОГО характерного лица( по-настоящему оживают эти образы только в сатире эпохи Возрождения).", "Пока НЕТ ДОСТАТОЧНЫХ наблюдательных критериев отбора чёрных дыр.", "По-видимому, поговорка« НЕТ ПРОРОКОВ в своём отечестве»« сработала» не только в России, но и в Индии.", "В рамках Нобелевских премий НЕТ ДРУГОГО пути.", "Пожалуй, среди физических величин, характеризующих течение явлений в окружающем нас мире, НЕТ ВЕЛИЧИНЫ более таинственной, неуловимой, ускользающей от нашего понимания, чем время...", "В классической механике Ньютона НЕТ НИКАКИХ запретов, препятствующих обращению времени.", "И в таком мире НЕТ МЕСТА ни для слепого случая, ни для свободы воли.", "В рамках подобной, чисто внешней картины поведения галактик, НЕТ СМЫСЛА ставить вопрос: где прошлое, а где будущее, то есть в каком направлении течёт время?", "Поэтому НЕТ НИЧЕГО невероятного в том, что наши далёкие потомки задачу создания\" машины времени\" могли решить и путешествия во времени совершают благополучно.", "И далее:\"... выражение пусто, пока для него НЕТ ПРИМЕНЕНИЯ\"( ЗпОМ, I, Приложение 1, 9).", "И в этом НЕТ НИЧЕГО удивительного, потому что любое объяснение происходило бы на языке, а тем самым опиралось бы на предположение, что язык\" правильно\" описывает действительность.", "К сожалению, у них не только НЕТ ПРИСПОСОБЛЕНИЙ, помогающих в нужный момент снижать температуру, а и простых\" термометров\", чтобы вовремя заметить опасность и прекратить дальнейшее выделение тепла.", "У вас больше НЕТ ОТДЕЛА философии?;", "О Ленинграде НЕТ НИЧЕГО красочного?;", "Жюль Верна НЕТ НИЧЕГО?", "Я имею в виду/ что на собрании НЕТ ИЛЬИ Сабельникова.", "У них НЕТ ИНФОРМАЦИИ.", "Это самые такие годы/ когда НЕТ ОБИЛЬНОГО таяния/ т. е./ как они говорят/ сухие годы.", "НЕТ КАКОЙ-ТО закономерности/ как у нас на пике Коммунизма/ например.", "НЕТ НИКАКОГО успеха.", "С Гоголем НЕТ НИЧЕГО общего/ зря вы нам тут мозги пудрите/ дескать/ у того в прозе были фантастические элементы.", "Сначала была катастрофа-- НЕТ СНЕГА, жуткое дело, всё померзло.", "НЕТ РЕЗУЛЬТАТА.", "В том- то опасны и преступны для людей такого рода режима, что совершенно там НЕТ ОБРАТНОЙ связи, чего нам не желаю от души.", "Плюс к этому ещё и невыплаты зарплаты, потому что у ряда регионов либо НЕТ СРЕДСТВ, либо те трансферты, которые перечисляются из федерального бюджета, региональные власти используют на совершенно другие нужды.", "А сегодня пытаются зарплату в основном переместить в регионы и муниципальные образования, но сегодня там НЕТ ДЕНЕГ даже с трансфертами отсюда, из Центра.", "Тут НЕТ СУДА скорого и справедливого.", "И сегодня такие дети учатся в школе, сегодня по таким критериям многие школы подбирают детей, освобождая родителей, если у них НЕТ СОЦИАЛЬНОЙ возможности оплачивать такие деньги, соответственно эти дети учатся бесплатно или с огромной льготой.", "В-- На самом деле, НЕТ РАЗНИЦЫ государственная школа и негосударственная.", "О. ДМИТРИЕВА: О постоянном изменении налогового законодательства мы тоже говорили с правительством-- что если НЕТ ПРИНЦИПИАЛЬНЫХ изменений, то лучше налоговое законодательство не менять-- всё это ложится на бухгалтерию, всё время нужно прояснять новые правила игры, и налоговые службы всё это не в состоянии быстро оценить.", "А власть заинтересована тоже-- у нас же сейчас НЕТ УСИЛЕНИЯ тенденции к демократии-- надеюсь, вы согласитесь с этим, что система идёт к единомыслию, к закручиванию гаек?", "Почему же у нас тогда НЕТ ПРАВА вмешаться?", "Е. ДАНИЛОВА: У женщин НЕТ СОГЛАСИЯ.", "Но при этом НЕТ ГОСУДАРСТВЕННОЙ политики в этом отношении.", "При изменении собственности интеллектуальной НЕТ ВЗАИМООТНОШЕНИЯ/ и нет нормального действующего законодательства/ и нет механизма.", "При изменении собственности интеллектуальной нет взаимоотношения/ и НЕТ НОРМАЛЬНОГО действующего законодательства/ и нет механизма.", "При изменении собственности интеллектуальной нет взаимоотношения/ и нет нормального действующего законодательства/ и НЕТ МЕХАНИЗМА.", "У государства/ на мой взгляд/ НЕТ СТРАТЕГИИ.", "НЕТ ТАКОЙ биржи/ другая область.", "В бюджете НЕТ ПРОМЫШЛЕННОСТИ по созданию/ переработке/ сохранению/ передаче информации.", "НЕТ ТАКОЙ отрасли промышленности.", "И НЕТ ЕЁ в бюджетном классификаторе/ и соответственно/ Минфин не понимает/ что это такое/ это появляются ваши проблемы с отчётностью и с всякими прочими делами.", "У меня НЕТ ОТНОШЕНИЯ к русским/ потому что я сам русский.", "У меня НЕТ ОТНОШЕНИЯ к русским.", "Пока у них НЕТ СИЛ ещё/ не с чем ещё выходить.", "И НЕТ ПОНЯТИЯ великого актёра/ произносящего монолог.", "Без знаковой конструкции НЕТ ЕГО.", "Здесь действительно НЕТ НИЧЕГО нового.", "Здесь НЕТ РАССЛОЕНИЯ на мышление/ эмоциональную сферу/ на телесную/ надо/ чтобы всё было целостно.", "У Гротовского НЕТ ПЕРСОНАЖА/ нет роли/ нет исполнения роли/ воплощения персонажа.", "У Гротовского нет персонажа/ НЕТ РОЛИ/ нет исполнения роли/ воплощения персонажа.", "У Гротовского нет персонажа/ нет роли/ НЕТ ИСПОЛНЕНИЯ роли/ воплощения персонажа.", "Тем более у него НЕТ ОТЧУЖДЕНИЯ от персонажа.", "Кроме Люды ни у кого НЕТ ПРОФЕССИОНАЛЬНОГО театрального образования.", "НЕТ УЧИТЕЛЯ/ да/ есть шанс.", "На самом деле НЕТ ТАКОГО элитарного или снобистского порядка в Школе.", "НЕТ НИЧЕГО более постоянного/ чем временное...", "НЕТ ТАКОГО/ Рунета/ есть русскоязычные сайты.", "И поэтому НЕТ СМЫСЛА так долго держать всех на Восточной трибуне только из-за того/ не вмещает всех метро...", "Почему/ НЕТ ВРЕМЕНИ или?", "Значит/ вcё-таки НЕТ УСПЕХА?", "Это очень сложно/ у меня НЕТ ГОТОВЫХ рецептов кто этот электорат/ видимо/ надо потратить большие деньги на исследования такие комплексные/ понять/ что и как правые могут предложить своим целевым группам.", "НЕТ ВОЗРАЖЕНИЙ.", "У них сейчас НЕТ ХРАМА/ я пытался говорить с Патриархией на уровне Костромской области и России/ ну/ не рентабельно им восстанавливать/ храм разбомбили там/ в 50 каком-то лохматом/ так и стоит разбитый.", "К сожалению/ у формально юридических методов в России НЕТ ПЕРСПЕКТИВЫ/ вот в чём проблема.", "И это/ конечно/ очень осложняет работу с местным самоуправлением/ здесь тоже НЕТ УНИВЕРСАЛЬНЫХ рецептов/ надо крутиться.", "НЕТ ТАКОГО лидера/ мне кажется/ который может что-то сделать.", "И товарищ совершенно прав/ НЕТ НАЦИОНАЛЬНОГО руководителя.", "Вот у вас НЕТ ТАКОГО впечатления( это вопрос ко всем присутствующим)/ что средства массовой информации очень побаиваются сейчас властей?", "Там повальное пьянство/ НЕТ РАБОТЫ/ им не платят годами зарплату.", "НЕТ СМЫСЛА ради таких денег разбираться.", "/\" Желание обойти правила\" и\" НЕТ ПРАВИЛ решения вопросов\"/ достаточно высокий процент/ то есть люди ценят правила.", "А вот\" НЕТ КОНТРОЛЯ государства\" и\" Безнаказанность\" имеют самые высокие показатели/ то есть опять же акцент на необходимости силового воздействия.", "Почему могут давать взятки?\"/ опять же\" Желание обойти правила\" и\" НЕТ ПРАВИЛ решения вопросов\".", "И до тех пор/ пока частный бизнес не отделён фактически от государства и НЕТ СООТВЕТСТВУЮЩИХ законов о государственной службе/ а есть лишь определённая профанация/ так называемые законы/ эта ситуация будет в корне институционально обуславливать постоянное воспроизведение того/ что мы называем коррупцией в широком смысле этого слова/ в расширяющихся и воспроизводящих размерах.", "У меня НЕТ НИКАКИХ иллюзий( я хотел бы/ чтобы и вы избавились от иллюзий)/ что эти правила будут соблюдаться на основании того/ что у человека сильны человеческие начала.", "Здесь НЕТ ПРОБЛЕМ.", "У нас сейчас НЕТ ГОСТОВ/ есть национальные стандарты/ и нет отраслевых/ а есть корпоративные.", "У нас сейчас нет ГОСТов/ есть национальные стандарты/ и НЕТ ОТРАСЛЕВЫХ/ а есть корпоративные.", "Уж по-моему просто больше НЕТ ДИРИЖЁРА.", "А у тебя НЕТ КНИЖКИ?", "Виктор: В Японии НЕТ ЦЕЛИ светлого будущего/ они живут и живут.", "Сергей: Если пользы НЕТ НИКАКОЙ/ то чем они могут заниматься?", "Виктор: НЕТ ТАКОЙ партии.", "НЕТ УВЕРЕННОСТИ в завтрашнем дне.", "Виктор: Наверное/ потому что НЕТ ПРИЁМНЫХ пунктов.", "Надежда: Прямо сейчас НЕТ ТАКОЙ партии/ в которую я бы вступила.", "Надежда: Сейчас ни у одной партии НЕТ ЯСНОЙ цели/ как раньше у КПСС.", "Надежда: Сейчас готовят новый закон/ и опять-таки НЕТ ИНФОРМАЦИИ.", "Дело в том что... не в поколении/ и т. д./ и т. п./ а дело в том/ что хоть молодая аудитория/ хоть какая/ хоть старая/ НЕТ ПРИЯЗНЕННОГО интереса к узнаванию чего-то.", "НЕТ ОЩУЩЕНИЯ собственной необразованности/ в которой нормальный человек пребывает всю свою жизнь.", "НЕТ ТАКОГО открытого письма/ что/ типа/ Сергей Шнуров/ заткнитесь и больше не пойте.", "НЕТ РАЗВИТИЯ.", "Нигде/ ни в одном мире НЕТ ЭТОГО.", "Как сказано/\" На свете НЕТ ЧУДЕС/ как волка ни корми/ он смотрит в лес\".", "С другой стороны у нас/ что НЕТ ПРОБЛЕМ?", "Женя Я всегда думала о том/ что каким-то образом повернётся сознание/ менталитет/ и это был показатель формирования сознания/ что существует генофонд этих отморозков/ для которых НЕТ ГРАНИЦ ни этических/ ни моральных.", "НЕТ ДОСТОЙНОЙ заработной платы.", "НЕТ ДОСТОЙНОЙ заработной платы за труд.", "Человек/ у которого НЕТ ГРАЖДАНСТВА.", "НЕТ ТАКОГО/ который бы сделал так/ чтобы это очень сильно.", "Вот НЕТ ТАКОЙ личности/ которая всё это прекратила бы.", "То/ что там НЕТ НИКАКОГО мира.", "Наше мнение такое/ что у нас НЕТ ДЕНЕГ.", "Сейчас/ на данный момент/ НЕТ СТРАНЫ/ которая могла бы противостоять США.", "То есть у Путина и остальной кремлёвской власти НЕТ СТРАТЕГИИ/ политики движения страны.", "А у Касьянова этого НЕТ РИСКА.", "Потому что НЕТ РЕЗУЛЬТАТОВ работы.", "Если НЕТ ПРОВЕРКИ/ значит будут преступления.", "Всё правительство поголовно НЕТ СМЫСЛА менять.", "НЕТ СМЫСЛА отправлять/ потому что не известно/ шило на мыло/ правильно говорили.", "НЕТ АЛЬТЕРНАТИВЫ.", "Есть правительство/ НЕТ ПРАВИТЕЛЬСТВА/ от этого чисто ничего не меняется.", "У него тоже НЕТ ЗАИНТЕРЕСОВАННОСТИ выяснить/ насколько хорошо работает правительство/ мне кажется/ его это не волнует.", "НЕТ ИСПОЛНИТЕЛЬСКОЙ власти/ вот что у нас самое/ у нас бич в нашей стране почему-то.", "НЕТ ВРЕМЕНИ.", "С Борей Моисеевым у меня НЕТ ОТНОШЕНИЙ.", "« НЕТ СОМНЕНИЯ/ что разделение церквей отъединило нас от Европы и что мы не принимали участия ни в одном из великих событий... событий/ которые её потрясали."], "ACC": ["У меня НЕТ ДЕТЕЙ, но если бы были, то я не могу себе представить тут дальнейшую жизнь.", "У них там куча племён/ по-моему/ у которых в последнее время один Арафат/ и всё/ больше там НЕТ НИКОГО.", "А если не способен/ то тогда и смысла НЕТ ШИЛО на мыло менять."], "в/во + LOC": ["НЕТ В ГЕРМАНИИ русских школ.", "Это вам не какая-то« маргоша» … НЕТ В СОВРЕМЕННЫХ фильмах ни доброты, ни душевности.", "Её почему-то НЕТ В МАГНИТОФОНЕ.", "Возможно, чего-то, конечно, НЕТ В АЗЕРБАЙДЖАНЕ.", "Нельзя же положить жизнь в свидетельствование того, чего НЕТ В ЖИВОМ опыте.", "И к ещё большему сожалению, некоторых наших воспитанников уже НЕТ В ЖИВЫХ.", "Ничто не происходит помимо божьего предначертания, случайности НЕТ В МИРЕ строгой детерминированности[ 50].", "Почему этих нот НЕТ В\" РУССКОМ Альбоме\"?", "Лука- то НЕТ В МАГАЗИНАХ."], "DAT": ["Не объяснишь ей, пока там война, НЕТ ЕМУ места в мирной жизни.", "Потому что веры НЕТ НИКОМУ."], "у + GEN": ["--... не везём мы автоматов! НЕТ У НАС оружия!-- кричат со стороны грузовиков.", "-- НЕТ У МЕНЯ любимого цвета.", "НЕТ У НЕЁ подружек.", "Английский НЕТ У ВАС для восьмого класса/ девушка?;", "НЕТ У НЕГО возможности/ чтобы вольно- привольно на десять лет раскинуться!", "Культуры что НЕТ У ЛЮДЕЙ.", "По тому/ к чему мы призываем в этом Кодексе/ НЕТ У МЕНЯ предложений и замечаний.", "Ещё варежек НЕТ У МЕНЯ.", "Потому что НЕТ У РУКОВОДСТВА страны какой-то программы цельной и ясной для населения.", "Да НЕТ У ВАС никакого мужа."], "на + LOC": ["-- Наших родителей НЕТ НА ЭТОМ острове,-- ответил я простодушно.", "Информационная поддержка Рейтер, АКМ, РБК МФД-ИнфоЦентр( Dixi+) МФД-ИнфоЦентр Reuters Investor, StockAccess. com НЕТ НА САЙТЕ на сайте нет", "Через два часа снова звонок помощнику-- его НЕТ НА МЕСТЕ.", "Нынче уж НЕТ НА МЕСТЕ ни пристани, ни дебаркадера, ни\" Поплавка\", и где, кого сейчас обсчитывает Нинка, кому и где хамит, знать мне не дано."], "с/со + INST": ["Она представляла себе, как тёте Мари одиноко и страшно там, в больнице, ведь у неё НЕТ С СОБОЙ ничего, даже того пакетика...", "У меня/ к сожалению/ НЕТ С СОБОЙ компакта/ я бы дал послушать."], "INST": ["В принципиальности и дотошности, каковую на протяжении нескольких десятилетий демонстрируют Комар и Меламид, НЕТ РОВНЫМ счётом ничего удивительного."], "о/об + LOC": ["Потому что в понимании акта Гротовского речи НЕТ ОБ ОБРАЗОВАТЕЛЬНОМ моменте."], "INFINITIVE": ["Но даже чёрт с ним/ со временем и трафиком/ но просто времени НЕТ ПОСМОТРЕТЬ всю эту\" хрень\"."]}, "2": {"о/об + GEN": ["НЕТ ответа ОБ ЭФФЕКТИВНОСТИ-- значит понять и договориться не получится.", "НЕТ ответа ОБ ЭФФЕКТИВНОСТИ, значит понять и договориться не получится»."], "о/об/ + LOC": ["Я так поняла, у Вас НЕТ диплома О СПЕЦИАЛЬНОМ образовании вообще?"], "на + ACC": ["НЕТ чтобы НА ФЕРМУ прийти да жёнам помочь,-- корила Анна.", "У меня НЕТ денег НА НОВЫЙ\" Мондео\".", "Здесь НЕТ расслоения НА МЫШЛЕНИЕ/ эмоциональную сферу/ на телесную/ надо/ чтобы всё было целостно.", "А если не способен/ то тогда и смысла НЕТ шило НА МЫЛО менять."], "у + GEN": ["НЕТ ли У ВАС ко мне недоверия?", "-- У нас господ НЕТ, У НАС товарищи,-- внятно отвечает товарищ Парфенов.", "-- НЕТ ли У ВАС фоторобота?-- спросил Шерлок Холмс секретаря.", "- А НЕТ ли У ТЕБЯ случайно фоторобота?-- поинтересовался доктор Ватсон у Шерлока Холмса, робко улыбаясь."], "за + ACC": ["А порядка- то и НЕТ, ЗА ПОЛТОРА часа до вылета самолёта бандиты показали, кому принадлежит власть в городе, и прибывает в ЦК первый секретарь обкома, обрызганный кровью убитых сограждан, о чём товарищ Сталин осведомлен, без сомнения, надо поэтому доложить ему о срочно принятых мерах, и ШТАБ по БОРЬБЕ с БАНДИТИЗМОМ-- это звучит внушительно, это свидетельствует о правильной реакции коммунистов области.(\" За истёкший период,-- талдычил полковник,-- всего в городе совершено восемнадцать нападений на... сопряжённые с... задержаны по подозрению... проверены...\") Кажется, сам начальник горотдела понимает, что Штаб-- фикция, но виду не подаёт, да и не придумаешь иного."], "для + GEN": ["-- НЕТ солидности ДЛЯ ТАКОГО сопровождения.", "У населения просто НЕТ денег ДЛЯ ПОКУПКИ валюты, а банкам доллар на самом деле не так уж и нужен-- разве что как финансовый инструмент( хотя не очень ясно, зачем вкладывать деньги в стабильный доллар).", "У государств, как правило, НЕТ денег ДЛЯ РАЗВИТИЯ такой инфраструктуры, а создание систем денежных переводов интересантами, желающими заработать на этом рынке, параллельно помогает решить проблему обеспечения глобальной досягаемости финансовых услуг в тех регионах и странах, где финансовый сектор традиционно слаб."], "до + GEN": ["А читателю\" профессиональному\" вообще НЕТ дела ДО БРЕНДОВ различных вещателей: он выстраивает свои отношения не с каким-нибудь отдельно взятым изданием, а со всем информационным полем сразу."], "в/во + LOC": ["Юмора здесь НЕТ и В ПОМИНЕ, но она больше чем подходит для того, чтобы осмыслить состояние гражданского общества.", "У наших народов НЕТ потребности ВО ВРАЖДЕ.", "По-видимому, поговорка« НЕТ пророков В СВОЁМ отечестве»« сработала» не только в России, но и в Индии.", "-- У вас Иванова НЕТ сейчас В ПРОДАЖЕ?;", "Вообще, у меня разведывательных данных НЕТ, В КАКОЙ стадии находится их ядерная программа.", "И НЕТ её В БЮДЖЕТНОМ классификаторе/ и соответственно/ Минфин не понимает/ что это такое/ это появляются ваши проблемы с отчётностью и с всякими прочими делами.", "НЕТ уверенности В ЗАВТРАШНЕМ дне.", "Также как НЕТ и В КПСС и СПС.", "Сейчас этого НЕТ и В КОНЦЕ концов у нас мало что останется."], "к + DAT": ["Вы же этого не знаете, у вас же НЕТ доступа К СЧЁТАМ...", "У меня НЕТ отношения К РУССКИМ/ потому что я сам русский.", "У меня НЕТ отношения К РУССКИМ."], "при + LOC": ["НЕТ надобности ПРИ ЭТОМ подчёркивать, что решающим является содержание."], "по + DAT": ["В бюджете НЕТ промышленности ПО СОЗДАНИЮ/ переработке/ сохранению/ передаче информации.", "Никаких оптимистических надежд НЕТ/ ПО ТОМУ раскладу/ который существует в нашей стране."], "от + GEN": ["Тем более у него НЕТ отчуждения ОТ ПЕРСОНАЖА."], "на + LOC": ["Они спят/ у них матрацев НЕТ/ НА ПОЛУ."], "ради + GEN": ["НЕТ смысла РАДИ ТАКИХ денег разбираться."], "с/со + GEN": ["НЕТ ни С ТОЙ/ ни с другой стороны."]}, "3": {"на + ACC": ["Особенно когда смотрит на тебе из-под очков взглядом, в котором НЕТ ни намека НА ОСМЫСЛЕННОСТЬ)))"], "в/во + LOC": ["НЕТ ничего плохого В СТРЕМЛЕНИИ человека быть полезным...", "И не для театра, там своя условность, своя реальность, в театре НЕТ, как В КИНО, крупных планов, там дырочку под орден не обошьют по кругу нитками, дырочка не видна даже первому ряду партера, но среди зрителей достаточно бывалых людей, они бы заметили и наглую вычурность кителя, и цвет его, и...", "На мой взгляд, НЕТ ничего предосудительного В ТОМ, что человек, не имеющий юридического образования, не видит разницы между исками о признании гражданина утратившим право пользования жилым помещением от исков о признании гражданина не приобретшим это право.", "У него НЕТ тех связей В МОСКВЕ, какие имел Валентин Цветков, но они, я уверен, наладятся.", "Поэтому НЕТ ничего невероятного В ТОМ, что наши далёкие потомки задачу создания\" машины времени\" могли решить и путешествия во времени совершают благополучно.", "Но при этом НЕТ государственной политики В ЭТОМ отношении."], "до + GEN": ["-- НЕТ ли трёшки ДО СРЕДЫ?-- поинтересовался Монтан."], "кроме + GEN": ["-- Для нас тоже НЕТ ничего, КРОМЕ ПОЕЗДА,-- мрачно сказал Андрей.", "Раньше я считала, что в Москва-реке НЕТ ничего, КРОМЕ СТОЧНЫХ вод, рыб- мутантов и пустых бутылок из-под пива\" Миллер\".", "Стальной зеркальный корпус, на котором НЕТ ничего, КРОМЕ СТРЕЛОК и логотипа cK, помещён внутрь полупрозрачного браслета из плексигласа."], "на + LOC": ["Информационная поддержка Рейтер, АКМ, РБК МФД-ИнфоЦентр( Dixi+) МФД-ИнфоЦентр Reuters Investor, StockAccess. com НЕТ на сайте НА САЙТЕ нет"], "о/об/ + LOC": ["« Разведка боем»-- этот военный термин означает, что у командования НЕТ точных сведений О ВОЕННОМ потенциале другой стороны и для его выявления нужно вступить в скоротечный бой, вызвав на себя огонь противника.", "В типовом контракте Минобороны, который напечатан в специальном рекламном буклете, приглашающем людей на контрактную службу, НЕТ ни слова О ТОМ, что военнослужащий получает именно служебное жильё.", "И до тех пор/ пока частный бизнес не отделён фактически от государства и НЕТ соответствующих законов О ГОСУДАРСТВЕННОЙ службе/ а есть лишь определённая профанация/ так называемые законы/ эта ситуация будет в корне институционально обуславливать постоянное воспроизведение того/ что мы называем коррупцией в широком смысле этого слова/ в расширяющихся и воспроизводящих размерах."], "от + GEN": ["Ибо сказано:\" НЕТ власти не ОТ БОГА\"(\" Послание к римлянам\", XIII, 1)[ 21]."], "в/во + ACC": ["Пока у нас НЕТ веских доказательств В ПОЛЬЗУ первой точки зрения\" Вритти\" заслуживает, на мой взгляд, более критичного отношения, чем то, которое мы встречаем в рецензируемой книге."], "для + GEN": ["И в таком мире НЕТ места ни ДЛЯ СЛЕПОГО случая, ни для свободы воли.", "Английский НЕТ у вас ДЛЯ ВОСЬМОГО класса/ девушка?;"], "к + DAT": ["А власть заинтересована тоже-- у нас же сейчас НЕТ усиления тенденции К ДЕМОКРАТИИ-- надеюсь, вы согласитесь с этим, что система идёт к единомыслию, к закручиванию гаек?", "Дело в том что... не в поколении/ и т. д./ и т. п./ а дело в том/ что хоть молодая аудитория/ хоть какая/ хоть старая/ НЕТ приязненного интереса К УЗНАВАНИЮ чего-то."], "у + GEN": ["Ну а как на нём крови НЕТ/ когда У НЕГО в руках оружие?", "В Москве таких коттеджей НЕТ/ как У НАС здесь."]}}