{"-3": {"от + GEN": ["Лучше ОТ ГРЕХА подальше ОБОЙТИ её стороной."]}, "-2": {}, "-1": {"ACC": ["Про тех, кто« мир ВЕСЬ ОБОЙДЕТ, чтобы найти кого-то».", "Если я иду туда/ цель у меня/ то я ВАС ОБОЙДУ стороной и дальше пойду."], "NOM": ["/\" ЖЕЛАНИЕ ОБОЙТИ правила\" и\" Нет правил решения вопросов\"/ достаточно высокий процент/ то есть люди ценят правила.", "Скажем/ ЖЕЛАНИЕ ОБОЙТИ правила/ вне зависимости от того/ как звучит вопрос/ даёт однозначный ответ/ что это плохие правила."]}, "0": {}, "1": {"ACC": ["А бригадир вначале ОБОШЁЛ ШКОЛУ, пустые её комнаты, где стояли столы и скамейки, висели на стенах портреты писателей да учёных, настенные планшеты, стенды:\" Наши отличники\"\" Колхозные ветераны\"\" Они защищали Родину\".", "Лучше от греха подальше ОБОЙТИ ЕЁ стороной.", "Я осторожно ОБОШЁЛ ЕЁ и заглянул в проём.", "Костя ОБОШЁЛ ТОЛПУ, всё-таки надеясь что-нибудь достать, но всё было напрасно.", "Он ОБОШЁЛ КАМЕНЬ, ощупал его обомшелые бока, потрогал башмаком щебёнку внизу.", "И она перечисляла мне других хозяек, у кого будет мне покойней и угожей, и слала ОБОЙТИ ИХ.", "ОБОЙДЯ САРКОФАГ, посетители попадают на волю.", "\" Законотворческая активность не может ОБОЙТИ ТАКИЕ жизненно важные для сегодняшнего дня проблемы, как укрепление уверенности не только предпринимателей, но и всего общества в целом в незыблемости права на собственность,- считает Евгений Примаков.", "Не ОБОШЁЛ ЕГО вниманием и З. Фрейд.", "/\" Желание ОБОЙТИ ПРАВИЛА\" и\" Нет правил решения вопросов\"/ достаточно высокий процент/ то есть люди ценят правила.", "Почему могут давать взятки?\"/ опять же\" Желание ОБОЙТИ ПРАВИЛА\" и\" Нет правил решения вопросов\".", "Скажем/ желание ОБОЙТИ ПРАВИЛА/ вне зависимости от того/ как звучит вопрос/ даёт однозначный ответ/ что это плохие правила.", "Он должен ОБОЙТИ ВСЕ квартиры/ свою визиточку дать/ познакомиться."], "на + LOC": ["Я ОБОШЁЛ НА СВОЕЙ лоханке пол света, пока она не разбилась на этих проклятых рифах, но я никогда не видел, чтобы белые дружили с чёрными."], "INST": ["\" Недоразумения\" в американских супермаркетах\" жертвами\" которых всё чаще становятся известные дамы, не ОБОШЛИ СТОРОНОЙ и россиянок.", "Их ОБОЙДУТ СТОРОНОЙ/ кому надо."], "NOM": ["Естественно, что ОБОЙТИ ТЕАТР как форму досуга мы не могли."]}, "2": {}, "3": {"вне + GEN": ["Скажем/ желание ОБОЙТИ правила/ ВНЕ ЗАВИСИМОСТИ от того/ как звучит вопрос/ даёт однозначный ответ/ что это плохие правила."]}}