{"-3": {}, "-2": {}, "-1": {"ACC": ["Кроме того, АКТРИСУ ОБВИНЯЮТ в хранении наркотиков.", "Пусть МЕНЯ ОБВИНЯЮТ в чём угодно, но я в этом убежден.", "Не зря же ИХ ОБВИНЯЮТ в том, что слишком много заимствовали из мужского тенниса.", "-- А ВАС ОБВИНЯЮТ в том, что вы их электорат отбираете.", "Оправдываются те/ КОГО ОБВИНЯЮТ/ а мой вечер называется\" Апология фантастики\".", "Там люди сами СЕБЯ ОБВИНЯЮТ, там трудящиеся в едином порыве требуют смертной казни."], "NOM": ["В дырявых носках выйдя из-за стеллажей, ОН ОБВИНЯЛ читателей- торфяников в невежестве, бескультурье, доказывал, что лучше Тютчева никто стихов не писал и не напишет, декламировал, с пафосом, с выкриком, поэзию обожаемого им поэта.", "-- МЫ ОБВИНЯЕМ Вечность в том, что она вмешивается непрерывно для того, чтобы держать человечество в тюрьме ради его безопасности."]}, "0": {}, "1": {"ACC": ["Рита же ОБВИНЯЛА МЕНЯ в том, что я, по своему обыкновению, боюсь показаться плохим в глазах людей, веду себя трусливо, в результате чего плохой оказывается она.", "В дырявых носках выйдя из-за стеллажей, он ОБВИНЯЛ ЧИТАТЕЛЕЙ- торфяников в невежестве, бескультурье, доказывал, что лучше Тютчева никто стихов не писал и не напишет, декламировал, с пафосом, с выкриком, поэзию обожаемого им поэта.", "-- И вы ещё смеете ОБВИНЯТЬ ВЕЧНОСТЬ во вмешательстве?", "-- Мы ОБВИНЯЕМ ВЕЧНОСТЬ в том, что она вмешивается непрерывно для того, чтобы держать человечество в тюрьме ради его безопасности."], "в/во + LOC": ["На Гастева давно точили зубы, ОБВИНЯЯ ВО ВСЕХ грехах и обозляясь итогами его более чем успешной следственной работы, хотели было погнать как беспартийного, не смущаясь тем, что таких, как он, треть.", "Кроме того, актрису ОБВИНЯЮТ В ХРАНЕНИИ наркотиков.", "Их ОБВИНЯЮТ В НАРУШЕНИИ общественного порядка: одни бросали петарды в полицейский участок, другие устроили кулачный бой с патрулём.", "Пусть меня ОБВИНЯЮТ В ЧЁМ угодно, но я в этом убежден.", "Не зря же их ОБВИНЯЮТ В ТОМ, что слишком много заимствовали из мужского тенниса.", "Для муфтия Таджуддина снова будет повод ОБВИНЯТЬ В ВАХХАБИЗМЕ главных своих противников-- Совет муфтиев России во главе с Равилем Гайнутдином.", "-- А вас ОБВИНЯЮТ В ТОМ, что вы их электорат отбираете.", "Ребёнка с признаками тревожности не стоит ОБВИНЯТЬ ВО ВСЕХ грехах, ведь зачастую он ни в чём не виноват."]}, "2": {"в/во + LOC": ["Рита же ОБВИНЯЛА меня В ТОМ, что я, по своему обыкновению, боюсь показаться плохим в глазах людей, веду себя трусливо, в результате чего плохой оказывается она.", "-- Мы ОБВИНЯЕМ Вечность В ТОМ, что она вмешивается непрерывно для того, чтобы держать человечество в тюрьме ради его безопасности."]}, "3": {}}