{"-3": {"без + GEN": ["-- Ничего, и БЕЗ ТВОЕЙ трёшницы ОБОЙДУТСЯ.", "Хотя БЕЗ ЛЕКАРСТВ не ОБОЙТИСЬ, не они сейчас на первом месте.", "Но элита понимает, что БЕЗ ОЛИГАРХОВ не ОБОЙТИСЬ, что нельзя уничтожать крупный бизнес, иначе наступит полный экономический, политический хаос."], "на + ACC": ["В данном случае без визита НА ПОДЪЁМНИК не ОБОЙТИСЬ."], "в/во + LOC": ["В ШАТОЙСКОМ районе ОБОШЛОСЬ без жертв-- федеральные войска нанесли удар по подпольному нефтяному бизнесу, разбомбив несколько мини-заводиков."], "на + LOC": ["Как всегда, НА ОЛИМПИАДЕ не ОБОШЛОСЬ без курьёзных инцидентов."], "к + DAT": ["К СЧАСТЬЮ, ОБОШЛОСЬ без жертв."]}, "-2": {"с/со + INST": ["Обед С ПИВОМ ОБОЙДЁТСЯ в 15- 25 Euro на человека."], "в/во + ACC": ["На вопрос журналистов, ВО СКОЛЬКО ОБОШЁЛСЯ весь фестиваль, Кузьмин парировал:\" Мероприятие финансируется Росгосцирком, а я чужие деньги считать не привык\"."], "без + GEN": ["Лодок на ходу у нас и так достаточно/ чтобы БЕЗ БАЗ ОБОЙТИСЬ."]}, "-1": {"NOM": ["А пока мужчины ломали, женщины готовили ко дню погрузки самогон: ВОДКА ОБОШЛАСЬ бы чересчур дорого.", "Подушки\" жёсткие\"-- ОДНА ОБОЙДЁТСЯ около$ 100 или дороже.", "По сведениям\" Власти\", дело МОЖЕТ ОБОЙТИСЬ и без комиссии.", "Корейский ПРАЗДНИК ОБОШЁЛСЯ без правонарушений.", "Ничего- ничего/ ВСЁ ОБОЙДЁТСЯ."], "GEN": ["-- Ничего, и без твоей ТРЁШНИЦЫ ОБОЙДУТСЯ."], "LOC": ["В Шатойском РАЙОНЕ ОБОШЛОСЬ без жертв-- федеральные войска нанесли удар по подпольному нефтяному бизнесу, разбомбив несколько мини-заводиков."]}, "0": {}, "1": {"без + GEN": ["Корейский праздник ОБОШЁЛСЯ БЕЗ ПРАВОНАРУШЕНИЙ.", "В Шатойском районе ОБОШЛОСЬ БЕЗ ЖЕРТВ-- федеральные войска нанесли удар по подпольному нефтяному бизнесу, разбомбив несколько мини-заводиков.", "Как всегда, на Олимпиаде не ОБОШЛОСЬ БЕЗ КУРЬЁЗНЫХ инцидентов.", "Как ОБОЙТИСЬ БЕЗ ФЕНА", "К счастью, ОБОШЛОСЬ БЕЗ ЖЕРТВ."], "NOM": ["На вопрос журналистов, во сколько ОБОШЁЛСЯ ВЕСЬ фестиваль, Кузьмин парировал:\" Мероприятие финансируется Росгосцирком, а я чужие деньги считать не привык\".", "Без чего не могут ОБОЙТИСЬ БАРАБАНЩИКИ, математики, охотники?"], "с/со + INST": ["Но даже Достоевский не поколебался ОБОЙТИСЬ С ПУШКИНЫМ как с\" неизвестным солдатом\"\"^ 94."]}, "2": {"без + GEN": ["Впрочем, можно ОБОЙТИСЬ и БЕЗ ДИСКЕТЫ- Windows XP распознаёт малыша автоматически."], "о/об + LOC": ["Без этого просто не ОБОЙТИСЬ, ОБ ЭТОМ говорят предприниматели во всех регионах."]}, "3": {}}