{"-3": {"на + ACC": ["Я ни НА МГНОВЕНИЕ не ОСТАНАВЛИВАЛСЯ перед дверным проёмом, я просто вылился в него и очнулся, шлепнувшись в лужу.", "Правда, НА ЗИМУ она ОСТАНАВЛИВАЕТСЯ в росте, но не образует настоящих почек, а лишь пережидает зимнее похолодание."], "в/во + LOC": ["В ЭТОЙ части ОСТАНАВЛИВАТЬСЯ не будем/ она проделана/ плохо или хорошо/ будет видно потом."]}, "-2": {"у + GEN": ["Вы У НЕЁ ОСТАНАВЛИВАЛИСЬ в Москве/ у этой подруги?"]}, "-1": {"NOM": ["Неожиданно ДЕДУШКА ОСТАНАВЛИВАЕТСЯ у изгороди кукурузного поля.", "Правда, на зиму ОНА ОСТАНАВЛИВАЕТСЯ в росте, но не образует настоящих почек, а лишь пережидает зимнее похолодание.", "В зале шум/ СПЕКТАКЛЬ ОСТАНАВЛИВАЕТСЯ."], "GEN": ["Границей чёрных дыр является горизонт событий, на котором с точки зрения далёкого наблюдателя ход ВРЕМЕНИ ОСТАНАВЛИВАЕТСЯ, поэтому все события, происходящие под горизонтом событий, ему недоступны."], "LOC": ["В этой ЧАСТИ ОСТАНАВЛИВАТЬСЯ не будем/ она проделана/ плохо или хорошо/ будет видно потом."]}, "0": {}, "1": {"в/во + LOC": ["Свадьбы-- ладно, им не задают вопросы, они не жизнь, а вспышки жизни, но ведь и на улицах он всё реже встречает знакомых и часто, не страдая выпадением памяти, ОСТАНАВЛИВАЕТСЯ В НЕДОУМЕНИИ: что-то мелькнуло стёршейся приметой, что-то окликнуло-- но нет, проходят мимо не узнающие его и не желающие, чтобы узнавали их.", "Правда, на зиму она ОСТАНАВЛИВАЕТСЯ В РОСТЕ, но не образует настоящих почек, а лишь пережидает зимнее похолодание.", "Вы у неё ОСТАНАВЛИВАЛИСЬ В МОСКВЕ/ у этой подруги?"], "перед + INST": ["Я ни на мгновение не ОСТАНАВЛИВАЛСЯ ПЕРЕД ДВЕРНЫМ проёмом, я просто вылился в него и очнулся, шлепнувшись в лужу."], "у + GEN": ["Неожиданно дедушка ОСТАНАВЛИВАЕТСЯ У ИЗГОРОДИ кукурузного поля."], "посреди + GEN": ["Дядя Кязым вдруг ОСТАНАВЛИВАЕТСЯ ПОСРЕДИ ДВОРА."], "возле + GEN": ["Я ОСТАНАВЛИВАЮСЬ ВОЗЛЕ ШТАКЕТНИКА, за которым особенно неистовствует какой-то пёс.", "ОСТАНАВЛИВАЕТСЯ ВОЗЛЕ УНИВЕРСИТЕТА, студенты рвутся к дверям, опаздывают, как обычно."], "на + LOC": ["Российский социолог Леонид Петров в работе, посвящённой моде, ОСТАНАВЛИВАЕТСЯ НА ПРИЧИНАХ появления эстетической ценности у вещей, которые изначально её не имели.", "В какой-то мере это даёт право не ОСТАНАВЛИВАТЬСЯ НА НЕЙ в публикуемых заметках.", "Что именно Творец\" имел в виду\", ОСТАНАВЛИВАЯСЬ НА ШЕСТИ светилах?", "Гонорий неизменно подчеркивает однократность и уникальность событий священной истории, специально ОСТАНАВЛИВАЯСЬ НА ВОПРОСЕ об их длительности и временном соотношении.", "Я не буду ОСТАНАВЛИВАТЬСЯ НА ТЕХНИКЕ, применённой в этих опытах, замечу лишь, что измерения контролировались осциллографически."], "NOM": ["Так они догрызают МПС и РАО ЕЭС, где уже нет вагонов, локомотивов и шпал, где ОСТАНАВЛИВАЮТСЯ ОДИН за другим турбины и блоки."], "на + ACC": ["Ну/ правда/ она приводила меня/ в первую очередь/ к священникам/ у которых я иногда и ОСТАНАВЛИВАЛСЯ НА НОЧЛЕГ."]}, "2": {"на + LOC": ["Я не ОСТАНАВЛИВАЮСЬ специально НА ГЕПАТИТЕ D."]}, "3": {}}