{"-3": {"над + INST": ["Контроль НАД ОБОРОТОМ продукции ОСУЩЕСТВЛЯЮТ сегодня 22 министерства и ведомства."]}, "-2": {}, "-1": {"NOM": ["Ещё одним полезным дополнением станет ВОЗМОЖНОСТЬ ОСУЩЕСТВЛЯТЬ депозитарные переводы, что позволит клиентам не только торговать ценными бумагами, но и давать в режиме реального времени поручения на их перевод из одного депозитария в другой.", "Во время поездок и пребывания в Западной Европе его интересовали прежде всего\" профессионалы\": государственные деятели, военные, строители, моряки и рабочий люд-- шкиперы, плотники, корабельщики, то есть все те, кто МОГ ОСУЩЕСТВЛЯТЬ его идеи, а не создавать их.", "На основе использования находящейся в его собственности земли и имущества ФЕРМЕР ОСУЩЕСТВЛЯЕТ производство, переработку и реализацию сельскохозяйственной продукции.", "Эта схема предусматривает, что оценка входного сигнала является результатом встречного\" подражательного\" процесса, КОТОРЫЙ ОСУЩЕСТВЛЯЕТ как бы его\" опробование\".", "Только эту функцию они МОГЛИ ОСУЩЕСТВЛЯТЬ/ настолько они были слабы и настолько их было мало."], "GEN": ["Приказом МНС РФ от 29. 10. 03 N БГ- 3- 27/ 575 инспекциям МНС РФ ПРЕДПИСЫВАЕТСЯ ОСУЩЕСТВЛЯТЬ ежедневный приём налогоплательщиков в течение всего рабочего времени.", "Предусматривается отдельно от вышеуказанной классификации служащих устанавливать штаты административных органов; повышение СЛУЖАЩИХ ОСУЩЕСТВЛЯТЬ в пределах штата; лиц, не достигших требуемого уровня профессиональной подготовки, навыков и умения, понижать в ранге.", "Контроль над оборотом ПРОДУКЦИИ ОСУЩЕСТВЛЯЮТ сегодня 22 министерства и ведомства.", "Введение псевдовещи ПОЗВОЛЯЕТ ОСУЩЕСТВЛЯТЬ отъём вещей в зависимости от типов персонажей."], "ACC": ["Управление, повиновение и отчасти идеологическую ПОДГОТОВКУ ОСУЩЕСТВЛЯЮТ феромоны-- нейроактивные молекулы, выделяемые как царицей, так и всеми особями семьи."]}, "0": {}, "1": {"ACC": ["То есть красота ОСУЩЕСТВЛЯЕТ СЕБЯ всегда, и даже, когда она трагически гибнет, а мы плачем по ней,-- тогда, может быть, наиболее полно.", "Ещё одним полезным дополнением станет возможность ОСУЩЕСТВЛЯТЬ ДЕПОЗИТАРНЫЕ переводы, что позволит клиентам не только торговать ценными бумагами, но и давать в режиме реального времени поручения на их перевод из одного депозитария в другой.", "Это упростит заполнение для тех плательщиков, которые ОСУЩЕСТВЛЯЮТ ОДИН-- два вида деятельности.", "Приказом МНС РФ от 29. 10. 03 N БГ- 3- 27/ 575 инспекциям МНС РФ предписывается ОСУЩЕСТВЛЯТЬ ЕЖЕДНЕВНЫЙ приём налогоплательщиков в течение всего рабочего времени.", "В результате проведённых преобразований дежурные смены приобрели способность в короткие сроки( при получении санкции) самостоятельно ОСУЩЕСТВЛЯТЬ ВСЕ необходимые операции по подготовке и пуску ракет.", "Участники розничных каналов сбыта выкупают товары у издателей и ОСУЩЕСТВЛЯЮТ ПОСЛЕДУЮЩУЮ продажу, руководствуясь собственными целями и задачами.", "ОСУЩЕСТВЛЯЯ РАЗЛИЧНЫЕ мероприятия в сфере противодействия распространению оружия массового поражения, официальный Вашингтон стремится добиться максимума преимуществ для себя при одновременном выдвижении жёстких требований к другим.", "Минздрав РФ до 1999 г. не имел возможности ОСУЩЕСТВЛЯТЬ ЗАКУПКУ импортной вакцины из-за отсутствия средств на это в федеральном бюджете.", "Так, ОАЭ и Сомали заключили соглашение о почтовых переводах, и теперь 75000 сомалийцев, проживающих в Эмиратах, использовавших до этого неофициальные системы денежных переводов, ОСУЩЕСТВЛЯЮТ ПЕРЕВОДЫ на родину из 72 почтовых отделений ОАЭ( 33).", "Системы\" жиро\" позволяют ОСУЩЕСТВЛЯТЬ ПЕРЕВОДЫ и платежи непосредственно со счёта на счёт.", "На смену бумажным технологиям, когда время, требующееся на доставку перевода получателю, сопоставимо со временем доставки заказной почтовой корреспонденции( от 3 до 30 дней), приходят технологии, позволяющие ОСУЩЕСТВЛЯТЬ ПЕРЕВОДЫ со скоростью, аналогичной банковским переводам без открытия счёта( до 3-х дней).", "Банки, обладающие собственными сетями, организуют информационные потоки о денежных переводах и ОСУЩЕСТВЛЯЮТ ФУНКЦИИ клиринга собственными средствами, либо с участием платёжной системы, входящей в соответствующую финансовую группу, что существенно упрощает работу всей системы, позволяет быстро внедрять новые банковские продукты и реализовывать любые технологические нововведения.", "Серьёзным сдерживающим фактором развития систем типа online- to- offline является необходимость формирования сети агентских пунктов в странах-- адресатах переводов, а с учётом того, что у WU и MG агентские сети уже сформированы, им ничего не мешает ОСУЩЕСТВЛЯТЬ ПЕРЕВОДЫ в режиме online- to- offline через Интернет, что они уже и начинают активно делать.", "На основе использования находящейся в его собственности земли и имущества фермер ОСУЩЕСТВЛЯЕТ ПРОИЗВОДСТВО, переработку и реализацию сельскохозяйственной продукции.", "Введение псевдовещи позволяет ОСУЩЕСТВЛЯТЬ ОТЪЁМ вещей в зависимости от типов персонажей.", "Богатства предоставляют отверженным возможность ОСУЩЕСТВЛЯТЬ ЗЛО по отношению к избранным и тем самым направлять их на путь истины.", "Труд, ОСУЩЕСТВЛЯЯ ПРОЦЕСС производства( в обеих его формах-- материальной и духовной), кристаллизуется в своём продукте. То, что со стороны субъекта проявляется в форме деятельности( Unruhe), то в продукте выступает в форме покоящегося свойства( ruhende Eigenschaft), в форме бытия или предметности( Маркс).", "Пронизывающие диахронию культуры константные наборы символов в значительной мере берут на себя функцию механизмов единства: ОСУЩЕСТВЛЯЯ ПАМЯТЬ культуры о себе, они не дают ей распасться на изолированные хронологические пласты.", "ОСУЩЕСТВЛЯЯ ОБМЕН веществ, она тем самым производит и тепло.", "ДМИТРИЙ: Первое-- чтобы государство реально ОСУЩЕСТВЛЯЛО ПОДДЕРЖКУ малого бизнеса.", "Мы ОСУЩЕСТВЛЯЕМ ПЕРВУЮ ступень в освоении профессии.", "И в момент/ когда я делаю хронопа/ я через эту картинку вижу пространство и ОСУЩЕСТВЛЯЮ ТЕ задачи/ с которыми я работаю.", "Просто-напросто нельзя ОСУЩЕСТВЛЯТЬ ПРОДАЖУ билетов через Интернет/ могут быть вскрыты сети/ нет ещё достаточной защиты/ для того/ чтобы мы это делали.", "Дальше я задаю себе вопрос/\" И кто же будет ОСУЩЕСТВЛЯТЬ ЭТОТ контроль?\".", "Кто может ОСУЩЕСТВЛЯТЬ КОНТРОЛЬ за текущей деятельностью."], "по + DAT": ["Администрация Дж. Буша, ранее неоднократно подчеркивавшая, что США обладают неоспоримым\" правом\" ОСУЩЕСТВЛЯТЬ ПО СОБСТВЕННОМУ усмотрению превентивные силовые действия против суверенных государств, с начала текущего года, под влиянием неудач послевоенного восстановления в Ираке и Афганистане, несколько изменила тональность своих заявлений и стала делать упор на пропаганду своих успехов, достигнутых главным образом политико-дипломатическими методами."], "NOM": ["Управление, повиновение и отчасти идеологическую подготовку ОСУЩЕСТВЛЯЮТ ФЕРОМОНЫ-- нейроактивные молекулы, выделяемые как царицей, так и всеми особями семьи.", "Необходимые\" воздействия\" ОСУЩЕСТВЛЯЮТ СПЕЦИАЛЬНЫЕ сотрудники Вечности-- Техники."]}, "2": {"на + ACC": ["Так, ОАЭ и Сомали заключили соглашение о почтовых переводах, и теперь 75000 сомалийцев, проживающих в Эмиратах, использовавших до этого неофициальные системы денежных переводов, ОСУЩЕСТВЛЯЮТ переводы НА РОДИНУ из 72 почтовых отделений ОАЭ( 33)."]}, "3": {"в/во + LOC": ["ОСУЩЕСТВЛЯЯ различные мероприятия В СФЕРЕ противодействия распространению оружия массового поражения, официальный Вашингтон стремится добиться максимума преимуществ для себя при одновременном выдвижении жёстких требований к другим.", "Мы ОСУЩЕСТВЛЯЕМ первую ступень В ОСВОЕНИИ профессии."], "через + ACC": ["Просто-напросто нельзя ОСУЩЕСТВЛЯТЬ продажу билетов ЧЕРЕЗ ИНТЕРНЕТ/ могут быть вскрыты сети/ нет ещё достаточной защиты/ для того/ чтобы мы это делали."]}}