{"-3": {}, "-2": {}, "-1": {"NOM": ["Премьер-министр Норвегии Хьель Магне БУННЕВИК ОТЛОЖИЛ свой визит в Москву.", "И если ВЫ ОТЛОЖИТЕ это письмо в сторону, я не обижусь."]}, "0": {}, "1": {"ACC": ["Тотчас же, ОТЛОЖИВ НЕДОЧИТАННУЮ книгу, юноша прыгнул с балкона вниз головой.", "Московское отделение Российской христианско-демократической партии обращается к Вам с просьбой ОТЛОЖИТЬ ПРИНЯТИЕ решения о судьбе усовской железнодорожной ветки и провести гласное обсуждение этого вопроса с привлечением представителей администрации города Москвы, депутатов Московской городской думы, представителей общественности города и представителей Московской области.", "Премьер-министр Норвегии Хьель Магне Бунневик ОТЛОЖИЛ СВОЙ визит в Москву.", "И если вы ОТЛОЖИТЕ ЭТО письмо в сторону, я не обижусь.", "На прошлой неделе руководство Организации освобождения Палестины( ООП) ОТЛОЖИЛО НАМЕЧЕННОЕ Ясиром Арафатом на 4 мая провозглашение независимости палестинского государства.", "Исполнительный совет ООП после двухдневного расширенного заседания в Газе решил ОТЛОЖИТЬ ПРОВОЗГЛАШЕНИЕ независимости палестинского государства.", "За то, чтобы ОТЛОЖИТЬ ПРОВОЗГЛАШЕНИЕ независимости, высказались не только члены совета, но и приглашённые представители оппозиционных партий--\" Хамас\"\" Исламского джихада\" и либерального Демократического народного фронта.", "Максимум в начале апреля грачи должны ОТЛОЖИТЬ ЯЙЦА, а в первые дни мая у них обычно уже вылупляются птенцы.", "Почему не явился он людям во времена закона или почему не ОТЛОЖИЛ СВОЁ пришествие до конца света?"], "на + ACC": ["Представление переросло в нудный торг: мэтр Буянский требовал для ознакомления с делом два месяца и просил ОТЛОЖИТЬ НА ЭТО время процесс."], "в/во + ACC": ["ОТЛОЖАТ В СТОРОНКУ, через годик- другой снова зачитываются: всегда что-нибудь любопытное отыщется, соответствующее моменту."]}, "2": {}, "3": {"о/об/ + LOC": ["Московское отделение Российской христианско-демократической партии обращается к Вам с просьбой ОТЛОЖИТЬ принятие решения О СУДЬБЕ усовской железнодорожной ветки и провести гласное обсуждение этого вопроса с привлечением представителей администрации города Москвы, депутатов Московской городской думы, представителей общественности города и представителей Московской области."], "в/во + ACC": ["Премьер-министр Норвегии Хьель Магне Бунневик ОТЛОЖИЛ свой визит В МОСКВУ.", "И если вы ОТЛОЖИТЕ это письмо В СТОРОНУ, я не обижусь."], "до + GEN": ["Почему не явился он людям во времена закона или почему не ОТЛОЖИЛ своё пришествие ДО КОНЦА света?"]}}