{"-3": {"в/во + LOC": ["На днях я В КОМПАНИИ друзей ОТПРАВИЛСЯ в цирк!"], "в/во + ACC": ["В самом начале марта с Украины В ИРАК должен ОТПРАВИТЬСЯ 19-й отдельный батальон радиационной, химической и бактериологической защиты."]}, "-2": {"через + ACC": ["ЧЕРЕЗ ТУРЦИЮ ОТПРАВИЛСЯ в Россию, а оттуда-- во Вьетнам, Индию, Японию."]}, "-1": {"GEN": ["На днях я в компании ДРУЗЕЙ ОТПРАВИЛСЯ в цирк!", "Главный тренер Александр Бабкин стал помощником Евгения Ловчева в\" Спартаке\", а большинство ФУТБОЛИСТОВ ОТПРАВИЛИСЬ в московское\" Динамо\"."], "NOM": ["Вскоре после того, как ГАРТВИГ ОТПРАВИЛСЯ в калининские леса, Нюра получила от тётки Глаши письмо, где та просила разрешения называть Нюру дочкой:\" Знаю что живёшь ты адинока и не видеш материнской ласки дорогая доченька...\"", "Утром Я ОТПРАВИЛСЯ по берегу ручья к океану.", "В начале марта ОН ОТПРАВИЛСЯ по миру.", "После нескольких дневных встреч ирландский коллега ПРИГЛАСИЛ ОТПРАВИТЬСЯ в паб под названием\" 58\", который находится на набережной реки Лиффи, разделяющей город на северную и южную части.", "Получив подробнейшую информацию о новомодных тенденциях, ГОСТИ ОТПРАВИЛИСЬ домой, по ходу определяясь с покупками из новой коллекции и мечтая о летних дефиле на европейских и экзотических курортах.", "Прождав четыре с половиной месяца вместо одного, предусмотренного Порядком приватизации, СГИБОВА ОТПРАВИЛАСЬ в КУИ, чтобы выяснить судьбу своей заявки.", "Таким образом, ВИЦЕ-ПРЕМЬЕР ОТПРАВИЛСЯ на юг, чтобы в первую очередь разобраться в этой ситуации, а уж заодно и проверить коммунальное хозяйство региона."]}, "0": {}, "1": {"в/во + ACC": ["На днях я в компании друзей ОТПРАВИЛСЯ В ЦИРК!", "Вскоре после того, как Гартвиг ОТПРАВИЛСЯ В КАЛИНИНСКИЕ леса, Нюра получила от тётки Глаши письмо, где та просила разрешения называть Нюру дочкой:\" Знаю что живёшь ты адинока и не видеш материнской ласки дорогая доченька...\"", "Памятник Петру I ОТПРАВИТСЯ В ГОЛЛАНДИЮ...", "Поэтому Маша сдала вещи в камеру хранения и ОТПРАВИЛАСЬ В ПОСЛЕДНИЙ раз взглянуть на Москву.", "Где вы были в этом году и куда собираетесь ОТПРАВИТЬСЯ В БЛИЖАЙШЕЕ время?", "Через Турцию ОТПРАВИЛСЯ В РОССИЮ, а оттуда-- во Вьетнам, Индию, Японию.", "После университета Арафат, на время забыв о политической работе, ОТПРАВИЛСЯ В КУВЕЙТ.", "Главный тренер Александр Бабкин стал помощником Евгения Ловчева в\" Спартаке\", а большинство футболистов ОТПРАВИЛИСЬ В МОСКОВСКОЕ\" Динамо\".", "Желающие ОТПРАВИТЬСЯ В АМЕРИКАНСКИЕ колонии должны были заплатить капитану немалые деньги за путешествие.", "После нескольких дневных встреч ирландский коллега пригласил ОТПРАВИТЬСЯ В ПАБ под названием\" 58\", который находится на набережной реки Лиффи, разделяющей город на северную и южную части.", "Прождав четыре с половиной месяца вместо одного, предусмотренного Порядком приватизации, Сгибова ОТПРАВИЛАСЬ В КУИ, чтобы выяснить судьбу своей заявки.", "Первую партию товара-- матрац, подушку, бельё, скатёрку на стол-- затащили мы на пятый этаж и ОТПРАВИЛИСЬ В ПОСУДНЫЙ магазин.", "Журналист не послушался Хамона и всё-таки ОТПРАВИЛСЯ В РОКОВОЕ плавание, которое привело его к гибели..."], "за + ACC": ["Ему пришлось ОТПРАВИТЬСЯ ЗА КУЛИСЫ."], "к + DAT": ["Она собрала хрустальные вазочки и ОТПРАВИЛАСЬ К РУЧЕЙКУ.", "Поправил галстучек заречный новожитель и прямо в жилетке, по-свойски, по-домашнему ОТПРАВИЛСЯ К ПОЭТУ в гости."], "по + DAT": ["Утром я ОТПРАВИЛСЯ ПО БЕРЕГУ ручья к океану.", "В начале марта он ОТПРАВИЛСЯ ПО МИРУ."], "в/во + LOC": ["В Гражданскую же сюда перекочевали агитбригады, стараниями пришельцев из Петрограда возникла консерватория, самые голосистые из певцов ОТПРАВИЛИСЬ В КОНЦЕ тридцатых завоёвывать Белокаменную, но кое-кто из патриотических соображений остался.", "По желанию они тоже могут сдать ЕГЭ, но на экзамен эти ребята ОТПРАВЯТСЯ В СОПРОВОЖДЕНИИ медработника."], "NOM": ["В самом начале марта с Украины в Ирак должен ОТПРАВИТЬСЯ 19-Й отдельный батальон радиационной, химической и бактериологической защиты.", "И ОТПРАВИЛАСЬ НЕСЧАСТНАЯ Роза в дорогу.", "И ОТПРАВИЛСЯ ШЕРЛОК Холмс искать преступника.", "Город, куда собираются ОТПРАВИТЬСЯ ВЫПУСКНИКИ, а также само место будущей учёбы они почти всегда выбирают вместе с родственниками, друзьями и учителями( так ответили 84% респондентов)."], "на + ACC": ["На следующий день после плотного завтрака, состоящего из солёных чёрных пудингов, сосисок, яиц и бекона, мы сели в небольшой автобус и ОТПРАВИЛИСЬ НА ЮГ.", "Таким образом, вице-премьер ОТПРАВИЛСЯ НА ЮГ, чтобы в первую очередь разобраться в этой ситуации, а уж заодно и проверить коммунальное хозяйство региона."]}, "2": {"по + DAT": ["Я сунул ему в руку деньги, и он ОТПРАВИЛСЯ вверх ПО ПЫЛЬНОЙ дороге, на ходу вынимая из кармана неизменную принадлежность холостяка-- мелко вязанную сетку."], "за + INST": ["ОТПРАВИМСЯ вслед ЗА НИМ."]}, "3": {"по + DAT": ["Получив подробнейшую информацию о новомодных тенденциях, гости ОТПРАВИЛИСЬ домой, ПО ХОДУ определяясь с покупками из новой коллекции и мечтая о летних дефиле на европейских и экзотических курортах."], "в/во + ACC": ["И ОТПРАВИЛАСЬ Несчастная Роза В ДОРОГУ."]}}