{"-3": {}, "-2": {}, "-1": {"GEN": ["Палата ЛОРДОВ ОТМЕНИЛА это решение и признала арест законным.", "Однако в самый последний момент Министерство обороны США ОТМЕНИЛО уже согласованный визит."], "ACC": ["Зато после победы Ельцина на выборах мы тотчас МОРАТОРИЙ ОТМЕНИЛИ.", "Существовавшие ранее НАДБАВКИ ОТМЕНИТЬ.", "О. ДМИТРИЕВА: После того, как министр Греф достал этот ватман он сказал, что ВСЁ ОТМЕНИТ, а после того, как ввёл свой закон о регистрации в одном окне, у нас куча обращений, и никто не говорит, что стало легче.", "А потом она уже как крепостное ПРАВО ОТМЕНИЛИ/ она стала ткачихой.", "По крайней мере/ в 34-м уже КАРТОЧКИ ОТМЕНИЛИ.", "Сейчас он ЭТО ОТМЕНИЛ/ единым заменил налоги.", "Ну/ БЕЗДЕТНОСТЬ ОТМЕНИЛ Горбачев/ поэтому здесь Ельцин тоже не при чём."], "NOM": ["Все мелкие налоги ОН ОТМЕНИЛ/ уже принято/ что они отменены с 1 января следующего года."]}, "0": {}, "1": {"ACC": ["ОТМЕНИ КВИП", "Ещё лет пять назад вступление в товарищество было обязательным условием, но в 98-м Конституционный суд ОТМЕНИЛ ЭТО положение.", "Отсюда напрашивается вывод: Интернет, ОТМЕНИВ ЦЕНЗУРУ государственную и\" рыночную\", сам стал своеобразной формой глушения свободного слова.", "\" Чикагские мальчики\" ОТМЕНИЛИ ВСЕ ограничения на прямые инвестиции из-за рубежа, создав\" неотразимый пакет гарантий для иностранных инвесторов\".", "Палата лордов ОТМЕНИЛА ЭТО решение и признала арест законным.", "И ОТМЕНИТЬ ЭТИ законы мы не в силах.", "В свою очередь, ОАО\" Жигулёвское пиво\" обратилось в Апелляционную палату Роспатента с требованием ОТМЕНИТЬ РЕГИСТРАЦИЮ 30 известных советских марок, в том числе собственности ЗАО\" Союзпродимпорт\"-- водки\" Столичная\"\" Московская\", Ассоциации\" Табакпром\"-- сигарет\" Прима\", ОАО\" Рот-- Фронт\"-- конфет\" Чародейка\"\" Гусиные лапки\"\" Буратино\"\" Птичье молоко\" и других."], "с/со + GEN": ["ОТМЕНИТЬ С ОТЧЁТА за 2004 год годовую форму федерального государственного статистического наблюдения N 1- ЦБ, утверждённую постановлением Госкомстата России от 20. 10. 2003 N 93."], "NOM": ["Ну/ бездетность ОТМЕНИЛ ГОРБАЧЕВ/ поэтому здесь Ельцин тоже не при чём."]}, "2": {"в/во + LOC": ["Инъекции невозможно ОТМЕНИТЬ; В СЛУЧАЕ несовместимости препарата с женским организмом его невозможно быстро удалить, и он продолжает оказывать негативное действие."]}, "3": {"на + ACC": ["\" Чикагские мальчики\" ОТМЕНИЛИ все ограничения НА ПРЯМЫЕ инвестиции из-за рубежа, создав\" неотразимый пакет гарантий для иностранных инвесторов\"."]}}