{"-3": {"в/во + ACC": ["При следующем выходе В ИНТЕРНЕТ информация ПЕРЕДАЁТСЯ на один из электронных адресов\" хозяина\" коварной программы."], "на + ACC": ["Заказ, поступивший НА САЙТ, ПЕРЕДАЁТСЯ на склад ближайшего к пункту назначения магазина, и оттуда товар отправляется к покупателю."]}, "-2": {"через + ACC": ["Говорят что только ЧЕРЕЗ СЛЮНУ ПЕРЕДАЁТСЯ..."]}, "-1": {"GEN": ["Как только колёса начинают пробуксовывать, электронный блок подключает муфту, и часть УСИЛИЯ ПЕРЕДАЁТСЯ на передние колёса.", "Говорим: 40 млн рублей остаётся занимающейся этой стройкой строительной организации, а 10 миллионов с каждого ДОМА ПЕРЕДАЮТСЯ городу.", "Долгое время информация о поездах и график их ПРОХОЖДЕНИЯ ПЕРЕДАВАЛИСЬ по телетайпу в вычислительный центр дежурными по станции.", "Наибольший объём ИНФОРМАЦИИ ПЕРЕДАЁТСЯ по разделам\" Демография и рынок труда\"\" Сельское хозяйство\" и\" Инвестиции\"-- соответственно 4960, 3640 и 1600 показателей.", "Языком ТАНЦА ПЕРЕДАЮТСЯ жесты, действия, слова и крики и самые танцы, которые при этом семиотически\" удваиваются\"."], "NOM": ["Крутящий МОМЕНТ ПЕРЕДАЁТСЯ в BMW от КПП к колёсам( подвеска при этом независимая) через свободные дифференциалы.", "При запуске такой программы на подключённом к Интернету компьютере информация МОЖЕТ ПЕРЕДАВАТЬСЯ по определённому электронному адресу.", "При следующем выходе в Интернет ИНФОРМАЦИЯ ПЕРЕДАЁТСЯ на один из электронных адресов\" хозяина\" коварной программы.", "В случае неподчинения ДЕЛО ПЕРЕДАВАЛОСЬ на рассмотрение суда общей юрисдикции и окончательное решение принималось, как правило, Верховным судом России.", "Потому что/ чем грубее знание/ тем оно продаётся/ то ЕСТЬ ПЕРЕДАЁТСЯ/ хотя и продаётся тоже/ таким вот образом/ получил/ записал/ что ты там дальше делаешь/ никого не касается."]}, "0": {}, "1": {"от + GEN": ["Это ПЕРЕДАЕТСЯ ОТ МАТЕРЕЙ."], "по + DAT": ["При запуске такой программы на подключённом к Интернету компьютере информация может ПЕРЕДАВАТЬСЯ ПО ОПРЕДЕЛЁННОМУ электронному адресу.", "Королевский локон, заключённый в золотой медальон, более двух веков хранился в знатной семье из Гренобля, ПЕРЕДАВАЯСЬ ПО НАСЛЕДСТВУ из поколения в поколение, пока реликвию не приобрел некий почитатель монархии, пожелавший остаться анонимным.", "Долгое время информация о поездах и график их прохождения ПЕРЕДАВАЛИСЬ ПО ТЕЛЕТАЙПУ в вычислительный центр дежурными по станции.", "Наибольший объём информации ПЕРЕДАЁТСЯ ПО РАЗДЕЛАМ\" Демография и рынок труда\"\" Сельское хозяйство\" и\" Инвестиции\"-- соответственно 4960, 3640 и 1600 показателей."], "на + ACC": ["При следующем выходе в Интернет информация ПЕРЕДАЁТСЯ НА ОДИН из электронных адресов\" хозяина\" коварной программы.", "Заказ, поступивший на сайт, ПЕРЕДАЁТСЯ НА СКЛАД ближайшего к пункту назначения магазина, и оттуда товар отправляется к покупателю.", "В случае неподчинения дело ПЕРЕДАВАЛОСЬ НА РАССМОТРЕНИЕ суда общей юрисдикции и окончательное решение принималось, как правило, Верховным судом России."], "NOM": ["Если говорить об изменениях в ведомстве Юрия Васильевича Коврижных, курирующего молодёжную политику, то ему ПЕРЕДАЁТСЯ ОТДЕЛ физической культуры и спорта.", "Языком танца ПЕРЕДАЮТСЯ ЖЕСТЫ, действия, слова и крики и самые танцы, которые при этом семиотически\" удваиваются\"."]}, "2": {}, "3": {"от + GEN": ["Крутящий момент ПЕРЕДАЁТСЯ в BMW ОТ КПП к колёсам( подвеска при этом независимая) через свободные дифференциалы."], "из + GEN": ["При следующем выходе в Интернет информация ПЕРЕДАЁТСЯ на один ИЗ ЭЛЕКТРОННЫХ адресов\" хозяина\" коварной программы."], "в/во + ACC": ["Долгое время информация о поездах и график их прохождения ПЕРЕДАВАЛИСЬ по телетайпу В ВЫЧИСЛИТЕЛЬНЫЙ центр дежурными по станции."]}}