{"-3": {"за + ACC": ["Вот, то, что ЗА СВЕРХУРОЧНЫЕ надо ПЛАТИТЬ-- это да.", "Делаю только то, ЗА ЧТО мне ПЛАТЯТ.", "ЗА ВСЁ надо ПЛАТИТЬ, мой дорогой.", "И ЗА ПОДЪЁМНЫЕ работы ПЛАТИЛИ безо всяких разговоров.", "ЗА УДОВОЛЬСТВИЯ надо ПЛАТИТЬ."], "по + DAT": ["Расчёт его был ясен: ПО УГОВОРУ машинист ПЛАТИЛ ему за перевоз горницы, а не за рейсы."], "из + GEN": ["Академик И. Ю. Крачковский ИЗ СОБСТВЕННЫХ средств ПЛАТИЛ заработную плату своим сотрудникам, когда занятия древними восточными языками были объявлены реакционными."]}, "-2": {"за + ACC": ["Будешь делать то, ЗА ЧТО ПЛАТЯТ деньги их имущие.", "ЗА ЗВОНКИ ПЛАЧУ я.", "То есть уже там вопрос/ какие формы взаимодействия/ чем они ЗА ЭТО ПЛАТЯТ/ они могли бы быть."], "в/во + LOC": ["В ИНКОМБАНКЕ ПЛАТИЛИ сотрудникам хорошо, и скоро Аверин купил первую машину--« таврию»."], "к + DAT": ["А состоящим у власти разве К ЛИЦУ ПЛАТИТЬ врачам, учителям 3- 4 тысячи рублей в месяц, нянечке в детском садике-- 700 рублей."]}, "-1": {"NOM": ["А сколько тогда ПРОФЕССИОНАЛЫ ПЛАТЯТ?", "Годовой бюджет организации составлял почти$ 200 млн. Собственность ООП в этот период оценивалась примерно в$ 7 млрд. ООП ПЛАТИЛА пенсии и стипендии, оплачивала медицинские расходы, владела газетами, фармацевтическими и текстильными фабриками, монопольно контролировала беспошлинную торговлю во многих африканских странах.", "И то только те, КОТОРЫЕ ПЛАТИТЬ готовы лишь по себестоимости.", "-- И чем ОНИ ПЛАТЯТ?", "За эту вольность ОНИ ПЛАТИЛИ дефектами зрения.", "А вот те, кто располагает дорогим жильём и недвижимостью, те БУДУТ ПЛАТИТЬ больше, потому что предполагается, что базой для исчисления будет именно рыночная стоимость.", "Это питание 3- 4- разовый на прекрасной собственной кухне, это наличие прекрасно оборудованных зданий и помещений, которые сама же школа содержит и за которые в большинстве случаев ОНА ПЛАТИТ арендную плату.", "Потому что, как правило, люди, которые МОГУТ ПЛАТИТЬ 500 долларов и выше за ребёнка, они ещё помогают ему и поступать.", "О. ДМИТРИЕВА: ВЫ ПЛАТИТЕ сейчас 13% подоходный налог и плюс 6, 5 единый социальный?", "И такому государству налоги Я ПЛАТИТЬ не хочу.", "Почему МУЖЧИНА ПЛАТИТ женщине меньше, чем мужчине на одной и той же работе.", "То/ что вы сказали/ да/ МЫ ПЛАТИМ налоги/ и/ вроде бы/ государство нам всё должно.", "А ТЫ ПЛАТИШЬ либо за время/ либо за трафик."], "DAT": ["Делаю только то, за что МНЕ ПЛАТЯТ.", "Они ЕЙ ПЛАТЯТ бешеные деньги.", "И ЕМУ ПЛАТЯТ бешеные деньги.", "В своих интересах они запускают даже лукавое оправдание: если ЧИНОВНИКУ ПЛАТИТЬ много, он не будет брать взятки.", "О. ДМИТРИЕВА: Тогда зачем ВАМ ПЛАТИТЬ 3, 6% налога, который идёт на обязательное медстрахование, если вы всё равно для того, чтобы получить услугу, должны дополнительно платить или дополнительно добровольно страховаться?"], "ACC": ["И ещё три раза надо ВАЛЮТУ ПЛАТИТЬ-- в штабном вагоне, на погрантамбуре и рэкету.", "И за подъёмные РАБОТЫ ПЛАТИЛИ безо всяких разговоров.", "По большому счёту, у нас примерно такая же история, если не с электричеством, то с водой и другими коммунальными удобствами-- каждый РАЗ ПЛАТИШЬ и думаешь: за что?", "Б-- Вот, сколько много ПРИХОДИТСЯ ПЛАТИТЬ за негосударственное образование?", "О. ДМИТРИЕВА: Но частные пенсионные фонды вы выбираете добровольно сами, а в пенсионный фонд ОБЯЗЫВАЮТ ПЛАТИТЬ как налог.", "Виктор: Ты СКОЛЬКО ПЛАТИШЬ за обучение?", "У моей сестры муж военный/ им начали ДЕНЬГИ ПЛАТИТЬ."], "GEN": ["Это надо заместителю БРИГАДИРА ПЛАТИТЬ, а у меня на него прямого выхода нет.", "Однако примерно 30- 35 СТРАН ПЛАТЯТ достаточно регулярно.", "Академик И. Ю. Крачковский из собственных СРЕДСТВ ПЛАТИЛ заработную плату своим сотрудникам, когда занятия древними восточными языками были объявлены реакционными.", "Могут какие-то дать обещания/ то есть/ вот/ вы нам поможете/ мы заплатим/ но если все будут помогать/ то ДЕНЕГ ПЛАТИТЬ не будут/ я так считаю."], "LOC": ["Ребята/ я ещё раз повторяю/ это может быть только на Чемпионате России/ потому что в УЕФА мы на самом ДЕЛЕ ПЛАТИМ очень большие штрафы."]}, "0": {}, "1": {"ACC": ["Будешь делать то, за что ПЛАТЯТ ДЕНЬГИ их имущие.", "ПЛАТЯТ СУЩИЕ гроши.", "Они ей ПЛАТЯТ БЕШЕНЫЕ деньги.", "И ему ПЛАТЯТ БЕШЕНЫЕ деньги.", "ПЛАТИТЬ НАЛОГ придётся, но только с того имущества, которое не используется в процессе производства и переработки сельскохозяйственной продукции.", "Вместе с тем, не придётся ПЛАТИТЬ НДС со всей суммы реализации.", "Поэтому ПЛАТИТЬ НДС со всей суммы реализации в вашем случае не требуется.", "Конечно, я не могу взять актёров в штат с постоянной зарплатой, но я ПЛАЧУ ГОНОРАР.", "Первый аргумент в пользу такого положения вещей-- борьба за качество: производители- арендаторы брэнда в данном случае обязаны не только ПЛАТИТЬ РОЯЛТИ владельцу товарного знака, но и соблюдать технологию и контролировать установленное качество.", "-- А что для компании выгоднее: ПЛАТИТЬ НАЛОГИ или содержать города?", "-- В сознании жителя любого не нефтяного города России фамилия Ходорковский больше ассоциируется с образом злобного олигарха, который не хочет ПЛАТИТЬ НАЛОГ со сверхприбыли...", "Академик И. Ю. Крачковский из собственных средств ПЛАТИЛ ЗАРАБОТНУЮ плату своим сотрудникам, когда занятия древними восточными языками были объявлены реакционными.", "В свою очередь, предприниматели готовы ПЛАТИТЬ НАЛОГИ, помогать правительству бороться с бедностью, заниматься меценатством.\"", "Крестьянам же-- своим\" собратьям и друзьям\"-- автор тем не менее делает внушение: повиноваться священникам, не нарушать межей своих полей, не косить сена и не рубить деревьев вне указанных границ и добросовестно ПЛАТИТЬ ДЕСЯТИНУ[ 23].", "И поэтому предприниматели так и будут скрывать от налогообложения доходы, и не будут ПЛАТИТЬ ЗАРАБОТНУЮ плату-- это всё будет в тени.", "Зато они сейчас ПЛАТЯТ МАЛЕНЬКИЕ деньги и при этом на 100% уверены в своей дальнейшей независимости и защищенности.", "Это один из тех/ который создал свою империю/ обогатился за счёт того/ что действительно не ПЛАТИЛ НАЛОГИ.", "Другое дело/ когда человек получил налоговую льготу/ определённое количество лет не ПЛАТИТ НАЛОГ/ и в результате городской бюджет не получает огромную сумму денег/ это совершенно другой масштаб."], "NOM": ["-- Что ж, ПЛАТИЛИ ВЫ ей?-- приходилось мне потом спрашивать.", "За звонки ПЛАЧУ Я.", "Всё равно 100% налогов не ПЛАТИТ НИКТО.", "Вот эти 35, 6 процентов/ которые от фонда заработной платы должен ПЛАТИТЬ МАЛЫЙ предприниматель/ для него это непосильная цифра.", "Станислав Янковский/ кстати/ автор внештатный/ гонораров не ПЛАТИТ ВЕРНЕР?/ на самом известном сайте."], "DAT": ["ПЛАТИШЬ СТАРШЕМУ проводнику, а он чайные ложки списывает.", "В Инкомбанке ПЛАТИЛИ СОТРУДНИКАМ хорошо, и скоро Аверин купил первую машину--« таврию».", "А состоящим у власти разве к лицу ПЛАТИТЬ ВРАЧАМ, учителям 3- 4 тысячи рублей в месяц, нянечке в детском садике-- 700 рублей.", "Почему мужчина ПЛАТИТ ЖЕНЩИНЕ меньше, чем мужчине на одной и той же работе.", "Как/ интересно/ ПЛАТИТЬ ЧЕСТНОМУ предпринимателю 48 процентов от своих доходов/ и то же самое делать людям/ которые у него работают?", "Виктор: Как можно ПЛАТИТЬ УЧИТЕЛЮ 800 рублей и требовать любви к детям."], "безо + GEN": ["И за подъёмные работы ПЛАТИЛИ БЕЗО ВСЯКИХ разговоров."], "за + ACC": ["А ПЛАТЯТ ЗА НЕЁ компании, которые эти лекарства изготавливают.", "А с введением новых тарифов опыт с южноафриканской старушкой нам особенно близок и дорог: невозможно отделаться от ощущения, что мы постоянно ПЛАТИМ ЗА КОГО-ТО ещё.", "Б-- Вот, сколько много приходится ПЛАТИТЬ ЗА НЕГОСУДАРСТВЕННОЕ образование?", "Виктор: Ты сколько ПЛАТИШЬ ЗА ОБУЧЕНИЕ?"], "GEN": ["Почему первое на немецкой земле государство рабочих и крестьян не ПЛАТИТ НИКАКИХ компенсаций жертвам нацистского режима?", "Кажется, эти люди не ПЛАТИЛИ ДЕНЕГ за билет, а остались здесь с предыдущего матча.", "Тогда мы практически не ПЛАТИЛИ НИКАКИХ налогов, но муниципалитет, по сути, был хозуправлением компании.", "Вот вы, Ольга не ПЛАТИЛИ ДЕНЕГ?", "Просто богатые должны были больший процент ПЛАТИТЬ НАЛОГА/ а бедные меньше/ и богатые уклоняются от налогов."], "INST": ["ПЛАТИМ НАТУРОЙ", "За эту вольность они ПЛАТИЛИ ДЕФЕКТАМИ зрения.", "Там повальное пьянство/ нет работы/ им не ПЛАТЯТ ГОДАМИ зарплату."], "до + GEN": ["Ходорковский, побуждаемый то ли здравым смыслом, то ли этикой и сантиментальными мотивами, старается сделать свою компанию\" прозрачной\" для контроля, ПЛАТИТ ДО КОПЕЙКИ налоги, силится превратить свои капиталы в\" локомотив национального развития\", несмело формулирует азы\" экономики национальных интересов\"."]}, "2": {"в/во + LOC": ["И ещё три раза надо валюту ПЛАТИТЬ-- В ШТАБНОМ вагоне, на погрантамбуре и рэкету."], "с/со + GEN": ["Поэтому ПЛАТИТЬ НДС СО ВСЕЙ суммы реализации в вашем случае не требуется."], "за + ACC": ["Кажется, эти люди не ПЛАТИЛИ денег ЗА БИЛЕТ, а остались здесь с предыдущего матча.", "А ты ПЛАТИШЬ либо ЗА ВРЕМЯ/ либо за трафик."]}, "3": {"у + GEN": ["Это надо заместителю бригадира ПЛАТИТЬ, а У МЕНЯ на него прямого выхода нет."], "по + DAT": ["И то только те, которые ПЛАТИТЬ готовы лишь ПО СЕБЕСТОИМОСТИ."], "на + LOC": ["Станислав Янковский/ кстати/ автор внештатный/ гонораров не ПЛАТИТ Вернер?/ НА САМОМ известном сайте."], "в/во + ACC": ["А в контексте того/ что некоторые регионы не ПЛАТЯТ уже давно В ФЕДЕРАЛЬНЫЙ бюджет/ в частности Якутия."]}}