{"-3": {"по + DAT": ["Повышают сетку/ чтобы депутатам ПО ЭТОЙ сетке ПОДНЯТЬ."]}, "-2": {"из + GEN": ["Мы спустились, и Юрка ИЗ ПРЕДОСТОРОЖНОСТИ ПОДНЯЛ лестницу."], "на + ACC": ["И неудивительно, что именно НА МАСОНОВ ПОДНЯЛИ руку радикально настроенные лейбористы- реформаторы."]}, "-1": {"NOM": ["Надев колготки до конца, Я ПОДНЯЛ ногу, пальцы которой торчали из сгоревшей колготины, и вручил ее бабушке.", "Большая благодарность режиссеру за то, что ОН ПОДНЯЛ в фильме такой интересный вопрос как отсутствие у человека мечты.", "И вот Я ПОДНЯЛ голову над водой, посмотрел на вторую дорожку рядом, но Юры там не оказалось.", "Один раз ЛЁВА ПОДНЯЛ на меня глаза.", "Заметив, что Андрей смотрит на девочку, ОНА ПОДНЯЛА на него глаза и чуть выгнула брови, как бы приглашая на вершину годов, прожитых неким абстрактным Вахтангом Кикабидзе, чтобы снисходительно улыбнуться оттуда трогательной детской наивности.", "-- ОНА ПОДНЯЛА вверх костлявую кисть, рукав её старого драгоценного кимоно упал, и обнажилась сухая кость, которая, если верить Иезекиилю, должна была со временем одеться новой плотью.", "Тем самым ОН ПОДНЯЛ тему поэта- пророка и открыл бесконечный спор об отношении этих двух образов и двух стихотворений у Пушкина.", "И когда в конце гражданской войны Россия была в голоде/ в тифе/ в разрухе/ СТАЛИН ПОДНЯЛ её до уровня сверхдержавы."], "ACC": ["Надеюсь, ЕГО ПОДНИМЕТ хороший человек.", "\" Как их ОБОИХ ПОДНЯЛА любовь!\"-- подумал я и пошёл в сад."], "DAT": ["Повышают сетку/ чтобы депутатам по этой СЕТКЕ ПОДНЯТЬ."]}, "0": {}, "1": {"ACC": ["Надев колготки до конца, я ПОДНЯЛ НОГУ, пальцы которой торчали из сгоревшей колготины, и вручил ее бабушке.", "Заставила меня задуматься над этим вопросом и даже ПОДНЯТЬ ЕГО в кругу своей семьи!", "Эти двое как будто ПОДНЯЛИ БУРЮ в спокойном море— приехали, устроили праздник и уехали, и опять серость, опять бытовуха, опять обыденность.", "Друзья ПОДНЯЛИ ФУЖЕРЫ.", "Софи ПОДНЯЛА ГЛАЗА.", "Краснопёров ПОДНЯЛ РУКИ и отчаянно воскликнул:", "И вот я ПОДНЯЛ ГОЛОВУ над водой, посмотрел на вторую дорожку рядом, но Юры там не оказалось.", "Сейчас, ПОДНЯВ ГОЛОВЫ, они смотрят на наши вязанки одинаковым телячьим взглядом.", "Спутники мои удивлённо ПОДНЯЛИ ГОЛОВЫ...", "Я ПОДНЯЛ ЧЕТВЕРТНУЮ и положил на стол.", "Я ПОДНЯЛ ПРОМОКШИЙ тюк и держал его в руках, словно большого ледяного младенца.", "Она ПОДНЯЛА СУХУЮ пальмовую ветку и приготовилась подметать.", "-- Как ему только это пришло в голову?-- весело рассмеялась Мила и вдруг ПОДНЯЛА ЛИЦО к небу.", "Они ПОДНЯЛИ ГОЛОВЫ на тонких красивых шеях и уставились на нас немигающими тёмными глазами.", "Андрей ПОДНЯЛ ГЛАЗА на телевизор в углу и увидел какое-то примелькавшееся лицо, беззвучно открывающее рот перед тремя коричневыми микрофонами.", "Андрей удивлённо ПОДНЯЛ ГЛАЗА.", "Проводники осторожно ПОДНЯЛИ ПОДСТАКАННИК, выдвинули его край за окно и стали выталкивать покойника наружу-- делали они это медленно, чтобы не оскорбить присутствующих суетливостью.", "Иван ПОДНЯЛ ГОЛОВУ.", "Андрей ПОДНЯЛ ГЛАЗА.", "Андрей ПОДНЯЛ ГЛАЗА на погнутые петли и покачал головой.", "Андрей услышал какое-то шуршание, ПОДНЯЛ ГЛАЗА и увидел, что жена Антона надевает сапоги.", "Она ПОДНЯЛА ЛИЦО, и я тут же понял-- не зря она тут сидит.", "ПОДНЯТЬ ЕГО стоит 1 миллиард рублей.", "И неудивительно, что именно на масонов ПОДНЯЛИ РУКУ радикально настроенные лейбористы- реформаторы.", "\" Он очень тепло вспоминал свою поездку в Индию, и мы ПОДНЯЛИ ТОСТ по случаю его дня рождения\",-- сказал по телефону корреспонденту The Hindu директор ресторана.", "Года два- три назад удалось ПОДНЯТЬ ПЛАНКУ требований к работам соискателей.", "То есть ПОДНЯВ ТАРИФЫ, городское Собрание узаконило снижение качества.", "-- Коротаев снял с лица шляпу и ПОДНЯЛ ГОЛОВУ от костерка.", "Выходим мы, ПОДНЯВ ВОРОТНИКИ,", "Дело в том, что президент решил в будущем году на треть ПОДНЯТЬ ЗАРПЛАТЫ бюджетников.", "Стоило ПОДНЯТЬ ОКЛАДЫ депутатам, сенаторам, как они тут же поставили вопрос о пенсионном обеспечении не только собственном, но и своих предшественников.", "Эти компоненты вызываются программой моделирования как библиотечные функции, и их применение способно существенно ПОДНЯТЬ БЫСТРОДЕЙСТВИЕ модели.", "Тем самым он ПОДНЯЛ ТЕМУ поэта- пророка и открыл бесконечный спор об отношении этих двух образов и двух стихотворений у Пушкина.", "ПОДНИМИТЕ ОБЕ руки вверх.", "Сожмите ногу/ ПОДНИМИТЕ НОГУ!", "Давайте попросим ПОДНЯТЬ ЭКРАН аплодисментами!", "Ребята/ кто из вас заходит на гостевые книги болельщиков/ ПОДНИМИТЕ РУКУ!", "Они делают добро народу/ чтобы ПОДНЯТЬ СВОЙ рейтинг.", "И когда в конце гражданской войны Россия была в голоде/ в тифе/ в разрухе/ Сталин ПОДНЯЛ ЕЁ до уровня сверхдержавы."], "в/во + LOC": ["Большая благодарность режиссеру за то, что он ПОДНЯЛ В ФИЛЬМЕ такой интересный вопрос как отсутствие у человека мечты."], "NOM": ["\" Как их обоих ПОДНЯЛА ЛЮБОВЬ!\"-- подумал я и пошёл в сад.", "Бытовые дела, напомнил он, кажущиеся мелкими, незначительными, могут быть следствиями или даже причинами крупных преступлений, и поэтому надо изучить все происшествия последних месяцев или даже лет, ПОДНЯТЬ ВСЕ прекращённые, отказные и приостановленные дела, и членам Штаба будет оказано необходимое содействие, оружие же можно получить здесь..."], "на + ACC": ["Один раз Лёва ПОДНЯЛ НА МЕНЯ глаза.", "ПОДНЯЛ НА ГАСТЕВА обрадованные глаза:"], "к + DAT": ["Громким лаем плачет Алексей Петрович, ПОДНЯВ К ЗВЁЗДАМ изуродованное лицо."], "над + INST": ["На прямоугольный лист фольги положить на середину продукт, ПОДНЯТЬ НАД НИМ продольные части листа, соединить их и плотно завернуть 2- 3 раза от одного конца до другого."], "с/со + GEN": ["Так, палеоэколог Эмили Рассел из Рутджерского университета штата Нью-Джерси объехала на каноэ громадный Зелёный пруд и ПОДНЯЛА СО ДНА с помощью нанятого аквалангиста множество кернов донных отложений."]}, "2": {"в/во + LOC": ["Эти двое как будто ПОДНЯЛИ бурю В СПОКОЙНОМ море— приехали, устроили праздник и уехали, и опять серость, опять бытовуха, опять обыденность."], "над + INST": ["И вот я ПОДНЯЛ голову НАД ВОДОЙ, посмотрел на вторую дорожку рядом, но Юры там не оказалось."], "на + LOC": ["Они ПОДНЯЛИ головы НА ТОНКИХ красивых шеях и уставились на нас немигающими тёмными глазами."], "на + ACC": ["Андрей ПОДНЯЛ глаза НА ТЕЛЕВИЗОР в углу и увидел какое-то примелькавшееся лицо, беззвучно открывающее рот перед тремя коричневыми микрофонами.", "Андрей ПОДНЯЛ глаза НА ПОГНУТЫЕ петли и покачал головой."]}, "3": {}}