{"-3": {"к + DAT": ["Учитывая твой неослабевающий интерес К ЖЕНЩИНАМ, ПОДУМАЛ, что это будет неплохо..."], "у + GEN": ["Как У ДЕВУШКИ, ПОДУМАЛ он."], "на + ACC": ["Я присела НА ДИВАН, ПОДУМАВ:\" Вот она, мебель для нормальных людей\"-- и заснула."]}, "-2": {"о/об/ + LOC": ["И О СЫНЕ ПОДУМАЛ с жалостью.", "Что О ТЕБЕ ПОДУМАЮТ."], "о/об + LOC": ["Надо бы как-то ОБ ЭТОМ ПОДУМАТЬ, как-то осознать это!"]}, "-1": {"NOM": ["ну САМ ПОДУМАЙ..", "насчет горного клуба Я ПОДУМАЮ)", "А ОНА ПОДУМАЛА: когда нечего похвалить, женщине говорят, какие у вас красивые глаза.", "-- Я ПОДУМАЛ, что вы должны знать.", "-- ФРАНЦУЗ ПОДУМАЕТ, что мы не умеем культурно отдыхать.", "И Я ПОДУМАЛ о чуде.", "И как будто сама всё видишь,-- ОНА ПОДУМАЛА и чуть затуманилась:-- замуж хочет взять.", "А ОСТАЛЬНЫЕ ПОДУМАЛИ: раз за ней бегают сразу двое, значит, она того заслуживает.", "Но тут Я ПОДУМАЛ:\" А чего я боюсь?", "Мои парни боятся идти к вам, но Я ПОДУМАЛ, что у белого джентльмена доброе сердце и он не обидит несчастного Рыжего Пса...", "И Я ПОДУМАЛ-- а что это интересно я должен\" вот видеть\"?", "Потому что ОНИ ПОДУМАЛИ, что он с ними начал играть.", "-- Я ПОДУМАЛА, что это обычные охотники за автографами,-- рассказывает Миннелли.", "И снова Я ПОДУМАЮ о Кате,", "Вдохновлённые примером сказочного героя Емели, предпочитавшего перемещаться лёжа на печи, Гарри Тернер и Эд ЧИНА ПОДУМАЛИ- что за необходимость вставать с дивана?", "Ну/ Я ПОДУМАЛА/ слово нормально/ что он хорошо то есть/ а Стёпа говорит/ что/ типа/ он никак.", "А сейчас на него столько негатива/ что народ МОЖЕТ ПОДУМАТЬ/ такого плохого/ и выпускают.", "И тогда Я ПОДУМАЛА/ просто/ по-моему/ девушка немного не выдержала известности/ эго раздулось/ тщеславие попёрло/ в дверь не проходит/ и поэтому она перестала двигаться просто как человек.", "И вот Я ПОДУМАЛА/ что..."], "ACC": ["Интересно, ЧТО ПОДУМАЛИ соседи?"], "LOC": ["В запущенных же случаях СЛЕДУЕТ ПОДУМАТЬ о том, чтобы обратиться к квалифицированному детскому психиатру."]}, "0": {}, "1": {"для + GEN": ["Мужики тут не при чём, начните с себя, а именно, ПОДУМАЙТЕ ДЛЯ НАЧАЛА, что у них тоже есть свои ожидания, и ждут они уж точно не тётку с плёткой."], "NOM": ["« Броневой»,— ПОДУМАЛ ШТИРЛИЦ»).", "\" Теперь он сможет сыграть Хлестакова\",-- ПОДУМАЛ Я и даже представил, как трагически и достоверно прозвучит в его устах фраза про\" сорок тысяч одних курьеров...\"", "Боже мой, ПОДУМАЛ Я, как интересна ваша жизнь на пятнадцатом году перестройки, на десятом году осуществления знаменитой экономической программы в 500 дней!", "\" Чужая жизнь,-- ПОДУМАЛ КРАСНОПЁРОВ,-- тайна\".", "-- Ну, люэс, бытовичок, сифон...\" Господи!-- ПОДУМАЛ ФИЛОЛОГ.-- Как хорошо, что я оробел!", "\" Что есть жизнь?-- ПОДУМАЛ КРАСНОПЁРОВ.-- Что есть жизнь без любви?!", "\" Назад, пока не поздно\",-- ПОДУМАЛ Я и осторожно повернул голову.", "Всё, и даже больше, ПОДУМАЛ ОН( имея в виду ключи от огромного холодильника номер два их районного мясокомбината, где складировали свежекопченое мясо).", "Как у девушки, ПОДУМАЛ ОН.", "\" Как их обоих подняла любовь!\"-- ПОДУМАЛ Я и пошёл в сад.", "\" Шутит со мной, как будто я маленький,-- недовольно ПОДУМАЛ Я, ощупывая узелок.", "Интересно, что ПОДУМАЛИ СОСЕДИ?", "\" Мировая культура,-- ПОДУМАЛ АНДРЕЙ,-- доходит до нас с большим опозданием\".", "\" Именно как корова\",-- ПОДУМАЛА АННА Фёдоровна.", "Ложь...\"-- ПОДУМАЛ МАЛИНОВСКИЙ.", "\" Будет этому конец?\"-- ПОДУМАЛ РЕЖИССЁР.", "\" Вот ещё принесло на мою голову,-- ПОДУМАЛ ОН,-- что это всё на меня сразу стало валиться\".", "\" Действительно, чёрт знает что происходит в мире,-- ПОДУМАЛ ПИСАТЕЛЬ,-- все что-то сходят с ума.", "Горела лампа в стеклянном зелёном абажуре.\" У отца в кабинете стояла такая\",-- ПОДУМАЛ ОН.", "Да, блин, дела, ПОДУМАЛИ ВАНЯ и капитан Медведев.", "Решено!-- окончательно ПОДУМАЛ ОН.", "ПОТОМ/ ПОДУМАВ СКАЗАЛ/\" так были оправданы гитлеровские генералы/ на Нюренбергском процессе\".смеются"], "о/об/ + LOC": ["Иногда полезно ПОДУМАТЬ О СМЫСЛЕ собственной жизни, об отношениях между мужем/ женой, матерью/ сыном, матерью/ дочерью.", "Она ПОДУМАЛА О ВАС с щекотливыми мыслями, будучи полна весенними желаниями и мечтами-- и вдруг плевок!", "Но поскольку у тебя характер неуёмный и ты после 60-ти вдруг надиктуешь какое-нибудь\" Горе от ума\", драматургам приходится ПОДУМАТЬ О КУСКЕ хлеба на будущее...", "Я вдруг ПОДУМАЛ О НЕЙ с жалостью.", "И я ПОДУМАЛ О ЧУДЕ.", "Если он расположен с южной стороны дома и большую часть времени там ярко светит солнце, то стоит ПОДУМАТЬ О СОЗДАНИИ садика в экзотическом стиле.", "Я тут же ПОДУМАЛА О КРИСТИАНЕ.", "Мне нужно ПОДУМАТЬ О ТОМ, стоит ли раскрывать эту информацию-- в нашей стране бизнесмены, по большому счёту, ничем не защищены.", "И снова я ПОДУМАЮ О КАТЕ,", "Если все совместные усилия родителей и педагогов всё же не приносят ощутимых результатов и ребёнок не желает посещать школу, стоит ПОДУМАТЬ О ТОМ, чтобы обратиться к психологу.", "В запущенных же случаях следует ПОДУМАТЬ О ТОМ, чтобы обратиться к квалифицированному детскому психиатру.", "ПОДУМАЕМ О РЕФОРМАХ.", "ПОДУМАЕМ О ТОМ/ что такое реформы вредные и полезные.", "Светлана: Я ещё ПОДУМАЛА О ТОМ/ что это очень реально и в Самаре/ где очень много рынков."], "с/со + INST": ["И о сыне ПОДУМАЛ С ЖАЛОСТЬЮ."], "INFINITIVE": ["Однако Раман и не ПОДУМАЛ ВЫДВИГАТЬ Кришнана на премию совместно с собой, как это обычно принято."]}, "2": {}, "3": {"в/во + LOC": ["Кстати, не ПОДУМАЙТЕ, что В ГЕРМАНИИ легко найти ночную работу уборщика( мойщика), существует жёсткая конкуренция со стороны, например, литовцев, эстонцев, арабов и т. д."], "с/со + INST": ["Она ПОДУМАЛА о вас С ЩЕКОТЛИВЫМИ мыслями, будучи полна весенними желаниями и мечтами-- и вдруг плевок!", "Я вдруг ПОДУМАЛ о ней С ЖАЛОСТЬЮ."], "у + GEN": ["Только не ПОДУМАЙ, что У НАС нет больше армии."], "за + INST": ["А остальные ПОДУМАЛИ: раз ЗА НЕЙ бегают сразу двое, значит, она того заслуживает."], "на + ACC": ["Однако Раман и не ПОДУМАЛ выдвигать Кришнана НА ПРЕМИЮ совместно с собой, как это обычно принято."]}}