{"-3": {}, "-2": {"при + LOC": ["Налоговая инспекция ПРИ ПРОВЕРКЕ ПОСЧИТАЛА, что мы занизили налогооблагаемую прибыль, так как проценты по такому кредиту были отнесены на себестоимость."]}, "-1": {"NOM": ["Причём я в этот момент( так ОН ПОСЧИТАЛ), возможно, окажусь где-то в эмиграции и мне будет интересно узнать, как идут дела в стране...", "Тогда украинское военное НАЧАЛЬСТВО ПОСЧИТАЛО, что на Украине так много военных баз, складов, взрывоопасных и« тонких мест», включая Чернобыль, что она может стать лёгкой мишенью для террористов.", "Сначала Гитлеру-- потом Ульбрихту... Визенталь предложил мне выслать подробное досье на московский адрес, но в ноябре 90-го Я ПОСЧИТАЛ это неблагоразумным.", "Тем не менее МЫ ПОСЧИТАЛИ необходимым вернуться к этому вопросу в силу появления посвящённых ему статей Р. Синга и Ф. Рисса[ 5], а также А. М. Блоха[ 6].", "Вот САМИ ПОСЧИТАЙТЕ."], "ACC": ["Снять малыми деньгами фильм, с операторскими приёмами и режиссёрскими находками, КОТОРЫЕ ПОСЧИТАЛИ бы новаторскими... Брэнды в поисках новых рынков сбыта вынуждены вести себя точно так же: продвигать нестандартные идеи, искать сочетания несочетаемого и создавать новые привычки потребления."]}, "0": {}, "1": {"ACC": ["Если ПОСЧИТАТЬ МЕРУ Василия Бочкарева дискриминацией, тогда и наркоторговцев ущемляют в праве продавать людям отраву и получать от нее удовольствие.", "Сначала Гитлеру-- потом Ульбрихту... Визенталь предложил мне выслать подробное досье на московский адрес, но в ноябре 90-го я ПОСЧИТАЛ ЭТО неблагоразумным."], "INST": ["Тем не менее мы ПОСЧИТАЛИ НЕОБХОДИМЫМ вернуться к этому вопросу в силу появления посвящённых ему статей Р. Синга и Ф. Рисса[ 5], а также А. М. Блоха[ 6]."], "DAT": ["Это ПОСЧИТАЛИ АМЕРИКАНЦАМ по каким-то своим голосованиям."]}, "2": {"по + DAT": ["Это ПОСЧИТАЛИ американцам ПО КАКИМ-ТО своим голосованиям."]}, "3": {"на + LOC": ["Тогда украинское военное начальство ПОСЧИТАЛО, что НА УКРАИНЕ так много военных баз, складов, взрывоопасных и« тонких мест», включая Чернобыль, что она может стать лёгкой мишенью для террористов."], "к + DAT": ["Тем не менее мы ПОСЧИТАЛИ необходимым вернуться К ЭТОМУ вопросу в силу появления посвящённых ему статей Р. Синга и Ф. Рисса[ 5], а также А. М. Блоха[ 6]."]}}