{"-3": {"от + GEN": ["Пришлось сваливать на квип, что он, убогый, какие-то непонятные сообщения ОТ МОЕГО имени ПОСЫЛАЕТ):-D:-D"], "над + INST": ["И над Москвой, и над Нью-Йорком, и НАД ЧЕРЕПОВЦОМ, ПОСЫЛАЯ... всех завистников куда подальше!"]}, "-2": {}, "-1": {"NOM": ["Встретившись с ними глазами, Я ПОСЫЛАЛ им улыбки, какие мог бы посылать на землю человек, внезапно воспаривший в прекрасную, но крайне неустойчивую высь.", "\" Космографическую тайну\" КЕПЛЕР ПОСЫЛАЕТ Галилею и Браге и от обоих получает сочувственные отклики.", "Кроме того, многие филиппинские БАНКИ ПОСЫЛАЮТ свои кадры в банки регионов с высокой концентрацией филиппинских рабочих.", "Но помимо того мощного/ талантливого/ внятного как бы художественного сообщения/ как бы ВЫ ПОСЫЛАЕТЕ/ образного/ который откладывается у них в подкорке."], "ACC": ["И мы опять своих пацанов девятнадцатилетних БУДЕМ ПОСЫЛАТЬ туда?"]}, "0": {}, "1": {"DAT": ["Жизнь в российской глубинке мало того, что не балует своих жителей, так ПОСЫЛАЕТ ИМ всё новые испытания судьбой.", "Встретившись с ними глазами, я ПОСЫЛАЛ ИМ улыбки, какие мог бы посылать на землю человек, внезапно воспаривший в прекрасную, но крайне неустойчивую высь.", "\" Космографическую тайну\" Кеплер ПОСЫЛАЕТ ГАЛИЛЕЮ и Браге и от обоих получает сочувственные отклики."], "ACC": ["И теперь, ПОСЫЛАЯ МНОГОЗНАЧИТЕЛЬНЫЕ взоры, я старался ей внушить, чтобы она не слишком смущалась из-за своего капитана, что мы- то с ней знаем, какая великая тайна нас объединяет, что он- то, бедняжка, такого письма не получал и, судя по преклонному возрасту, теперь навряд ли когда-нибудь получит.", "Люблю дурацкие двустишия, вроде такого, но это моё старое:\" Он играет в банде роль, ПОСЫЛАЕТ БАНДЕРОЛЬ\".", "Например, иммигранты из Индии, Пакистана, Египта и Турции, которые работают в арабском нефтедобывающем регионе, ПОСЫЛАЮТ ДЕНЬГИ, по крайней мере, из восьми различных стран.", "Кроме того, многие филиппинские банки ПОСЫЛАЮТ СВОИ кадры в банки регионов с высокой концентрацией филиппинских рабочих.", "А так человек мне сначала ПОСЫЛАЕТ ЭТИ шутки.", "Чтобы ПОСЫЛАЛИ ГРОБЫ цинковые/ и потом матери их хранили?"], "в/во + ACC": ["Я должен ПОСЫЛАТЬ В МОСКВУ!", "Матрёна ходила против воли, брали анализы, ПОСЫЛАЛИ В РАЙОННУЮ больницу-- да так и заглохло."]}, "2": {}, "3": {"в/во + ACC": ["Кроме того, многие филиппинские банки ПОСЫЛАЮТ свои кадры В БАНКИ регионов с высокой концентрацией филиппинских рабочих."]}}