{"-3": {"на + ACC": ["тогда НА КОНСПЕКТЫ я ПОТРАТИЛ две общие тетради!)", "Я бы лучше НА ДРУГОЕ деньги ПОТРАТИЛ."]}, "-2": {}, "-1": {"NOM": ["тогда на конспекты Я ПОТРАТИЛ две общие тетради!)", "\" В этом году МЫ ПОТРАТИЛИ много усилий на то, чтобы вместе сделать Volari XP 5 решением, которое отвечало бы потребностям заказчиков как Transmeta, так и XGI,-- отметил вице-президент XGI по маркетингу Роберт Фанг.", "По оценкам маркетологов, РОССИЯНЕ ПОТРАТИЛИ в прошлом году 275 млрд. долл. А вклады составляют всего 29 млрд. долл. Это огромный рынок неосвоенных денег\".\"", "Несколько лет назад МЫ ПОТРАТИЛИ много денег на разработку типового проекта."], "ACC": ["Я бы лучше на другое ДЕНЬГИ ПОТРАТИЛ.", "Я всю свою ЖИЗНЬ ПОТРАТИЛ на то/ чтобы доказать эту простую истину/ в России можно быть свободным."]}, "0": {}, "1": {"ACC": ["тогда на конспекты я ПОТРАТИЛ ДВЕ общие тетради!)", "Типичные проблемы богатых людей в США- не ПОТРАТИТЬ СРЕДСТВА на себя, а инвестировать их в какое-то дело, чтобы увеличить доходы.", "\" В этом году мы ПОТРАТИЛИ МНОГО усилий на то, чтобы вместе сделать Volari XP 5 решением, которое отвечало бы потребностям заказчиков как Transmeta, так и XGI,-- отметил вице-президент XGI по маркетингу Роберт Фанг.", "Несколько лет назад мы ПОТРАТИЛИ МНОГО денег на разработку типового проекта.", "ПОТРАТЬТЕ ЭТИ деньги на модернизацию чего бы то ни было\".", "Это очень сложно/ у меня нет готовых рецептов кто этот электорат/ видимо/ надо ПОТРАТИТЬ БОЛЬШИЕ деньги на исследования такие комплексные/ понять/ что и как правые могут предложить своим целевым группам."], "GEN": ["И хорошо, что всё-таки не ПОТРАТИЛ ДЕНЕГ— как по мне, фильм того совершенно не стоил."], "в/во + LOC": ["По оценкам маркетологов, россияне ПОТРАТИЛИ В ПРОШЛОМ году 275 млрд. долл. А вклады составляют всего 29 млрд. долл. Это огромный рынок неосвоенных денег\".\""], "на + ACC": ["Я всю свою жизнь ПОТРАТИЛ НА ТО/ чтобы доказать эту простую истину/ в России можно быть свободным."]}, "2": {"на + ACC": ["Типичные проблемы богатых людей в США- не ПОТРАТИТЬ средства НА СЕБЯ, а инвестировать их в какое-то дело, чтобы увеличить доходы."]}, "3": {"на + ACC": ["\" В этом году мы ПОТРАТИЛИ много усилий НА ТО, чтобы вместе сделать Volari XP 5 решением, которое отвечало бы потребностям заказчиков как Transmeta, так и XGI,-- отметил вице-президент XGI по маркетингу Роберт Фанг.", "Несколько лет назад мы ПОТРАТИЛИ много денег НА РАЗРАБОТКУ типового проекта.", "ПОТРАТЬТЕ эти деньги НА МОДЕРНИЗАЦИЮ чего бы то ни было\"."]}}