{"-3": {}, "-2": {}, "-1": {"NOM": ["Именно ОНА ПОДТОЛКНУЛА меня взглянуть на сей шедевр, и я не скажу, что пожалел об этом.", "\" ЧТО ПОДТОЛКНУЛО её к нанесению увечья, пациентка не объяснила, но травма была явно не бытового характера\",-- сказал Николай Шавензов."], "GEN": ["Попытки католической ЦЕРКВИ ПОДТОЛКНУТЬ стороны к компромиссу ничего не давали-- он стал просто невозможен."]}, "0": {}, "1": {"ACC": ["Именно она ПОДТОЛКНУЛА МЕНЯ взглянуть на сей шедевр, и я не скажу, что пожалел об этом.", "Наконец один из них, тот самый, что ПОДТОЛКНУЛ МЕНЯ к этой скамейке и, видимо, поэтому чувствующий наибольшую ответственность за моё поведение, подошёл к нам и, несколько чопорно извинившись перед моей девушкой, отвёл меня в сторону.", "Ещё были они далеко, но как ПОДТОЛКНУЛО МЕНЯ, что это к нам.", "Кошачий Зуб слегка ПОДТОЛКНУЛ КАПИТАНА и глазами указал на пещеру:", "Попытки католической церкви ПОДТОЛКНУТЬ СТОРОНЫ к компромиссу ничего не давали-- он стал просто невозможен.", "\" Что ПОДТОЛКНУЛО ЕЁ к нанесению увечья, пациентка не объяснила, но травма была явно не бытового характера\",-- сказал Николай Шавензов.", "Общение с Ершовым, который одной из основных проблем трансляции считал задачу экономии памяти, ПОДТОЛКНУЛО ЛАВРОВА к разработке собственной теории оптимизации распределения памяти.", "И какого-то большого облегчения бремени налогового для предприятий, которое бы ПОДТОЛКНУЛО РАЗВИТИЕ промышленности, экономический рост, тоже не будет."]}, "2": {"к + DAT": ["Наконец один из них, тот самый, что ПОДТОЛКНУЛ меня К ЭТОЙ скамейке и, видимо, поэтому чувствующий наибольшую ответственность за моё поведение, подошёл к нам и, несколько чопорно извинившись перед моей девушкой, отвёл меня в сторону.", "Попытки католической церкви ПОДТОЛКНУТЬ стороны К КОМПРОМИССУ ничего не давали-- он стал просто невозможен.", "\" Что ПОДТОЛКНУЛО её К НАНЕСЕНИЮ увечья, пациентка не объяснила, но травма была явно не бытового характера\",-- сказал Николай Шавензов."]}, "3": {"на + ACC": ["Именно она ПОДТОЛКНУЛА меня взглянуть НА СЕЙ шедевр, и я не скажу, что пожалел об этом."]}}