{"-3": {}, "-2": {}, "-1": {"ACC": ["Элик! и т. д. Нужное ОБРАЩЕНИЕ ПОДЧЕРКНУТЬ, в зависимости от степени близости к юбиляру.)", "Здесь ещё раз СЛЕДУЕТ ПОДЧЕРКНУТЬ то обстоятельство, что рассмотренные параметры зависят от одновременного действия различных факторов, многие из которых мы не можем пока идентифицировать и количественно оценить.", "Если в других\" социологических схемах\" того же периода сопоставление крестьян с духовенством и рыцарством имело ЦЕЛЬ ПОДЧЕРКНУТЬ важность каждой из этих профессий и функциональную взаимозависимость частей\" тела Христова\" или\" дома божьего\", то в\" Элуцидарии\" наряду с таким сопоставлением мы встретились уже и с противопоставлением.", "Возвращаясь к основной нашей теме, ещё РАЗ ПОДЧЕРКНЁМ: информационные технологии многократно увеличили возможности доступа к текстам, но сами по себе они не дают ключа к той информации, которая содержится в этих текстах.", "В заключение ещё РАЗ ПОДЧЕРКНУ, что создание и успешное функционирование гражданского атомного и военного ракетно-ядерного флота-- огромное достижение отечественной науки и техники.", "Она ещё РАЗ ПОДЧЕРКНУЛА, что это только тогда, когда есть независимый от власти источник финансирования."], "NOM": ["Несмотря на революционные кадровые изменения, БЕЛОВ ПОДЧЕРКНУЛ, что\" Урал-Грейт\" не собирается отказываться от амбиций и намерен\" бороться за победу в каждом конкретном матче\":\" Вспомните, как начиналась наша с Хомичюсом работа в Перми три года назад.", "Собрав несколько примеров из совсем разных отраслей, мы ХОТИМ ПОДЧЕРКНУТЬ силу концепции, нестандартного подхода к созданию и продвижению бизнеса в наше динамичное и захватывающее время.", "Идея ЧФИ получила поддержку Федерации экономических организаций Японии, КОТОРАЯ ПОДЧЕРКНУЛА, что применение этой идеи укрепит базу повышения качества и эффективности общественных услуг, расширит сферу частного предпринимательства, послужит оживлению экономики, при уменьшении вовлеченности государства в дела общественных предприятий[ 4]."], "GEN": ["Из других важных её моментов СЛЕДУЕТ ПОДЧЕРКНУТЬ напряжение между тенденцией к интеграции-- превращению контекста в текст( складываются такие тексты, как\" лирический цикл\"\" творчество всей жизни как одно произведение\" и т. п.) и дезинтеграции-- превращению текста в контекст( роман распадается на новеллы, части становятся самостоятельными эстетическими единицами)."], "INST": ["С особой силой СЛЕДУЕТ ПОДЧЕРКНУТЬ, что возможность создания биологического оружия третьего поколения означает смену парадигмы."]}, "0": {}, "1": {"ACC": ["Собрав несколько примеров из совсем разных отраслей, мы хотим ПОДЧЕРКНУТЬ СИЛУ концепции, нестандартного подхода к созданию и продвижению бизнеса в наше динамичное и захватывающее время.", "Французская сеть супермаркетов Printemps смогла добиться расположения молодых женщин тем, что первой в своей рекламе ПОДЧЕРКНУЛА ВАЖНОСТЬ эмоций во время шоппинга.", "Вы специально выбираете сценарии, чтобы ПОДЧЕРКНУТЬ ЭТО различие?", "Лигачев, желая ПОДЧЕРКНУТЬ СВОЁ благородство, рассказал мне, что ему сразу из трех разных секторов отдела пропаганды принесли гранки с моей статьёй, полученные из Главлита.", "Здесь ещё раз следует ПОДЧЕРКНУТЬ ТО обстоятельство, что рассмотренные параметры зависят от одновременного действия различных факторов, многие из которых мы не можем пока идентифицировать и количественно оценить.", "Если в других\" социологических схемах\" того же периода сопоставление крестьян с духовенством и рыцарством имело цель ПОДЧЕРКНУТЬ ВАЖНОСТЬ каждой из этих профессий и функциональную взаимозависимость частей\" тела Христова\" или\" дома божьего\", то в\" Элуцидарии\" наряду с таким сопоставлением мы встретились уже и с противопоставлением.", "Из других важных её моментов следует ПОДЧЕРКНУТЬ НАПРЯЖЕНИЕ между тенденцией к интеграции-- превращению контекста в текст( складываются такие тексты, как\" лирический цикл\"\" творчество всей жизни как одно произведение\" и т. п.) и дезинтеграции-- превращению текста в контекст( роман распадается на новеллы, части становятся самостоятельными эстетическими единицами).", "В своих статьях, освещающих результаты съезда, Борн[ 8] и Дарвин[ 9] сообщили об открытии Ландсберга и Мандельштама, ПОДЧЕРКНУВ НЕЗАВИСИМОСТЬ их работы от работ Рамана и Кришнана."], "NOM": ["Как ПОДЧЕРКНУЛ ВЕДУЩИЙ аналитик IDC Джошуа Дал, рынок электронных форм только начинает развиваться, и в прошлом году Adobe добилась серьёзных успехов в этой сфере.", "В рамках общей политики снижения налогов приоритетом бюджета является ненаращивание госрасходов, ПОДЧЕРКНУЛ ОН.", "Сегодня бюджет выполняет все обещания и решения, он стал честным\",-- ПОДЧЕРКНУЛ КУДРИН."], "в/во + LOC": ["Одновременно ещё Соссюр противопоставил символы конвенциональным знакам, ПОДЧЕРКНУВ В ПЕРВЫХ иконический элемент."]}, "2": {"в/во + LOC": ["Элик! и т. д. Нужное обращение ПОДЧЕРКНУТЬ, В ЗАВИСИМОСТИ от степени близости к юбиляру.)"], "без + GEN": ["Он ПОДЧЕРКНУЛ и БЕЗ ТОГО известный факт партийной принадлежности задержанного-- Коданев не имеет никакого отношения к официальной партии\" Либеральная Россия\" и входит в другое\" крыло\", финансируемое Борисом Березовским."], "из + GEN": ["Особо ПОДЧЕРКНЕМ: ИЗ НАБЛЮДЕНИЙ следует, что все необходимые условия, накладываемые общей теорией относительности Эйнштейна на проявления чёрных дыр, выполняются."]}, "3": {"на + ACC": ["ПОДЧЕРКНУТЬ и отправить НА ВЫБОРЫ.\""]}}