{"-3": {}, "-2": {}, "-1": {"NOM": ["Тогда Я ПОВЫСИЛ голос:\" Прекрасно!", "С высвобождением от этих видов альтернативной и дополнительной занятости работающие и неработающие члены домашних хозяйств получат дополнительное время для отдыха, занятий с детьми, выполнения традиционных домашних работ и т. д\" то ЕСТЬ СМОГУТ ПОВЫСИТЬ качество своей жизни."], "GEN": ["И когда Ленину во время его БОЛЕЗНИ ПОВЫСИЛИ жалованье с 500 до 800 рублей в месяц, он, сославшись на явную беззаконность, самочинность и необъяснимость этого поступка, официально объявил управляющему делами В. Бонч-Бруевичу строгий выговор.", "Решение этих ЗАДАЧ ПОВЫСИТ качество текущего учёта внутренней и внешней миграции, создаст базу для проведения мониторинга миграции на различных уровнях, повысит надёжность информационной и методологической базы для принятия решения по вопросам разработки миграционной политики."]}, "0": {}, "1": {"ACC": ["Тогда я ПОВЫСИЛ ГОЛОС:\" Прекрасно!", "Эстрогены способны ПОВЫСИТЬ КРОВЯНОЕ давление и повлиять на свёртываемость крови.", "Выйти на элитный часовой рынок, завоевать аудиторию успешных бизнесменов и ПОВЫСИТЬ ЦЕНУ на свою продукцию было жизненной необходимостью брэнда.", "- ПОВЫСИТЬ КАЧЕСТВО услуг ОЮЛ, занятых в сфере внешних связей;- обеспечить более полный учёт со стороны ОЮЛ нужд и требований пользователей их услугами;", "И когда Ленину во время его болезни ПОВЫСИЛИ ЖАЛОВАНЬЕ с 500 до 800 рублей в месяц, он, сославшись на явную беззаконность, самочинность и необъяснимость этого поступка, официально объявил управляющему делами В. Бонч-Бруевичу строгий выговор.", "По всей видимости, активное включение в эпидемический процесс кори подростков обусловлено прежде всего недостаточным уровнем коллективного противокоревого иммунитета в средних и высших учебных заведениях за счёт лиц с неясным коревым анамнезом, а также усилившимися миграционными процессами, которые в свою очередь существенно ПОВЫСИЛИ РИСК заражения корью лиц старшего возраста и приумножили число источников инфекции среди этого контингента населения.", "Решение этих задач ПОВЫСИТ КАЧЕСТВО текущего учёта внутренней и внешней миграции, создаст базу для проведения мониторинга миграции на различных уровнях, повысит надёжность информационной и методологической базы для принятия решения по вопросам разработки миграционной политики.", "Решение этих задач повысит качество текущего учёта внутренней и внешней миграции, создаст базу для проведения мониторинга миграции на различных уровнях, ПОВЫСИТ НАДЁЖНОСТЬ информационной и методологической базы для принятия решения по вопросам разработки миграционной политики.", "С высвобождением от этих видов альтернативной и дополнительной занятости работающие и неработающие члены домашних хозяйств получат дополнительное время для отдыха, занятий с детьми, выполнения традиционных домашних работ и т. д\" то есть смогут ПОВЫСИТЬ КАЧЕСТВО своей жизни.", "Одну из групп составляют представители творческих профессий/ которые начинают использовать наркотики для того/ чтобы ПОВЫСИТЬ СВОЙ творческий потенциал.", "/\" ПОВЫСИТЬ ЗАРПЛАТУ чиновников\".", "Но если бы он не ПОВЫСИЛ ЦЕНЫ/ что бы сейчас было?", "ПОВЫСЯТ ЦЕНЫ во многих отраслях/ но ничего страшного не будет."], "NOM": ["-- Боря!-- ПОВЫСИЛА МАМА голос."], "в/во + LOC": ["Пообещали в последний месяц на 35% ПОВЫСИТЬ В БУДУЩЕМ году тарифы железнодорожные/ как следствие этого газ и электроэнергию."]}, "2": {"в/во + LOC": ["ПОВЫСЯТ цены ВО МНОГИХ отраслях/ но ничего страшного не будет."]}, "3": {}}