{"-3": {"в/во + LOC": ["Только В ТАКОМ случае ПОЛАГАЕТСЯ медицинская и медико-транспортная помощь либо выплата страхового обеспечения."]}, "-2": {"к + DAT": ["К СТАТУЭТКЕ ПОЛАГАЕТСЯ денежное вознаграждение, от 10 до 20 тыс. рублей."]}, "-1": {"NOM": ["Утренний кофе шёл с молоком, а ПОСЛЕОБЕДЕННЫЙ ПОЛАГАЛСЯ чёрным."], "LOC": ["Только в таком СЛУЧАЕ ПОЛАГАЕТСЯ медицинская и медико-транспортная помощь либо выплата страхового обеспечения."], "DAT": ["В обмен на него жениху и НЕВЕСТЕ ПОЛАГАЛСЯ талон на два ящика сорокаградусного горячительного.", "Ну/ наверное/ как МНЕ ПОЛАГАЕТСЯ/\" Песни года\"/ наверное/ развлекательные/ мой возраст/ да."], "GEN": ["В первой модели интенсивности ПЕРЕХОДОВ ПОЛАГАЛИСЬ равными для диапазонов 60- 85, 85- 110, 110- 135, 135- 160 баллов IQ:"]}, "0": {}, "1": {"на + ACC": ["Вовка, как и всегда, ПОЛАГАЛСЯ НА ОПЫТ Рубахина, за километр слышавшего камень под чужой ногой.", "Пальто ПОЛАГАЕТСЯ НА ПЛЕЧИКИ и в гардероб...", "Я не очень ПОЛАГАЮСЬ НА ТО, что кто-то решит, в конечном счёте, в нашу пользу."], "DAT": ["Как и ПОЛАГАЛОСЬ ДЕДУ Морозу, он был весел, румян и невероятно щедр на всякие угощения и подарки, а ещё больше на обещания."], "INST": ["Утренний кофе шёл с молоком, а послеобеденный ПОЛАГАЛСЯ ЧЁРНЫМ.", "Время ПОЛАГАЕТСЯ НЕПРЕРЫВНЫМ.", "В первой модели интенсивности переходов ПОЛАГАЛИСЬ РАВНЫМИ для диапазонов 60- 85, 85- 110, 110- 135, 135- 160 баллов IQ:"], "NOM": ["Только в таком случае ПОЛАГАЕТСЯ МЕДИЦИНСКАЯ и медико-транспортная помощь либо выплата страхового обеспечения.", "В обмен на него жениху и невесте ПОЛАГАЛСЯ ТАЛОН на два ящика сорокаградусного горячительного.", "К статуэтке ПОЛАГАЕТСЯ ДЕНЕЖНОЕ вознаграждение, от 10 до 20 тыс. рублей."], "INFINITIVE": ["Помогите ему-- уберите с глаз долой вещи, которые малышу не ПОЛАГАЕТСЯ БРАТЬ, чтобы пореже одёргивать его."]}, "2": {"на + ACC": ["В обмен на него жениху и невесте ПОЛАГАЛСЯ талон НА ДВА ящика сорокаградусного горячительного."], "для + GEN": ["В первой модели интенсивности переходов ПОЛАГАЛИСЬ равными ДЛЯ ДИАПАЗОНОВ 60- 85, 85- 110, 110- 135, 135- 160 баллов IQ:"]}, "3": {}}