{"-3": {"в/во + ACC": ["Сказал один, что за деньги не поедет, а В СКОЛКОВО уже ПОБЕЖАЛИ тысячи за деньгами."], "из + GEN": ["Анна Фёдоровна, в синем домашнем платье, в шлепанцах на босу ногу выскользнула ИЗ ДОМУ-- ПОБЕЖАЛА на Ордынку за молоком."]}, "-2": {"на + LOC": ["И НА ВИСКАХ ПОБЕЖАЛ пот."], "за + INST": ["Летом ребёнку на травку нельзя ЗА БАБОЧКОЙ ПОБЕЖАТЬ-- или вляпается, или укусят, а зимой с горки на санках невозможно прокатиться-- следом все гуляющие собаки несутся."]}, "-1": {"NOM": ["С этой мыслью Я ПОБЕЖАЛ к дедушке.", "Ну все, Я ПОБЕЖАЛ— до Нового года еще обязательно выйду на связь:))) P. S. На этот раз, уж извините, без фоток— фотографирование в цирке не приветствуется.", "Советоваться ОНА ПОБЕЖИТ к какой-нибудь из подруг, скорее всего к Ларисе.", "Ну, Я ПОБЕЖАЛ!", "Всё/ чувак/ давай/ Я ПОБЕЖАЛ стол ломать.", "Ладно, Я ПОБЕЖАЛА, а то дел ещё много."]}, "0": {}, "1": {"к + DAT": ["С этой мыслью я ПОБЕЖАЛ К ДЕДУШКЕ.", "Советоваться она ПОБЕЖИТ К КАКОЙ-НИБУДЬ из подруг, скорее всего к Ларисе.", "Ни слова не говоря друг другу, мы ПОБЕЖАЛИ К ОБРЫВУ."], "с/со + INST": ["Дети отпустили счастливого Димку и ПОБЕЖАЛИ С ЛАГАРПОВЫМ к сараю, где быстро соорудили школьный класс из ящика вместо парты, двух кирпичей вместо стула и клочка бумаги вместо школьной тетради."], "INFINITIVE": ["Но тут в передней раздался звонок, и я ПОБЕЖАЛ ОТКРЫВАТЬ дверь."], "по + DAT": ["Внизу мы сняли ботинки и ПОБЕЖАЛИ ПО ПЕСКУ."], "на + ACC": ["Анна Фёдоровна, в синем домашнем платье, в шлепанцах на босу ногу выскользнула из дому-- ПОБЕЖАЛА НА ОРДЫНКУ за молоком."], "за + INST": ["Но делать было нечего, и она ПОБЕЖАЛА ЗА МОЛОКОМ."], "в/во + ACC": ["Оставила его одного на десять минут и ПОБЕЖАЛА В НОЧНОЙ магазин, где продают водку."], "NOM": ["И на висках ПОБЕЖАЛ ПОТ.", "ПОБЕЖАЛИ ЗВОНКИЕ ручьи."], "ACC": ["Всё/ чувак/ давай/ я ПОБЕЖАЛ СТОЛ ломать."]}, "2": {"до + GEN": ["Ну все, я ПОБЕЖАЛ— ДО НОВОГО года еще обязательно выйду на связь:))) P. S. На этот раз, уж извините, без фоток— фотографирование в цирке не приветствуется."]}, "3": {"из + GEN": ["Советоваться она ПОБЕЖИТ к какой-нибудь ИЗ ПОДРУГ, скорее всего к Ларисе."]}}