{"-3": {"под + ACC": ["ПОД ЭТО можно ПОДВЕСТИ любой другой бизнес."]}, "-2": {}, "-1": {"GEN": ["Между тем сегодня под выезд на встречную полосу сотрудники ГИБДД ПЫТАЮТСЯ ПОДВЕСТИ чуть ли не любой маневр водителей, в результате которого автомобиль оказывается левее осевой линии разметки."], "ACC": ["Тогда мы говорили, в частности, о том, под какую неподходящую СТАТЬЮ ПОДВЕЛИ граждан при расчётах за воду(\" Как много воды утекло\", N 27, 4- 10 июля 2002 г.): вместо Правил предоставления коммунальных услуг к ним применили Правила пользования системами коммунального водоснабжения и канализования в РФ, в то время как\" на отношения между организациями водопроводно-канализационного хозяйства и гражданами названные Правила не распространяются\"( п. 3 тех самых Правил... и Решение Верховного суда Рф от 08. 10. 2001 N ГКПИ 2001- 1395).", "К сожалению/ НАС ПОДВЕЛИ наши поставщики/ просто-напросто только вчера послали официальное письмо об отказе.", "И вы знаете/ МЕНЯ ПОДВЕЛИ к зданию школы/ которая до сих пор эксплуатируется и там весит жестяная табличка/ выцветшая такая/\" Здание построено в 1904 году стараньями купца третьей гильдии Гиндина\"/ как сейчас помню.", "Последние выступления МЕНЯ ПОДВЕЛИ к тому/ о чём я не говорил в докладе/ ну/ поскольку мы вcё-таки говорили о политических перспективах."], "NOM": ["Так, Екатерина мы с вами ещё тысячу раз поговорим, я хочу дать слово Жизель, чтобы ОНА ПОДВЕЛА итог нашей сегодняшней беседе.", "Хорошо ВЫ ПОДВЕЛИ."]}, "0": {}, "1": {"ACC": ["Осмелюсь ПОДВЕСТИ ПРОМЕЖУТОЧНЫЙ итог: Настоящий мужчина в школе-- это женщина.", "Конечно, я не ПОДВЕДУ ВАШЕГО мужа.", "К ноябрю же 2003 года Минэкономразвития поручено ПОДВЕСТИ ИТОГИ нового открытого полугодия существования федеральной власти.", "Вот и Олег Романцев сенсационно объявился на пресс-конференции и с покаянными интонациями ПОДВЁЛ ИТОГИ сезона( см. ниже).", "Если ПОДВЕСТИ ИТОГ, то все решения, которые были приняты на предыдущем совещании Генсовета, продиктованы самой жизнью, а не подковерными интригами, которые в них пытались усмотреть наши оппоненты и недоброжелатели.", "В. Э. Чудновский( Москва) в докладе\" Проблема оптимального смысла жизни\" ПОДВЁЛ ИТОГИ девятилетних исследований и отметил, что успешно развиваются два направления: философско-онтологическое и психологическое.", "Она ПОДВЕЛА ИТОГИ первого этапа исследования и выявила психологические проблемы подросткового возраста, показала их значимость для формирования личности ребёнка, для его взросления.", "Под это можно ПОДВЕСТИ ЛЮБОЙ другой бизнес."], "NOM": ["К сожалению/ нас ПОДВЕЛИ НАШИ поставщики/ просто-напросто только вчера послали официальное письмо об отказе."], "к + DAT": ["Последние выступления меня ПОДВЕЛИ К ТОМУ/ о чём я не говорил в докладе/ ну/ поскольку мы вcё-таки говорили о политических перспективах."]}, "2": {"при + LOC": ["Тогда мы говорили, в частности, о том, под какую неподходящую статью ПОДВЕЛИ граждан ПРИ РАСЧЁТАХ за воду(\" Как много воды утекло\", N 27, 4- 10 июля 2002 г.): вместо Правил предоставления коммунальных услуг к ним применили Правила пользования системами коммунального водоснабжения и канализования в РФ, в то время как\" на отношения между организациями водопроводно-канализационного хозяйства и гражданами названные Правила не распространяются\"( п. 3 тех самых Правил... и Решение Верховного суда Рф от 08. 10. 2001 N ГКПИ 2001- 1395)."], "о/об/ + LOC": ["Потому что\" СПС\" ПОДВЕЛО/ О ТОМ/ что сказал лидер\" СПС\"/ что мы хотели со всеми договориться/ в итоге не договорились ни с кем."]}, "3": {}}