{"-3": {"в/во + LOC": ["В ПРИНЦИПЕ, ПРИСОЕДИНИТЬСЯ могут все кто не будет ныть( наше условие)."]}, "-2": {"к + DAT": ["А К НИМ ПРИСОЕДИНИЛСЯ пришедший к нам в студию совершенно замечательный музыкант Серёжа Чекрыжов..."]}, "-1": {"GEN": ["В 1997 году к семейству бензиновых МОТОРОВ ПРИСОЕДИНИЛИСЬ два 1,9-литровых двигателя с турбонаддувом, мощностью 160 и 200 л. с. Из бензиновых на российском вторичном рынке чаще всего встречаются 1, 7-литровый( 116 л. с.) и 1, 9-литровый( 140 л. с.), которые в последнее время стали обозначать как 1, 8 и 2, 0 л. Если вам попался автомобиль с двигателем 1, 8 л( индекс B 4184 SM), то лучше с ним не связываться."], "NOM": ["Есть свидетельства высших чилийских офицеров о том, что ПИНОЧЕТ ПРИСОЕДИНИЛСЯ к путчистам чуть ли не накануне переворота."]}, "0": {}, "1": {"на + LOC": ["в принципе, ПРИСОЕДИНИТЬСЯ МОГУТ все кто не будет ныть( наше условие)."], "к + DAT": ["ПРИСОЕДИНЮСЬ К ЛАФЕТУ...", "Есть свидетельства высших чилийских офицеров о том, что Пиночет ПРИСОЕДИНИЛСЯ К ПУТЧИСТАМ чуть ли не накануне переворота.", "Маргинальное меньшинство должно либо согласиться с монополией Партии и ПРИСОЕДИНИТЬСЯ К\" КОАЛИЦИИ национального успеха\", либо оно будет записано в коалицию поражения.", "Дело в том/ что много предстоит региональных выборов в ближайшие месяцы/ во многих из них люди по регионам/ которые только сейчас ПРИСОЕДИНИЛИСЬ К ПАРТИИ/ хотя надо понимать/ что этот процесс создания партии/ он очень/ ну это процесс/ то есть где-то это сложившаяся группа людей сильная/ действительно это наши люди/ такие же/ как мы здесь/ где-то это люди/ которые вроде как кажется/ что они вполне могут стать основой регионального отделения/ но пока таковыми не стали/ где-то это люди/ которые просто занимаются юридической регистрацией по большому счёту/ ну и слава Богу/ зарегистрировать партию/ это тоже задача."], "NOM": ["В 1997 году к семейству бензиновых моторов ПРИСОЕДИНИЛИСЬ ДВА 1,9-литровых двигателя с турбонаддувом, мощностью 160 и 200 л. с. Из бензиновых на российском вторичном рынке чаще всего встречаются 1, 7-литровый( 116 л. с.) и 1, 9-литровый( 140 л. с.), которые в последнее время стали обозначать как 1, 8 и 2, 0 л. Если вам попался автомобиль с двигателем 1, 8 л( индекс B 4184 SM), то лучше с ним не связываться.", "А к ним ПРИСОЕДИНИЛСЯ ПРИШЕДШИЙ к нам в студию совершенно замечательный музыкант Серёжа Чекрыжов..."]}, "2": {"к + DAT": ["А к ним ПРИСОЕДИНИЛСЯ пришедший К НАМ в студию совершенно замечательный музыкант Серёжа Чекрыжов..."]}, "3": {}}