{"-3": {"через + ACC": ["Наконец часов ЧЕРЕЗ ПЯТЬ они ПРЕОДОЛЕЛИ самое, казалось, крутое на склоне место, вкатили камень повыше."], "к + DAT": ["Помочь ребёнку адаптироваться К ШКОЛЕ, ПРЕОДОЛЕТЬ страх перед ней и все те препятствия, которые возникнут на его пути, должны и родители, и педагоги."]}, "-2": {"в/во + LOC": ["Ведь даже самые лучшие учителя не В СОСТОЯНИИ ПРЕОДОЛЕТЬ все трудности воспитания детей."]}, "-1": {"NOM": ["Наконец часов через пять ОНИ ПРЕОДОЛЕЛИ самое, казалось, крутое на склоне место, вкатили камень повыше."], "ACC": ["Только эти футы были самыми трудными-- как ИХ ПРЕОДОЛЕТЬ?", "Стивен Хоукинг делает ещё одну ПОПЫТКУ ПРЕОДОЛЕТЬ разрыв.", "Применяя некоторые дополнительные приёмы, эти трудности УДАЛОСЬ ПРЕОДОЛЕТЬ.", "Когда мы ЭТО ПРЕОДОЛЕЕМ, это самое узкое место, потому что во внебюджетном секторе, конечно, ситуация немножко получше с заработной платой."], "GEN": ["-- Вы пытаетесь как-то эту плоскостную сущность КИНЕМАТОГРАФА ПРЕОДОЛЕТЬ?"]}, "0": {}, "1": {"ACC": ["Наконец часов через пять они ПРЕОДОЛЕЛИ САМОЕ, казалось, крутое на склоне место, вкатили камень повыше.", "Это опыт всамделишной близкой смерти, ПРЕОДОЛЕВ КОТОРУЮ мужчина становится взрослым и имеет право называть свои решения, жизненные выборы и ценности именно своими.", "За это время удалось обуздать амбиции, ПРЕОДОЛЕТЬ РАЗНОГЛАСИЯ между лидерами этих движений.", "Эта странная фантазия, рождённая, как принято было говорить у астрономов, на кончике пера и выверенная по всем законам науки, способна-- если ПРЕОДОЛЕТЬ ПЕРВОНАЧАЛЬНУЮ оторопь( удивление, неверие глазам своим\" прости нас, апостол Фома!\")-- объяснить многие загадочные феномены, бытующие в нашей жизни.", "Впрочем, именно\" Новый мир\" пытается ПРЕОДОЛЕТЬ РАЗРЫВ между традицией и современностью, публикуя театральные, кино-, CD- и интернет-обзоры, в которых кратко и емко рецензируются самые последние культурные события.", "Помочь ребёнку адаптироваться к школе, ПРЕОДОЛЕТЬ СТРАХ перед ней и все те препятствия, которые возникнут на его пути, должны и родители, и педагоги.", "Ведь даже самые лучшие учителя не в состоянии ПРЕОДОЛЕТЬ ВСЕ трудности воспитания детей.", "Как ПРЕОДОЛЕТЬ ПОМЕХИ"], "DAT": ["Понимая необходимость высшего образования--« это ступень, которую нужно ПРЕОДОЛЕТЬ КАЖДОМУ человеку»,-- новоиспечённый студент с первого же курса принялся активно постигать азы науки."], "INST": ["Последние, ПРЕОДОЛЕВ ДВУМЯ волнами Судеты и Карпаты, расселяются на Одере в Силезии, где складывается типичная для кельтов латенская культура, и на Висле в Малопольше, где формируется тынецкая культура, в которой сочетаются кельтские особенности с пшеворскими."]}, "2": {}, "3": {}}