{"-3": {"по + DAT": ["Но лишь получил ещё один болезненный удар ПО САМОЛЮБИЮ-- ПРОИГРАВ во второй игре полуфинала, его подопечные поставили себя на край пропасти."]}, "-2": {"на + LOC": ["Однако НА ОЛИМПИАДЕ ПРОИГРАЛИ уже второй матч канадцам."]}, "-1": {"NOM": ["Там, в Тифлисе, Я ПРОИГРАЛА эту диадему в карты, а портрет, который Бакст писал, там диадема совершенно другая, какая-то ерунда, театральный реквизит...", "Выборы БАРДИН ПРОИГРАЛ, заняв по числу голосов в своём избирательном округе только третье место, и вместе с губернатором Омской области Леонидом Полежаевым прилетел на вторую игру, чтобы подсластить горькую пилюлю.", "Теоретически Агасси МОЖЕТ ПРОИГРАТЬ, но совершенно ясно, что никто не сможет обыграть его исключительно по собственной воле.", "Потом одно то/ что ОНИ ПРОИГРАЛИ/ в общем- то/ эту войну/ конечно/ им даже это и думать не хочется об этом/ скажем/ даже с этой стороны."], "ACC": ["Каспаров и остальные один МАТЧ ПРОИГРАЛИ.", "Он ВСЁ ПРОИГРАЛ.", "И сумасшествие возникает не тогда/ когда он ВСЁ ПРОИГРАЛ/ там/ наоборот/- просветление/ а когда постоянно всю эту гору мелочей/ эти шаги просчитываешь/ а просчитать не можешь."]}, "0": {}, "1": {"DAT": ["Те ПРОИГРАЛИ НАМ в баскетбол и не хотят отдавать деньги."], "NOM": ["Диадему Каспари мне подарил в двадцать втором, я тогда была за ним замужем, а ПРОИГРАЛА Я её двадцать втором, в Тифлисе."], "ACC": ["Там, в Тифлисе, я ПРОИГРАЛА ЭТУ диадему в карты, а портрет, который Бакст писал, там диадема совершенно другая, какая-то ерунда, театральный реквизит...", "Как сообщил Михаил Цыплаков, есть конфиденциальная информация, что если Роспатент ПРОИГРАЕТ ПРОЦЕСС, его руководство будет снято и заменено более лояльным."]}, "2": {"в/во + ACC": ["Те ПРОИГРАЛИ нам В БАСКЕТБОЛ и не хотят отдавать деньги."], "в/во + LOC": ["Потом одно то/ что они ПРОИГРАЛИ/ В ОБЩЕМ- то/ эту войну/ конечно/ им даже это и думать не хочется об этом/ скажем/ даже с этой стороны."]}, "3": {"в/во + ACC": ["Там, в Тифлисе, я ПРОИГРАЛА эту диадему В КАРТЫ, а портрет, который Бакст писал, там диадема совершенно другая, какая-то ерунда, театральный реквизит..."], "по + DAT": ["Выборы Бардин ПРОИГРАЛ, заняв ПО ЧИСЛУ голосов в своём избирательном округе только третье место, и вместе с губернатором Омской области Леонидом Полежаевым прилетел на вторую игру, чтобы подсластить горькую пилюлю."]}}