{"-3": {}, "-2": {"с/со + INST": ["Марек С ЭНТУЗИАЗМОМ ПРИНЯЛСЯ за выполнение своих рождественских обещаний."], "с/со + GEN": ["Я взял из рук Марьи сумку с почтой и ни с того ни С СЕГО ПРИНЯЛСЯ её ругать за то, что она вместо больницы шляется чёрт знает где."], "по + DAT": ["Премьер ПО ВЕСНЕ ПРИНЯЛСЯ распекать нерадивых подчинённых: одного за нежелание и дальше сокращать налоги, другого-- за пессимизм, сквозящий в разрабатываемых ведомством Грефа программе и сценариях развития экономики на следующие три года."]}, "-1": {"NOM": ["С того времени Я ПРИНЯЛСЯ как подорванный скупать самые, по мнению продавцов, хорошие велики и носиться на них по Первопрестольной.", "Тогда Алексей ТИХОНОВИЧ ПРИНЯЛСЯ молча-- так-таки буквально молча и молча-- разбирать дом.", "И ОН ПРИНЯЛСЯ насвистывать свою любимую мелодию в ритме ча-ча-ча:", "Сообщив мне об этом, ГОВОРОВ ПРИНЯЛСЯ яростно колотить на компьютере гневное письмо председателю Гильдии российских адвокатов Мирзоеву Г. Б. Гасан Борисович правовед известнейший, депутат Государственной думы, а потому, как уверен судья, поймёт и его гнев, и его беспомощность перед адвокатскими сюрпризами и покорнейшую просьбу: сей же момент отозвать беглого Саенко из отпуска и обязать участвовать в судебном заседании 25 апреля.", "Так\" исход\" агаритян в Палестину и столкновение арабов здесь с самаритянами, христианами и евреями привели к становлению ислама как особой новой религии, КОТОРАЯ ПРИНЯЛАСЬ энергично( и насильственно) привлекать все новых и новых сторонников."], "GEN": ["А мэр ОМСКА ПРИНЯЛСЯ бесперечь взывать к омичам\" любить и не засорять родной город и выйти на субботники\"."]}, "0": {}, "1": {"INFINITIVE": ["Бабушка ПРИНЯЛАСЬ НАКРУЧИВАТЬ на нее вафельное полотенце наподобие портянки, а я от нечего делать стал изучать себя в зеркале.", "И он ПРИНЯЛСЯ НАСВИСТЫВАТЬ свою любимую мелодию в ритме ча-ча-ча:", "Мы ПРИНЯЛИСЬ ОБСУЖДАТЬ возникшую проблему, спорить, и, как всегда, раздражаться, и винить друг друга.", "Те, что были с лопатами, ПРИНЯЛИСЬ ПОДКАПЫВАТЬ его снизу, чтобы глубже подсунуть рычаги- лаги, другие срывали каменистый грунт выше, чтобы удобнее было катить камень в гору.", "Доев кашу, он придвинул к себе стакан с чаем и ПРИНЯЛСЯ РАЗМЕШИВАТЬ в нём сахар.", "С наступлением тёплой погоды, как только стаял снег, мусор ПРИНЯЛСЯ ГОРЕТЬ.", "Я начал разводить огонь, Коротаев же метнулся к воде, схватил кривую удочку, принесённую начинающим поэтом, ПРИНЯЛСЯ НАЖИВЛЯТЬ червяка и, нажививши, плюнул на него по старому обычаю.", "Быстро развели огонь, и я ПРИНЯЛСЯ ДОБЫВАТЬ рыбу на уху, дочь и Коля таскали хворост и коряжины на ночной костёр.", "Премьер по весне ПРИНЯЛСЯ РАСПЕКАТЬ нерадивых подчинённых: одного за нежелание и дальше сокращать налоги, другого-- за пессимизм, сквозящий в разрабатываемых ведомством Грефа программе и сценариях развития экономики на следующие три года.", "Агаритяне тоже отвернулись от евреев, и агаризм тоже переименовал себя, став исламом, только мусульмане, в отличие от христиан, ПРИНЯЛИСЬ РАСШИРЯТЬ число приверженцев ислама не словом, а мечом."], "за + ACC": ["Марек с энтузиазмом ПРИНЯЛСЯ ЗА ВЫПОЛНЕНИЕ своих рождественских обещаний.", "Потом ПРИНЯЛИСЬ ЗА ПОСТРОЙКУ дома.", "Давайте забудем разногласия, вспомним наше великое прошлое, трезво оценим совершённые ошибки, в едином порыве ПРИМЕМСЯ ЗА РАБОТУ и построим\" подлинное социальное государство\", основанное на экономических свободах.", "Он пошёл по моим стопам, уже защитил кандидатскую, довольно успешно занимался енисейскими и дравидийскими языками, а вот сейчас ПРИНЯЛСЯ ЗА КОЙСАНСКИЕ."], "NOM": ["-- Ну да, конечно,-- ПРИНЯЛСЯ САМ с собой рассуждать одинокий чекист Круглов,-- у нас ведь в России как: не по хорошему мил, а по милу хорош."], "ACC": ["Я взял из рук Марьи сумку с почтой и ни с того ни с сего ПРИНЯЛСЯ ЕЁ ругать за то, что она вместо больницы шляется чёрт знает где."]}, "2": {"на + ACC": ["Бабушка ПРИНЯЛАСЬ накручивать НА НЕЕ вафельное полотенце наподобие портянки, а я от нечего делать стал изучать себя в зеркале."], "с/со + INST": ["-- Ну да, конечно,-- ПРИНЯЛСЯ сам С СОБОЙ рассуждать одинокий чекист Круглов,-- у нас ведь в России как: не по хорошему мил, а по милу хорош."]}, "3": {"к + DAT": ["А мэр Омска ПРИНЯЛСЯ бесперечь взывать К ОМИЧАМ\" любить и не засорять родной город и выйти на субботники\"."]}}