{"-3": {}, "-2": {}, "-1": {"NOM": ["-- В первой схватке на чемпионате мира ВЫ ПРИМЕНИЛИ очень редкий, особенно у тяжеловесов, приём--\" обратный пояс\"...", "-- В этом году МЫ ПРИМЕНИЛИ жёсткий порядок: торговать зерном на бирже имели право только сельхозпроизводители-- крестьяне, фермеры, те, кто своими руками этот урожай вырастил.", "Другой путь поиска избрал известный в Скандинавии и в ряде зарубежных стран Европы и Америки специалист по иммунологии профессор Карл Борребэк, КОТОРЫЙ ПРИМЕНИЛ генные технологии в производстве антител для внедрения их в протеиновые микрочипы.", "Французские АРХЕОЛОГИ ПРИМЕНИЛИ необычную технологию, чтобы спасти сделанную ими находку.", "В нашей работе[ 5] подробно рассмотрены настойчивые ПОПЫТКИ ПРИМЕНИТЬ методологию опыта потока для описания разнообразных видов деятельности, опосредствованной информационными технологиями.", "Таким образом, мы МОГЛИ ПРИМЕНИТЬ и для измерения порогов вибрационной чувствительности наш\" сопоставительный\" метод.", "Опять же просто потому/ что если ОНИ ПРИМЕНЯТ оружие/ вот такая вот кипа."], "ACC": ["Если номинант подаст продукт/ как совокупность нескольких маленьких продуктов/ то можно ЭТО ПРИМЕНИТЬ."]}, "0": {}, "1": {"ACC": ["Всем не терпелось ПРИМЕНИТЬ СИЛУ и, может, показать усердие-- за долгие годы все возненавидели этот проклятый камень.", "При необходимости, чтобы сделать процедуру абсолютно безболезненной, врач может ПРИМЕНИТЬ КРЕМ с анестезирующим эффектом.", "ПРИМЕНИТЬ ВЫЧЕТЫ мы не можем, так как лица, у которых мы закупаем сырьё, НДС сами не платят.", "-- Действительно, ПРИМЕНИТЬ НАЛОГОВЫЕ вычеты( поставить НДС к зачёту) в данном случае вы не можете, так как лица, у которых приобретается сырьё, плательщиками НДС не являются.", "-- В этом году мы ПРИМЕНИЛИ ЖЁСТКИЙ порядок: торговать зерном на бирже имели право только сельхозпроизводители-- крестьяне, фермеры, те, кто своими руками этот урожай вырастил.", "Другой путь поиска избрал известный в Скандинавии и в ряде зарубежных стран Европы и Америки специалист по иммунологии профессор Карл Борребэк, который ПРИМЕНИЛ ГЕННЫЕ технологии в производстве антител для внедрения их в протеиновые микрочипы.", "Французские археологи ПРИМЕНИЛИ НЕОБЫЧНУЮ технологию, чтобы спасти сделанную ими находку.", "В нашей работе[ 5] подробно рассмотрены настойчивые попытки ПРИМЕНИТЬ МЕТОДОЛОГИЮ опыта потока для описания разнообразных видов деятельности, опосредствованной информационными технологиями.", "Однако, рассматривая сумму построенных выше мер соответствия как обычный критерий минимизации, можно, после нахождения оптимальных параметров модели[ 5], ПРИМЕНИТЬ ДАННЫЙ критерий для оценки степени её согласования с исходными наблюдаемыми данными.", "Для выбора маршрута целесообразно ПРИМЕНИТЬ ГЕНЕТИЧЕСКИЙ алгоритм с эвристическими критериями, например, использовать маршрут с минимальным числом рёбер или с минимальной стоимостью линий.", "Опять же просто потому/ что если они ПРИМЕНЯТ ОРУЖИЕ/ вот такая вот кипа."], "в/во + LOC": ["Такую тактику прокуратура уже ПРИМЕНИЛА В\" ДЕЛЕ ЮКОСа\" -- относительно мурманского завода\" Апатит\"."], "для + GEN": ["( Когда в одних руках сосредоточены бизнес-функция и контрольно-надзорная, то последнюю легко ПРИМЕНИТЬ ДЛЯ УНИЧТОЖЕНИЯ конкурентов)."], "к + DAT": ["Поэтому, например, нормы\" регламентного похода\" предлагалось ПРИМЕНИТЬ К СИСТЕМАМ высокой сложности только после апробации в рамках инновационных программ малого предпринимательства."], "при + LOC": ["Его уже ПРИМЕНИЛИ ПРИ КОНСЕРВАЦИИ мумии египетского фараона Рамсеса II, древнекитайских надгробных статуй, а также деревянных предметов, найденных на борту затонувшего\" Титаника\"."]}, "2": {}, "3": {"с/со + INST": ["Для выбора маршрута целесообразно ПРИМЕНИТЬ генетический алгоритм С ЭВРИСТИЧЕСКИМИ критериями, например, использовать маршрут с минимальным числом рёбер или с минимальной стоимостью линий."]}}