{"-3": {"в/во + LOC": ["Сначала ему ВО ВСЕЙ красе ПРОДЕМОНСТРИРОВАЛИ местные трущобы, которые, как известно из статистики, занимают в Астрахани 1, 2 млн кв. метров."]}, "-2": {}, "-1": {"ACC": ["Пережив воспеваемого вождя совсем ненадолго, в очередной и последний РАЗ ПРОДЕМОНСТРИРОВАВ завистливым коллегам гениальную предусмотрительность, своевременно умер классик."], "INST": ["Я таким ОБРАЗОМ ПРОДЕМОНСТРИРОВАЛА, что легкодоступна!"], "GEN": ["В начале предвыборной кампании партии СЛЕДУЕТ ПРОДЕМОНСТРИРОВАТЬ собственную политическую мощь."], "NOM": ["А в своём воскресном выступлении, посвящённом юбилею города Ачинска, Александр ГЕННАДИЕВИЧ ПРОДЕМОНСТРИРОВАЛ строго прагматическую выучку школы индустриально-финансовых менеджеров\" Норильского никеля\": губернатор заявил, что каждый рубль, вложенный в социальные объекты, ничего, кроме убытков, не приносит.", "Итак, ИССЛЕДОВАНИЕ ПРОДЕМОНСТРИРОВАЛО: около двух третей старшеклассников готовы покинуть свою« малую родину»."], "LOC": ["Сначала ему во всей КРАСЕ ПРОДЕМОНСТРИРОВАЛИ местные трущобы, которые, как известно из статистики, занимают в Астрахани 1, 2 млн кв. метров."]}, "0": {}, "1": {"DAT": ["Пережив воспеваемого вождя совсем ненадолго, в очередной и последний раз ПРОДЕМОНСТРИРОВАВ ЗАВИСТЛИВЫМ коллегам гениальную предусмотрительность, своевременно умер классик.", "Если ребёнок изредка обращается к вам с просьбой помочь ему с уроками, нет ничего страшного, если вы объясните ему какие-то непонятные моменты( ничто не способно доставить родителям большего удовольствия, чем возможность ПРОДЕМОНСТРИРОВАТЬ ДЕТЯМ свои знания)."], "ACC": ["Однако решение правительства выслать солдат в пустыню объясняется желанием ПРОДЕМОНСТРИРОВАТЬ БОЕВЫЕ навыки словацкой армии, что поможет занять достойное место в НАТО.", "В начале предвыборной кампании партии следует ПРОДЕМОНСТРИРОВАТЬ СОБСТВЕННУЮ политическую мощь.", "Сначала ему во всей красе ПРОДЕМОНСТРИРОВАЛИ МЕСТНЫЕ трущобы, которые, как известно из статистики, занимают в Астрахани 1, 2 млн кв. метров.", "Частично ПРОДЕМОНСТРИРУЕМ ПОДХОД 3 на примере той схемы VLSI 1 D, в которой комбинационный блок VLSI 1 описан на алгоритмическом уровне.", "И я думаю местное самоуправление/ это и есть предусмотренная законом форма самоорганизации/ где можно на практике ПРОДЕМОНСТРИРОВАТЬ ВЕРНОСТЬ своих идей и их пригодность к практике.", "Алексей Ещё/ наверное/ потому/ что Вьетнам отделён Китаем/ а Китай за последние десятилетия набрал огромную силу/ и держать эту базу отделённую столь могучим соседом нет смысла потому/ что она не ПРОДЕМОНСТРИРУЕТ НАШУ мощь."]}, "2": {"около + GEN": ["Итак, исследование ПРОДЕМОНСТРИРОВАЛО: ОКОЛО ДВУХ третей старшеклассников готовы покинуть свою« малую родину»."]}, "3": {"на + LOC": ["Частично ПРОДЕМОНСТРИРУЕМ подход 3 НА ПРИМЕРЕ той схемы VLSI 1 D, в которой комбинационный блок VLSI 1 описан на алгоритмическом уровне."]}}