{"-3": {"к + DAT": ["\" надо воспитывать уважение К ГЕНИЮ/ ПРЕОДОЛЕВАЯ естественное отвращение к нему\"."]}, "-2": {}, "-1": {"DAT": ["Как и остальным абитуриентам, ему ПРИШЛОСЬ ПРЕОДОЛЕВАТЬ немаленький конкурс-- 5 человек на место."], "GEN": ["Фуражиры большой семьи пчёл в пору богатого ВЗЯТКА ПРЕОДОЛЕВАЮТ в сумме расстояние от Земли до Луны."]}, "0": {}, "1": {"ACC": ["И опять, ПРЕОДОЛЕВАЯ НЕМОЩЬ и ломоту, оживился и помолодел ненасытный старик.", "Как и остальным абитуриентам, ему пришлось ПРЕОДОЛЕВАТЬ НЕМАЛЕНЬКИЙ конкурс-- 5 человек на место.", "Они способны вступать во взаимодействие с мотивацией переживания опыта потока, они же создают дополнительную побуждающую силу, на определённых этапах помогающую ПРЕОДОЛЕВАТЬ РАССОГЛАСОВАНИЕ между навыками и требованиями задач.", "Разработчикам судовых ЯЭУ пришлось искать оригинальные проектные и конструкторские решения, ПРЕОДОЛЕВАЯ ЗНАЧИТЕЛЬНЫЕ трудности при создании высоконадежного оборудования и составляющих систем.", "Так или иначе, понимание Пушкина шло по пути\" углубления\", ПРЕОДОЛЕВАЯ ОБРАЗ звонкого эха.", "В результате игровой деятельности у ребёнка формируются рациональное и спокойное отношение к трудностям, стремление ПРЕОДОЛЕВАТЬ ИХ, развиваются дисциплинированность и организованность, помогающие детям приспособиться к школьным условиям.", "Что космические цивилизации должны самостоятельно решать свои проблемы и сами ПРЕОДОЛЕВАТЬ ВСЕ трудности, возникающие на пути их прогресса.", "Из моих учеников/ между прочим/ такими мастерами организации коллективной работы/ с умением делить область исследования на кусочки/ в постоянном контакте ПРЕОДОЛЕВАТЬ ТРУДНОСТИ/ так сказать/ по кусочкам/ по частям/ раздавая эту работу ближайшим сотрудникам/ очень большим мастерством обладал Израиль Моисеевич Гельфанд/ а в настоящее время/ Владимир Игоревич Арнольд.", "\" надо воспитывать уважение к гению/ ПРЕОДОЛЕВАЯ ЕСТЕСТВЕННОЕ отвращение к нему\"."], "в/во + LOC": ["Фуражиры большой семьи пчёл в пору богатого взятка ПРЕОДОЛЕВАЮТ В СУММЕ расстояние от Земли до Луны."]}, "2": {}, "3": {}}