{"-3": {"вдоль + GEN": ["Дома, стоящие ВДОЛЬ ДОРОГИ, ПРОИЗВОДИЛИ впечатление только что покрашенных-- свидетельство экономического подъёма страны и растущего благосостояния населения."], "в/во + LOC": ["В КАКОМ направлении ПРОИЗВОДИТЬ поиск"]}, "-2": {}, "-1": {"GEN": ["Меньше ШУМА ПРОИЗВОДЯТ узбекские дыни, но они, конечно, не столь практичны как картофелина.", "В рамках одного подразделения стыковку дошкольного и школьного ОБРАЗОВАНИЯ ПРОИЗВОДИТЬ легче.", "На этом фоне бурный расцвет христианской САМОДЕЯТЕЛЬНОСТИ ПРОИЗВОДИТ сильное впечатление не только на сирых и угнетённых, но даже на самоуверенных столичных жителей."], "ACC": ["В газетах наибольшее ВПЕЧАТЛЕНИЕ ПРОИЗВОДЯТ статьи, касающиеся работы коллег по перу, хвалебные или ругательные.", "Такое ВПЕЧАТЛЕНИЕ ПРОИЗВОДИТ массивная( 640 страниц) книга Е. Н. Панова\" Бегство от одиночества\"( М.: Лазурь, 2001)."], "NOM": ["-- Сельскохозяйственное ПРЕДПРИЯТИЕ ПРОИЗВОДИТ и перерабатывает сельскохозяйственную продукцию.", "При этом законным владельцем признаётся предприятие, которое ОДНО ПРОИЗВОДИЛО товар в течение десятилетий.", "Новая МЕБЕЛЬ ПРОИЗВОДИТ переворот.", "Если экологи дадут компании добро, она СМОЖЕТ ПРОИЗВОДИТЬ из вторсырья 6 т пластиковых изделий в сутки.", "Попутно ВЫ ПРОИЗВОДИТЕ тепло и электроэнергию.", "Однако в эпоху цивилизации человек СТАЛ ПРОИЗВОДИТЬ и потреблять именно растительные яды в концентрированном виде- наркотики, отбросив полезные компоненты.", "Я производитель/ Я ПРОИЗВОЖУ какой-то продукт и не получаю за это деньги."], "LOC": ["В каком НАПРАВЛЕНИИ ПРОИЗВОДИТЬ поиск"], "INST": ["Осуществляя обмен веществ, она тем САМЫМ ПРОИЗВОДИТ и тепло."]}, "0": {}, "1": {"NOM": ["Меньше шума ПРОИЗВОДЯТ УЗБЕКСКИЕ дыни, но они, конечно, не столь практичны как картофелина.", "В газетах наибольшее впечатление ПРОИЗВОДЯТ СТАТЬИ, касающиеся работы коллег по перу, хвалебные или ругательные.", "Такое впечатление ПРОИЗВОДИТ МАССИВНАЯ( 640 страниц) книга Е. Н. Панова\" Бегство от одиночества\"( М.: Лазурь, 2001)."], "ACC": ["ПРОИЗВОДИШЬ КАКУЮ-ТО муру, а твоя совесть молчит?\"-- я почувствовал, как у меня что-то остановилось в груди, в аорте.", "Узнал свои словечки:\" ПРОИЗВОДИШЬ МУРУ\".", "Сысоев ПРОИЗВОДИЛ ВСЕ приличествующие моменту движения: потирал руки, передергивал плечами, ухал, ахал, чертыхался, заливался-- был счастлив.", "И вот, залезши на рыдающий от старости диван и поставив перед собой по стойке\" смирно\" покорную старуху, глядящую прямо перед собой белесыми слезящимися глазами, я принималась ПРОИЗВОДИТЬ СВОЁ чудодейство.", "\". Тогда в Индианаполисе нашли выход-- бесплатно достали для Коли электронный протез в Австрии, прямо в фирме MED- EL, которая и ПРОИЗВОДИТ ЭТИ ушные протезы.", "-- Для нас сегодня выгоднее ПРОИЗВОДИТЬ СТРОИТЕЛЬНЫЕ изделия, чем строить, поскольку при этом оборот денег осуществляется значительно быстрее.", "Дома, стоящие вдоль дороги, ПРОИЗВОДИЛИ ВПЕЧАТЛЕНИЕ только что покрашенных-- свидетельство экономического подъёма страны и растущего благосостояния населения.", "При этом законным владельцем признаётся предприятие, которое одно ПРОИЗВОДИЛО ТОВАР в течение десятилетий.", "Новая мебель ПРОИЗВОДИТ ПЕРЕВОРОТ.", "Наряду с мишенями\" Станкомаш\" ПРОИЗВОДИТ АВИАЦИОННЫЕ неуправляемую ракету С- 25- 0 и неуправляемый реактивный снаряд С- 24- Б. Они предназначены для поражения незащищенных наземных целей с малых и средних высот.", "Попутно вы ПРОИЗВОДИТЕ ТЕПЛО и электроэнергию.", "Самый несложный случай-- это когда люди работают на войну или ПРОИЗВОДЯТ ОПЫТЫ, связанные с опасностью для человека и страданиями животных.", "ПРОИЗВОДИМ РАСЧЁТ.", "На этом фоне бурный расцвет христианской самодеятельности ПРОИЗВОДИТ СИЛЬНОЕ впечатление не только на сирых и угнетённых, но даже на самоуверенных столичных жителей.", "В каком направлении ПРОИЗВОДИТЬ ПОИСК", "В результате выгоднее закупать конечный продукт/ чем ПРОИЗВОДИТЬ ЭТО в России.", "Я производитель/ я ПРОИЗВОЖУ КАКОЙ-ТО продукт и не получаю за это деньги."], "с/со + INST": ["То есть о готовности к войне, любви или работе, которую надлежало ПРОИЗВОДИТЬ С АЗАРТОМ, юмором и благодушием."], "при + LOC": ["Указатель запаса хода можно принять за датчик уровня топлива, а вычисление скорости передвижения можно ПРОИЗВОДИТЬ ПРИ ПОМОЩИ хронографа и тахиметрической шкалы."], "GEN": ["Невысокого роста, с тихим голосом и немного стесняющийся говорить о себе вице-президент банка« Солидарность» Владимир Аверин абсолютно не ПРОИЗВОДИТ ВПЕЧАТЛЕНИЯ человека, готового смести всех и вся на своём пути ради карьеры.", "Да/ здесь они не будут ПРОИЗВОДИТЬ ВПЕЧАТЛЕНИЯ."], "в/во + LOC": ["\" Жигулёвское\" ПРОИЗВОДЯТ В АМЕРИКЕ, Канаде и даже Германии."], "из + GEN": ["Если экологи дадут компании добро, она сможет ПРОИЗВОДИТЬ ИЗ ВТОРСЫРЬЯ 6 т пластиковых изделий в сутки."]}, "2": {}, "3": {}}