{"-3": {"в/во + ACC": ["В МОСКВУ Марек ПРИЕХАЛ по делам.", "В САМАРУ мы ПРИЕХАЛИ из Белоруссии, все родственники и друзья были далеко, поэтому ни на кого положиться в этой ситуации я не могла.", "Виктор: У меня жена работала телефонисткой/ и к ним В ВОСЬМИДЕСЯТЫЕ годы ПРИЕХАЛА делегация с Англии."], "на + ACC": ["А НА ТРЕТЬЮ они ПРИЕХАЛИ в декабре 2001-го!"], "из + GEN": ["Один ИЗ МОИХ друзей ПРИЕХАЛ туда с родителями."], "с/со + INST": ["Жаль, что шеф С ТОБОЙ не ПРИЕХАЛ...\""], "для + GEN": ["Он уже находился в камере смертников, когда к нему неожиданно ДЛЯ СОЛОВЕЦКИХ властей ПРИЕХАЛА жена( урождённая Голицына)."]}, "-2": {"с/со + INST": ["И С НИМ ПРИЕДЕТ товарищ Мергенов."], "из + GEN": ["ИЗ ЧЕРУСТЕЙ ПРИЕХАЛА Кира, забеспокоился старик Фаддей: в Черустях, чтобы получить и удержать участок земли, надо было молодым поставить какое-нибудь строение.", "Он, что, типа, ИЗ АМЕРИКИ ПРИЕХАЛ?", "На похороны поэта ИЗ МОСКВЫ ПРИЕХАЛ тихий и больной человек, тоже поэт-- Борис Примеров.", "Ну я прямо вот... на едином дыхании/ Да я ещё только вот ИЗ КИЕВА ПРИЕХАЛА/ а когда Чарнота начинает вспоминать эту Лавру и воздух/ какой там/ господи ведь сдохнешь/ ведь буквально только что с подругой/ такими же словами говорили/ вспоминали Киев."], "к + DAT": ["То есть любому гостю, любому человеку, который К НИМ ПРИЕХАЛ в гости...", "Это потом мама К НАМ ПРИЕХАЛА."], "в/во + ACC": ["Скоро к нам В МОСКВУ ПРИЕДЕТ Буш.", "В СИБИРЬ ПРИЕХАЛИ учёные люди из Оксфорда, дабы просветить омичей на предмет избавления от мусора."], "ко + DAT": ["Однажды внучка КО МНЕ ПРИЕХАЛА/ мы вышли с ней."], "из-за + GEN": ["Он ИЗ-ЗА ГРАНИЦЫ ПРИЕХАЛ."]}, "-1": {"NOM": ["у меня касабиева, Я ПРИЕДУ может к часу, может к двум", "И я верила, что ОН ПРИЕДЕТ за Верой.", "-- Отец НАШ ПРИЕХАЛ,-- объявила Галина Фёдоровна.", "Комиссия КАКАЯ ПРИЕДЕТ, и будем не числиться.", "Районное НАЧАЛЬСТВО ПРИЕХАЛО, говорят, всё, забудьте про колхозную кассу, расходитесь и сами об себя думайте.", "Чего-то про то... как один ЧИНОВНИК ПРИЕХАЛ в маленький город... а его все приняли за ревизора?...", "Тогда ему сказали, зачем же ОН ПРИЕХАЛ, если у него кружится голова, даже когда он смотрит на такие большие деревья.", "И вот ОНА ПРИЕХАЛА в августе, привезла белого щенка, лайку-- потом он душил кур у хозяйки,-- и шкуру полярного медведя, кто-то подарил в Мурманске.", "Правда, когда Я ПРИЕХАЛ в дом отдыха в следующий раз, через полтора года, я привез этот том и незаметно поставил на полку.", "-- Мансур ГЕЛЬДЫЕВИЧ ПРИЕХАЛ два дня, суббота, воскресенье, обратно просил:\" Пускай Валя постелю принесёт!\" Утром злой идёт.", "А ведь там, откуда Я ПРИЕХАЛ, мог я жить в глинобитной хатке, глядящей в пустыню.", "Вызывали однажды, ТА ПРИЕХАЛА злая очень, велела Матрене, как отлежится, приходить на медпункт самой.", "В Москву МАРЕК ПРИЕХАЛ по делам.", "\" Зачем ТЫ ПРИЕХАЛ,-- подумала она,-- всё переворошил, всех встревожил?", "-- Ну, Я ПРИЕХАЛ!-- сказал книголюб и встал.-- Так что, сойдём?", "Но Я ПРИЕХАЛА в лагерь, чтобы летом денег заработать.", "И теперь ОНА ПРИЕХАЛА на каникулы, а дед вот едет навестить.", "И Я ПРИЕХАЛА к Паше в Москву.", "И дед АНДРЕЙ ПРИЕХАЛ к нам.", "А на третью ОНИ ПРИЕХАЛИ в декабре 2001-го!", "Хотя дипломаты полагают, что на уровень каких-либо письменных заявлений, например, по стратегической стабильности, президенты выйдут не раньше, чем ОДИН ПРИЕДЕТ к другому с официальным визитом.", "Вечером МЫ ПРИЕХАЛИ в Уотерфорд, но это совсем другая история: Центр Международных Контактов\" Парта\" Тел:( 095) 956- 11- 92, 956- 11- 93, 792- 58- 06 Андрей Шуйский, менеджер по общественным связям Центра международных контактов\" ПАРТА\"", "Не все МОГУТ ПРИЕХАТЬ в Геленджик летом, кому-то выпадает попасть сюда в такое время, когда море становится прохладным.", "В Самару МЫ ПРИЕХАЛИ из Белоруссии, все родственники и друзья были далеко, поэтому ни на кого положиться в этой ситуации я не могла.", "В новогоднюю ночь я СТАРАЮСЬ ПРИЕХАТЬ с концерта до того, как проснется Даниил, чтобы успеть положить в его кроватку подарок от Деда Мороза.", "И что вы думаете, когда МЫ ПРИЕХАЛИ в клуб, выяснилось, что ещё очень рано.", "Чешская КОМАНДА ПРИЕХАЛА в Москву в ранге лидера группы и досрочного участника второй стадии Лиги чемпионов.", "Хоть КТО-ТО ПРИЕХАЛ к ней/ да?", "Но я ХОТЕЛА ПРИЕХАТЬ посмотреть на него/ какой он из себя/ что он представляет из себя.", "В первую очередь я представляю вам гостю-- ОНА ПРИЕХАЛА из Франции-- это адвокат и писатель Жизель Алеми.", "Буквально недавно Лотос/ ОН ПРИЕХАЛ в июле прошлого года из Вильнюса/ сформулировал это/ сказав всего два слова/ Технология Мышления.", "Она одна/ а эта ДЕВЧОНКА ПРИЕХАЛА какая-то здоровенная.", "Тогда в конце 30-х/ когда ВЫ ПРИЕХАЛИ/ тоже можно было встретить таких людей/ или это более позднее явление?", "Когда МЫ ПРИЕХАЛИ/ мне кастрюлю нужно было.", "А МАМА ПРИЕХАЛА и стала жить с вами?", "Но когда ВЫ ПРИЕХАЛА сюда в 37-м/ здесь уже было хорошо с продуктами?", "У меня вот пара/ когда ОНИ ПРИЕХАЛИ из Новороссийска/ они кончили учёбу/ мужа туда отправили/ и жена за ним.", "Когда МЫ ПРИЕХАЛИ из Ганкова/ то мы жили у дяди/ пока не приготовили нашу квартиру/ которую отец купил.", "Вот МЫ ПРИЕХАЛИ/ нас прописали...", "КП. Угу. ВЫ ПРИЕХАЛИ в Россию/ когда вам было почти 50 лет.", "КП. Насколько я знаю/ ВЫ ПРИЕХАЛИ сюда/ ээ/ с миссионерской/ ээ/ целью/ вы должны были передать России/ ээ/ дневники/ письма и фильм о Бунине.", "КП. ВЫ ПРИЕХАЛИ/ ээ/ в общем- то/ с такой благородной миссией и на короткий срок и остались здесь в течение десяти лет. Почему?", "Когда Я ПРИЕХАЛ в Соединённые Штаты/ я не умел играть в эти спорты/ и никто не хотел/ ну просто неинтересно было/ ну мальчишке/ ну вот мальчишку учить/ так что я эти... этими спортами не занимался. Слушатель- 1. Мы держали фабрику/ мы делали/ то есть они делали/ ээ/", "Да/ а ЖИРИК ПРИЕХАЛ/ у меня в кабинете водку пил/ очень хорошую вещь сказал/\" А я говорит/ поехал по бабушкам/ по богадельням/ там шторы подарил/ в Педагогическом Университете денег дал\".", "Он ПЕРВЫЙ ПРИЕХАЛ.", "Знаете когда, МЫ ПРИЕХАЛИ/ муж тогда был жив конечно.", "И вот ОН ПРИЕХАЛ и вот на глазах показал/ что ребята/ это просто позор великий/ ну/ что ж такое... приехать/ машину взять/ вот это сделано...", "Скажи пожалуйста/ откуда ТЫ ПРИЕХАЛ?", "Димитрий ИВАНЫЧ ПРИЕДЕТ из города/ деньги- то у него."], "ACC": ["И уже сегодня дети и их родители спрашивают, когда к нам в следующий РАЗ ПРИЕДУТ новые театры.", "Виктор: У меня жена работала телефонисткой/ и к ним в восьмидесятые ГОДЫ ПРИЕХАЛА делегация с Англии."], "GEN": ["Один из моих ДРУЗЕЙ ПРИЕХАЛ туда с родителями.", "И тоже большое количество ЛЮДЕЙ ПРИЕХАЛО из провинциальных городов/ из деревень."]}, "0": {}, "1": {"в/во + ACC": ["И, естественно, ПРИЕХАВ В РОССИЮ, всем будет сообщать, что он работает профессором в университете.", "И где гарантия, что, ПРИЕХАВ В РОССИЮ, вы не будете поносить и свою Родину?", "Чего-то про то... как один чиновник ПРИЕХАЛ В МАЛЕНЬКИЙ город... а его все приняли за ревизора?...", "Правда, когда я ПРИЕХАЛ В ДОМ отдыха в следующий раз, через полтора года, я привез этот том и незаметно поставил на полку.", "Но я ПРИЕХАЛА В ЛАГЕРЬ, чтобы летом денег заработать.", "Мария Котенок, уроженка города Чернигова, ПРИЕХАЛА В МОСКВУ год назад вместе с подругой Ирой.", "А затем уже обнимался с теми из 25 внуков и внучек, что ПРИЕХАЛИ В АЭРОПОРТ, а также с другими членами своей огромной семьи.", "Вечером мы ПРИЕХАЛИ В УОТЕРФОРД, но это совсем другая история: Центр Международных Контактов\" Парта\" Тел:( 095) 956- 11- 92, 956- 11- 93, 792- 58- 06 Андрей Шуйский, менеджер по общественным связям Центра международных контактов\" ПАРТА\"", "Не все могут ПРИЕХАТЬ В ГЕЛЕНДЖИК летом, кому-то выпадает попасть сюда в такое время, когда море становится прохладным.", "Чешская команда ПРИЕХАЛА В МОСКВУ в ранге лидера группы и досрочного участника второй стадии Лиги чемпионов.", "ПРИЕХАВ В 120-ТЫСЯЧНЫЙ город, которым фактически управляют на паях\" ЮКОС\" и\" Русский алюминий\", глава региона сообщил, что намерен ликвидировать институт градообразующих предприятий и установить\" единые правила игры\" для всех финансово-промышленных группировок, работающих на красноярской территории.", "Вот у нас была знакомая/ когда мы ПРИЕХАЛИ В ДАЧНОЕ.", "КП. Вы же ПРИЕХАЛИ В РОССИЮ только тогда/ когда вам было почти 50 лет", "КП. Угу. Вы ПРИЕХАЛИ В РОССИЮ/ когда вам было почти 50 лет.", "Когда я ПРИЕХАЛ В СОЕДИНЁННЫЕ Штаты/ я не умел играть в эти спорты/ и никто не хотел/ ну просто неинтересно было/ ну мальчишке/ ну вот мальчишку учить/ так что я эти... этими спортами не занимался. Слушатель- 1. Мы держали фабрику/ мы делали/ то есть они делали/ ээ/", "А вот когда ей сообщили о предложении ПРИЕХАТЬ В ИРКУТСК/ она кроме принципиального согласия сказала/ что\" только не в вашу холодную зиму\".", "Я в 65 году/ когда призвали меня в армию/ я ПРИЕХАЛ В СРЕДНЮЮ Азию/ в Душанбе."], "к + DAT": ["ПРИЕХАЛ К НИМ в гости миллионер Константин Смирнов и его сын Петр, который в 24 года стал нобелевским лауреатом.", "И я ПРИЕХАЛА К ПАШЕ в Москву.", "И дед Андрей ПРИЕХАЛ К НАМ.", "Я ПРИЕДУ К ТЕБЕ...", "Хоть кто-то ПРИЕХАЛ К НЕЙ/ да?"], "NOM": ["ПРИЕХАЛ МИЛЛИОНЕР к своей первой любви и тут понеслось: сын влюбился в дочку ее сожителя Олю, а Оля тем временем собирается выйти замуж за Колю( сына первой любви Смирнова), которого ждала из армии.", "Всего три года назад ПРИЕХАЛА ОНА с десятью классами из небольшого посёлка, выучилась в городе на массажистку, успела поработать в наспех сбежавшейся оздоровительной команде, которая вскоре распалась, после этого устроилась в одну из новых и бесчисленных страховых контор, работающих только с долларами.", "ПРИЕХАЛ ДРУГОЙ сын тёти Глаши, Виктор, они выпили в пивнушке и\" в ониво стало плохо сердцем и на вулицы умер на ходу заключение врача что в ниво сколороз ета болезнь очень опасная Нюра вот такие дела невеселый очень жаль так плакала что сама не мечтала что буду жыва\".", "И с ним ПРИЕДЕТ ТОВАРИЩ Мергенов.", "Как только ПРИЕДЕТ МАНСУР, нужно взять его за горло: пускай одолжит рублей триста, потом с издательством рассчитается.", "ПРИЕХАЛА ЖЕНА Копнева, и ей, верно, что-то выхлопотали.", "Из Черустей ПРИЕХАЛА КИРА, забеспокоился старик Фаддей: в Черустях, чтобы получить и удержать участок земли, надо было молодым поставить какое-нибудь строение.", "-- Должен был ПРИЕХАТЬ ПЕВЕЦ...", "Тянуть время, пока не ПРИЕДЕТ ПЕВЕЦ из\" Звёздного неба\"!", "Однажды ПРИЕХАЛ КАКОЙ-ТО израильтянин польского происхождения, привез мне несколько сот долларов и для тебя игрушки, одёжки, она узнала и такой скандал мне закатила, что я не знала, куда деваться.", "Скоро к нам в Москву ПРИЕДЕТ БУШ.", "В Сибирь ПРИЕХАЛИ УЧЁНЫЕ люди из Оксфорда, дабы просветить омичей на предмет избавления от мусора.", "На похороны поэта из Москвы ПРИЕХАЛ ТИХИЙ и больной человек, тоже поэт-- Борис Примеров.", "Он уже находился в камере смертников, когда к нему неожиданно для соловецких властей ПРИЕХАЛА ЖЕНА( урождённая Голицына).", "Она одна/ а эта девчонка ПРИЕХАЛА КАКАЯ-ТО здоровенная.", "ПРИЕХАЛИ МОСКОВСКИЕ артисты и дают концерт.", "ПРИЕХАЛА Я сюда в 30-м году...", "Туда ПРИЕДУТ ЯПОНЦЫ/ французы/ швейцарцы/ немцы/ поляки/ украинцы/ белоруссы и так далее.", "Вчера ПРИЕХАЛ ПЕРВЫЙ N.", "Это так же как ПРИЕХАЛА ИМА Сумак.", "Виктор: У меня жена работала телефонисткой/ и к ним в восьмидесятые годы ПРИЕХАЛА ДЕЛЕГАЦИЯ с Англии.", "Недавно ПРИЕХАЛ ТАКОЙ режиссёр/ чья картина мне очень понравилась/\" Свадьба\"."], "INFINITIVE": ["Сейчас он в длительном отпуске, ПРИЕХАЛ ОТДОХНУТЬ и погулять, а потом остаток отпуска собирается провести в Казахстане, где живут сейчас его родители.", "Но я хотела ПРИЕХАТЬ ПОСМОТРЕТЬ на него/ какой он из себя/ что он представляет из себя."], "с/со + GEN": ["-- Нет,-- сказал он,-- я только что ПРИЕХАЛ С УЧЕНИЙ и сегодня же уезжаю.", "В новогоднюю ночь я стараюсь ПРИЕХАТЬ С КОНЦЕРТА до того, как проснется Даниил, чтобы успеть положить в его кроватку подарок от Деда Мороза."], "с/со + INST": ["Гартвиг ПРИЕХАЛ С ПЕРЕВЯЗАННОЙ рукой: повредил на лесоповале.", "Большинство тех, кто ранее жил в других местах, ПРИЕХАЛИ С РОДИТЕЛЯМИ в 1994- 1997 гг. или 2000- 2001 гг. Наиболее заметен приток из Казахстана( особенно в Ярцево) и Узбекистана( в Буинск и Ярцево), а также из посёлков и городов своей области( характерно для Шарьи, Вязников, Буинска)."], "в/во + LOC": ["И вот она ПРИЕХАЛА В АВГУСТЕ, привезла белого щенка, лайку-- потом он душил кур у хозяйки,-- и шкуру полярного медведя, кто-то подарил в Мурманске.", "А на третью они ПРИЕХАЛИ В ДЕКАБРЕ 2001-го!", "Буквально недавно Лотос/ он ПРИЕХАЛ В ИЮЛЕ прошлого года из Вильнюса/ сформулировал это/ сказав всего два слова/ Технология Мышления."], "ACC": ["-- Мансур Гельдыевич ПРИЕХАЛ ДВА дня, суббота, воскресенье, обратно просил:\" Пускай Валя постелю принесёт!\" Утром злой идёт.", "А вы, кажись, ПРИЕХАЛИ ДЛИННЫЙ рубль катать?"], "в/во + NOM": ["То есть любому гостю, любому человеку, который к ним ПРИЕХАЛ В ГОСТИ..."], "по + DAT": ["В Москву Марек ПРИЕХАЛ ПО ДЕЛАМ."], "на + ACC": ["И теперь она ПРИЕХАЛА НА КАНИКУЛЫ, а дед вот едет навестить."], "из + GEN": ["В Самару мы ПРИЕХАЛИ ИЗ БЕЛОРУССИИ, все родственники и друзья были далеко, поэтому ни на кого положиться в этой ситуации я не могла.", "В первую очередь я представляю вам гостю-- она ПРИЕХАЛА ИЗ ФРАНЦИИ-- это адвокат и писатель Жизель Алеми.", "И тоже большое количество людей ПРИЕХАЛО ИЗ ПРОВИНЦИАЛЬНЫХ городов/ из деревень.", "У меня вот пара/ когда они ПРИЕХАЛИ ИЗ НОВОРОССИЙСКА/ они кончили учёбу/ мужа туда отправили/ и жена за ним.", "Когда мы ПРИЕХАЛИ ИЗ ГАНКОВА/ то мы жили у дяди/ пока не приготовили нашу квартиру/ которую отец купил.", "Пых ПРИЕХАЛ ИЗ ПИТЕРА/ не знаешь?", "Он ПРИЕХАЛ ИЗ ЛЕНИНГРАДА сюда/ и здесь... ну они все у Лео Гинзбурга кончают.", "ПРИЕХАЛ ИЗ ГОРОДА Харькова.", "Димитрий Иваныч ПРИЕДЕТ ИЗ ГОРОДА/ деньги- то у него."], "INST": ["ПРИЕХАЛ МАЛЬЧИКОМ 10-тилетним/ вот уже вырос/ студент/ кончает."]}, "2": {"к + DAT": ["у меня касабиева, я ПРИЕДУ может К ЧАСУ, может к двум", "ПРИЕХАЛ миллионер К СВОЕЙ первой любви и тут понеслось: сын влюбился в дочку ее сожителя Олю, а Оля тем временем собирается выйти замуж за Колю( сына первой любви Смирнова), которого ждала из армии."], "с/со + INST": ["Всего три года назад ПРИЕХАЛА она С ДЕСЯТЬЮ классами из небольшого посёлка, выучилась в городе на массажистку, успела поработать в наспех сбежавшейся оздоровительной команде, которая вскоре распалась, после этого устроилась в одну из новых и бесчисленных страховых контор, работающих только с долларами.", "Один из моих друзей ПРИЕХАЛ туда С РОДИТЕЛЯМИ.", "Разумеется, они тоже ПРИЕХАЛИ не С ПУСТЫМИ руками."], "в/во + LOC": ["Мы ПРИЕХАЛИ домой В ПЯТОМ часу.", "Но когда Вы ПРИЕХАЛА сюда В 37-М/ здесь уже было хорошо с продуктами?"], "у + GEN": ["Да/ а Жирик ПРИЕХАЛ/ У МЕНЯ в кабинете водку пил/ очень хорошую вещь сказал/\" А я говорит/ поехал по бабушкам/ по богадельням/ там шторы подарил/ в Педагогическом Университете денег дал\"."]}, "3": {"в/во + NOM": ["ПРИЕХАЛ к ним В ГОСТИ миллионер Константин Смирнов и его сын Петр, который в 24 года стал нобелевским лауреатом."], "в/во + ACC": ["И я ПРИЕХАЛА к Паше В МОСКВУ."], "из + GEN": ["В Сибирь ПРИЕХАЛИ учёные люди ИЗ ОКСФОРДА, дабы просветить омичей на предмет избавления от мусора."], "в/во + LOC": ["Чешская команда ПРИЕХАЛА в Москву В РАНГЕ лидера группы и досрочного участника второй стадии Лиги чемпионов.", "ПРИЕХАЛА я сюда В 30-М году..."], "на + LOC": ["И вот он ПРИЕХАЛ и вот НА ГЛАЗАХ показал/ что ребята/ это просто позор великий/ ну/ что ж такое... приехать/ машину взять/ вот это сделано..."]}}