{"-3": {"на + ACC": ["Или то, что можно НА ЭТИ деньги ПРИОБРЕСТИ.", "Ну и что мы НА ЭТИ ваучеры ПРИОБРЕЛИ?"]}, "-2": {"о/об/ + LOC": ["Ранее О НАМЕРЕНИИ ПРИОБРЕСТИ пакет его акций заявил и ЕБРР."], "до + GEN": ["ДО ОПЫТА ПРИОБРЕЛИ черты..."]}, "-1": {"ACC": ["Или то, что можно на эти ДЕНЬГИ ПРИОБРЕСТИ.", "Превосходно: очная ставка с Ларисой в кабинете следователя!\" Это ваши кофточки?\"-- \" Собственно...\"-- \" Где вы ИХ ПРИОБРЕЛИ?", "Ну и что мы на эти ВАУЧЕРЫ ПРИОБРЕЛИ?", "В магазинах можно ВСЁ ПРИОБРЕСТИ."], "NOM": ["Однажды наш ГЕРОЙ ПРИОБРЕЛ себе кальсоны.", "От сидячей жизни и неумеренного курения моё ЛИЦО ПРИОБРЕЛО желтоватый оттенок, одрябло, под глазами у меня мешки, которые темнеют и увеличиваются, когда накануне\" расширишь сосуды\".", "Вдова Джона Леннона Йоко ОНО ПРИОБРЕЛА дом по адресу Менлав-авеню, 251, в Ливерпуле.", "В результате проведённых преобразований дежурные СМЕНЫ ПРИОБРЕЛИ способность в короткие сроки( при получении санкции) самостоятельно осуществлять все необходимые операции по подготовке и пуску ракет.", "Возникнув в 2000 году по инициативе Британского совета России, ФЕСТИВАЛЬ ПРИОБРЕЛ популярность в киносреде, но более широкую известность получил в этом году, выйдя за пределы одного кинотеатра и столичных городов.", "Например, в 2001 г. ПФ ПРИОБРЕЛ 12 автомобилей, в том числе 8 легковушек\" Киа\".", "Благодаря статьям, репортажам и кинофильмам ХАКЕРЫ ПРИОБРЕЛИ широкую известность как составители и распространители компьютерных вирусов, нарушители бесперебойного функционирования всемирной системы телекоммуникаций, похитители хранящейся в компьютерах информации или денежных средств с банковских счётов.", "К концу обучения не только абсолютные и относительные значения этой стадии стали сопоставимы с данными, полученными в условиях нормы, но и её СТРУКТУРА ПРИОБРЕЛА форму, характерную для обычного дискретного действия."], "GEN": ["-- Около 1500 ЧЕЛОВЕК ПРИОБРЕЛИ билеты индивидуально,-- сообщил\" Известиям\" гендиректор ФТА Александр Чернов.", "Транслятор Лаврова благодаря простоте входного языка и высокой эффективности КОМПИЛЯЦИИ ПРИОБРЕЛ большую популярность.", "Кожа РУК ПРИОБРЕТЁТ бархатистость после нескольких аппликаций очищающей и защитной маски для рук."], "INST": ["Во времена« сухого закона», как известно, единственной ВОЗМОЖНОСТЬЮ ПРИОБРЕСТИ вино- водочные изделия в радующем душу количестве было подать заявление в загс."]}, "0": {}, "1": {"ACC": ["У нас теперь смайл*WASSUP* ПРИОБРЕЛ ОСОБОЕ значение.", "Его где-то списали за допотопность и ветхость; Мансур ПРИОБРЕЛ ЭТОТ катафалк для своего учреждения, и я, кажется, догадываюсь почему.", "От сидячей жизни и неумеренного курения моё лицо ПРИОБРЕЛО ЖЕЛТОВАТЫЙ оттенок, одрябло, под глазами у меня мешки, которые темнеют и увеличиваются, когда накануне\" расширишь сосуды\".", "Дом, где жили дед да баба так же естественно и долговечно, как зверь в норе, сыч в дупле, плод в земле-- ПРИОБРЕЛ ЗНАЧЕНИЕ некоего социального размежевателя.", "Я ПРИОБРЕЛА ЕГО в Лодзи.", "Вдова Джона Леннона Йоко Оно ПРИОБРЕЛА ДОМ по адресу Менлав-авеню, 251, в Ливерпуле.", "-- Около 1500 человек ПРИОБРЕЛИ БИЛЕТЫ индивидуально,-- сообщил\" Известиям\" гендиректор ФТА Александр Чернов.", "Ранее о намерении ПРИОБРЕСТИ ПАКЕТ его акций заявил и ЕБРР.", "В результате проведённых преобразований дежурные смены ПРИОБРЕЛИ СПОСОБНОСТЬ в короткие сроки( при получении санкции) самостоятельно осуществлять все необходимые операции по подготовке и пуску ракет.", "Марс мог ПРИОБРЕСТИ СВОЙ красный цвет и без участия воды-- результаты лабораторных экспериментов опровергают устоявшиеся представления о процессах, происходивших на планете миллиарды лет назад.", "Чтобы ПРИОБРЕСТИ СВОЙ пакет акций, компания потратила что-то около 40- 50 миллионов долларов.", "Во времена« сухого закона», как известно, единственной возможностью ПРИОБРЕСТИ ВИНО- водочные изделия в радующем душу количестве было подать заявление в загс.", "Можно было ПРИОБРЕСТИ ВСЁ, что угодно.", "Транслятор Лаврова благодаря простоте входного языка и высокой эффективности компиляции ПРИОБРЕЛ БОЛЬШУЮ популярность.", "Кожа рук ПРИОБРЕТЁТ БАРХАТИСТОСТЬ после нескольких аппликаций очищающей и защитной маски для рук.", "Благодаря статьям, репортажам и кинофильмам хакеры ПРИОБРЕЛИ ШИРОКУЮ известность как составители и распространители компьютерных вирусов, нарушители бесперебойного функционирования всемирной системы телекоммуникаций, похитители хранящейся в компьютерах информации или денежных средств с банковских счётов.", "Структура моторной стадии снова ПРИОБРЕЛА ХАРАКТЕРНЫЙ для неё вид, превратившись в единое, целенаправленное действие.", "Между тем и те, и другие издержки( и их размер) оказывают большое влияние на выбор предпринимателем места дислокации торгового предприятия и покупателем-- магазина, в котором лучше ПРИОБРЕСТИ ТОВАР.", "Дело в том, что существуют игры( например, детский бильярд), где можно успешным ходом ПРИОБРЕСТИ ОПРЕДЕЛЁННОЕ количество очков, а неудачным ходом заслужить штраф; если этот штраф превышает набранное к этому времени количество очков, возникает долг; его\" отрицательный\" смысл прекрасно понимают дети.", "До опыта ПРИОБРЕЛИ ЧЕРТЫ...", "Дело в том/ что многие песни с появлением в нашей компании Лиды сменили пол/ ПРИОБРЕЛИ НОВУЮ/ очень приятную окраску.", "ПРИОБРЕЛИ НОВЫХ союзников."], "в/во + ACC": ["ПРИОБРЕТЁТ В КРЕДИТ телевизор."], "DAT": ["Однажды наш герой ПРИОБРЕЛ СЕБЕ кальсоны."], "GEN": ["Значит, в разговорах со мной он не надеется ПРИОБРЕСТИ НИКАКИХ мыслей, а только лишь информацию, причём всё равно какую, на худой конец даже копеечную!"], "NOM": ["Королевский локон, заключённый в золотой медальон, более двух веков хранился в знатной семье из Гренобля, передаваясь по наследству из поколения в поколение, пока реликвию не ПРИОБРЕЛ НЕКИЙ почитатель монархии, пожелавший остаться анонимным.", "Когда-- то и где-- то ПРИОБРЕЛ ОН модную шляпу, этакую а--ля тироль, в пятнах и клетках, будто бы из кожи змеи анаконды сделанную, сверху по материи вроде как соплями измазанную.", "Тогда-то и ПРИОБРЕЛИ ТОЛСТЫЕ журналы дополнительный вес."]}, "2": {"в/во + LOC": ["Я ПРИОБРЕЛА его В ЛОДЗИ."], "по + DAT": ["Вдова Джона Леннона Йоко Оно ПРИОБРЕЛА дом ПО АДРЕСУ Менлав-авеню, 251, в Ливерпуле."], "в/во + ACC": ["В результате проведённых преобразований дежурные смены ПРИОБРЕЛИ способность В КОРОТКИЕ сроки( при получении санкции) самостоятельно осуществлять все необходимые операции по подготовке и пуску ракет."], "после + GEN": ["Кожа рук ПРИОБРЕТЁТ бархатистость ПОСЛЕ НЕСКОЛЬКИХ аппликаций очищающей и защитной маски для рук."], "для + GEN": ["Структура моторной стадии снова ПРИОБРЕЛА характерный ДЛЯ НЕЁ вид, превратившись в единое, целенаправленное действие."], "у + GEN": ["Но ПРИОБРЕЛИ ли У НАШИХ испытуемых мышечные напряжения функцию выделения высоты?"]}, "3": {}}