{"-3": {"на + LOC": ["И решается НА НЁМ, ПРЕДСТАВЬТЕ себе, женский вопрос.", "Россию НА ЭТИХ соревнованиях ПРЕДСТАВИТ команда из 166 человек."], "меж + INST": ["Различия МЕЖ НИМИ легко ПРЕДСТАВИТЬ, сравнив комара( существо унитарное, цельное и подвижное) с клубникой, распустившей во все стороны усы с молодыми растеньицами- модулями."], "по + DAT": ["Славяне первых этапов своей истории не отражены в письменных источниках, ПО НИМ можно ПРЕДСТАВИТЬ историю только от средневековой поры."]}, "-2": {"с/со + GEN": ["читаю про политическую лирику пушкина и тут ни с того ни С СЕГО ПРЕДСТАВИЛА как я сижу у него на лекции и как его убаюкивающий голос рассказывает про евангелие от луки.."], "для + GEN": ["ДЛЯ ПРИМЕРА ПРЕДСТАВЬТЕ себе две частицы-- два электрических заряда А и В, разделённые расстоянием, равным одному световому часу."]}, "-1": {"DAT": ["В Блэйде- 1 НАМ ПРЕДСТАВИЛИ глав-героя и его способности, его историю, оружие, технику.", "Таким образом, можно СЕБЕ ПРЕДСТАВИТЬ, с каким отвращением я, испытывающая своё необъяснимое чужеродство, вынуждена была не только вариться в общем котле, но и ежечасно быть-- наравне с прочими-- втаптываема в грязь нашим жалким самодуром, который семижды семь раз на дню\" бешено\" вращая глазами и брызжа слюной, орал:\" Молчать!", "Это страшно СЕБЕ ПРЕДСТАВИТЬ.", "Можете СЕБЕ ПРЕДСТАВИТЬ."], "NOM": ["Но что он весь как вылепленный из мышц, ОНА ПРЕДСТАВИТЬ себе не могла.", "На уроке литературы я СТАРАЛАСЬ ПРЕДСТАВИТЬ себе, как они это будут делать.", "Бывший российский президент господин Борис ЕЛЬЦИН ПРЕДСТАВИЛ свою новую книгу о последних годах пребывания у власти вплоть до своей неожиданной отставки в пользу господина Владимира Путина, однако избранный им преемник предпочёл не участвовать в церемонии.", "На состоявшейся в начале сентября этого года в Гонконге конференции на тему\" Реформа оценки образования в соответствии с меняющимися требованиями\" АЗЕРБАЙДЖАН ПРЕДСТАВИЛ два доклада.", "16, 17, 1819 сентября-- будни фестиваля, УЧАСТНИКИ ПРЕДСТАВЯТ зрителям и жюри свои программы.", "В Ставрополье губернатор ПОПЫТАЛСЯ ПРЕДСТАВИТЬ как свою заслугу снижение тарифов на электроэнергию\" которое именно наши депутаты пробили через Думу\".", "Чтобы мало сведущий в кактусах человек СМОГ ПРЕДСТАВИТЬ себе только что открытое чудо, необходимо сказать пару слов и о самих этих ярких( и довольно известных) представителях.", "Полученные данные ПОЗВОЛЯЮТ ПРЕДСТАВИТЬ зависимость между эволюционирующей( предположительно, повышающейся) компетенцией хакера и проявлением в его деятельности мотивации потока в виде нижеследующей модели.", "Вскоре после сообщения Брока немец Карл ВЕРНИКЕ ПРЕДСТАВИЛ пациента с когнитивной, или смысловой афазией, у которого была повреждена верхняя часть височной доли: человек\" говорил\" совершенно бессвязно и не понимал обращённую к нему речь.", "Учитывая эти, а также некоторые другие данные, мы МОЖЕМ ПРЕДСТАВИТЬ себе механизм тонального слуха как механизм, работающий не по схеме\" фильтрующего\" анализа, а по схеме\" компарации\", описанной Мак-Кеем.", "В итоге Валентин Васильевич СЕДОВ ПРЕДСТАВИЛ нам общую схему славянского этногенеза, из которой следует, что тот диалект, на котором говорили древние новгородцы, был привнесён большой группой славян, пришедших с территории Польши на наш северо-запад.", "Сейчас МЫ ПРЕДСТАВИМ вам наших новых игроков/ первым попрошу выйти...", "Если ФИРМА ПРЕДСТАВИТЬ основных заказчиков/ тех/ кто поставили потребителям/ можно позвонить и узнать."], "ACC": ["Трудно ЧТО-НИБУДЬ ПРЕДСТАВИТЬ кошмарней танцплощадки тех лет.", "Современное портретное ИСКУССТВО ПРЕДСТАВЯТ Кантор, Яковлев и Целков.", "Эта попытка совместить относится к той небольшой команде/ 5 человек/ да и то 4/ я ещё РАЗ ПРЕДСТАВЛЮ/ это Лотос/ это Таня/ Ольга и я/ мы занимаемся только вот этим.", "А теперь наших новых ИГРОКОВ ПРЕДСТАВИТ главный тренер команды Юрий Павлович Сёмин..."], "LOC": ["Россию на этих СОРЕВНОВАНИЯХ ПРЕДСТАВИТ команда из 166 человек."], "GEN": ["А количество/ это можно и 2/ 3 МЕШКА ПРЕДСТАВИТЬ."]}, "0": {}, "1": {"ACC": ["В Блэйде- 1 нам ПРЕДСТАВИЛИ ГЛАВ-ГЕРОЯ и его способности, его историю, оружие, технику.", "Можете ПРЕДСТАВИТЬ НАШ ужас, когда мы увидели, что следом за нами к нашему костру поднимаются и пираты!", "ПРЕДСТАВЬТЕ ДЕВОЧКУ, которая воспитана в постоянном преодолении недуга.", "Бывший российский президент господин Борис Ельцин ПРЕДСТАВИЛ СВОЮ новую книгу о последних годах пребывания у власти вплоть до своей неожиданной отставки в пользу господина Владимира Путина, однако избранный им преемник предпочёл не участвовать в церемонии.", "На состоявшейся в начале сентября этого года в Гонконге конференции на тему\" Реформа оценки образования в соответствии с меняющимися требованиями\" Азербайджан ПРЕДСТАВИЛ ДВА доклада.", "POP ПРЕДСТАВИЛО ДРУГОЕ: стильная девушка на фоне ночной дискотеки, в голубоватом неоновом свете, потягивает POP через трубочку,- такой красивый и лаконичный постер, словно сделанная на танцполе фотография, был размещён в ведущих развлекательных журналах по всей Европе.", "Absolut запустил в начале марта полностью реконструированный сайт и новый вкус-- Absolut Vanilia-- ПРЕДСТАВИВ НОВЫЙ креативный блокбастер.", "ПРЕДСТАВИТЬ ЭТО скромное дарование не то что в Вагнере, а и в моцартовской опере невозможно.", "Одновременно Adobe ПРЕДСТАВИЛА НЕСКОЛЬКО новых, а также модернизированных программных продуктов, которые опираются на данную технологию.", "Компания также планиует ПРЕДСТАВИТЬ ОБНОВЛЁННЫЕ версии Form Server и Reader Extensions Server.", "Чтобы ускорить включение законопроекта в повестку дня, стороны договорились ПРЕДСТАВИТЬ ДЕЛО таким образом, будто бы этот проект вносит не правительство, а сами депутаты.", "Полученные данные позволяют ПРЕДСТАВИТЬ ЗАВИСИМОСТЬ между эволюционирующей( предположительно, повышающейся) компетенцией хакера и проявлением в его деятельности мотивации потока в виде нижеследующей модели.", "Воодушевлённые идеей Эйнштейна о том, что силы тяготения-- это проявление кривизны пустого пространства и времени, Теодор Калуца в Польше и Оскар Клейн в Швеции попытались ПРЕДСТАВИТЬ ЭЛЕКТРОМАГНИТНЫЕ силы тоже как результат искривления пространства в гипотетическом четвёртом измерении.", "Вскоре после сообщения Брока немец Карл Вернике ПРЕДСТАВИЛ ПАЦИЕНТА с когнитивной, или смысловой афазией, у которого была повреждена верхняя часть височной доли: человек\" говорил\" совершенно бессвязно и не понимал обращённую к нему речь.", "Однако надо себе ясно ПРЕДСТАВИТЬ ОГРОМНУЮ величину этого пути и те колоссальные трудности, с которыми предстоит встретиться.", "Славяне первых этапов своей истории не отражены в письменных источниках, по ним можно ПРЕДСТАВИТЬ ИСТОРИЮ только от средневековой поры.", "ПРЕДСТАВЬТЕ КОМПАНИЮ/ у которой вся работа/ внереализационные доходы.", "Это говорит о том/ что он не может себе ПРЕДСТАВИТЬ РАЗВИТИЕ событий.", "То есть номинант может иметь возможность ПРЕДСТАВИТЬ ОТЗЫВЫ на данный продукт потребителю/ там/ где он используется/ и естественно представляя свой продукт/ он может показать те направления развития/ которые имеют этот продукт.", "Компания должна ПРЕДСТАВИТЬ СЕРТИФИКАТЫ/ объёмы испытаний/ подтверждающих заявленные технические параметры и третье/ чётко обозначить/ в каких сертификационных центра подтверждены заявленные ими параметры.", "Если фирма ПРЕДСТАВИТЬ ОСНОВНЫХ заказчиков/ тех/ кто поставили потребителям/ можно позвонить и узнать.", "Фирма должна будет ПРЕДСТАВИТЬ ОСНОВНЫХ потребителей."], "DAT": ["Для того, чтобы ПРЕДСТАВИТЬ СЕБЕ реальное положение дел в школе, рекомендую поискать ветку с похожим вопросом здесь же, на форуме, это уже было.", "Но, ПРЕДСТАВЬТЕ СЕБЕ, трижды, когда я смотрел этот фильм, у меня на глазах наворачивались слезы.", "Но что он весь как вылепленный из мышц, она ПРЕДСТАВИТЬ СЕБЕ не могла.", "И решается на нём, ПРЕДСТАВЬТЕ СЕБЕ, женский вопрос.", "Разрешите ПРЕДСТАВИТЬ ВАМ мсьё Трюмо.", "-- ПРЕДСТАВЬТЕ СЕБЕ.", "Интересно, что нам в голову не приходило унести сосиски, мы ПРЕДСТАВИТЬ СЕБЕ не могли, что их может оказаться слишком много.", "Ну разве приятно ПРЕДСТАВИТЬ СЕБЕ, что он такой же точно человек, как ты сам?", "Но Алина со сцены разглядела Левину руку и, ПРЕДСТАВЬТЕ СЕБЕ, опёрлась именно на неё.", "На уроке литературы я старалась ПРЕДСТАВИТЬ СЕБЕ, как они это будут делать.", "Я вообще часто стараюсь ПРЕДСТАВИТЬ СЕБЕ жизнь наших учителей.", "Я незаметно махнул платком и уставился на дверь, силясь ПРЕДСТАВИТЬ СЕБЕ, как будет выглядеть мой приятель.", "Но мясо, ПРЕДСТАВЬ СЕБЕ, она попробовала и нашла очень вкусным.", "-- Да, именно двуногих, ПРЕДСТАВЬТЕ СЕБЕ!", "ПРЕДСТАВЬ СЕБЕ, что ты стоишь у окна и смотришь наружу.", "Андрей увидел в стекле своё прозрачное отражение и попытался ПРЕДСТАВИТЬ СЕБЕ, как оно исчезает, а на его месте появляется другое, и так без конца.", "Итак, закройте глаза и ПРЕДСТАВЬТЕ СЕБЕ раннее утро в послевоенном японском вагоне купейного типа.", "Она ПРЕДСТАВИЛА СЕБЕ побледневшие глаза Мур, тихий хрипловатый голос, повышающийся до звонкого стеклянного крика.", "Тогда, чтобы оживить сценарий, я ПРЕДСТАВИЛА СЕБЕ семейную келейку, двоих детей и страстно любящую их мать, которая не видит иного способа внести в семью ощущения кипящего счастья жить, как включить их в собственную трагедию.", "Однако на предположение о возможном введении платных сервисов или переводе на платную основу части существующих характерная реакция такова:« ПРЕДСТАВЬТЕ СЕБЕ, что Port объявит свои сервисы платными.", "16, 17, 1819 сентября-- будни фестиваля, участники ПРЕДСТАВЯТ ЗРИТЕЛЯМ и жюри свои программы.", "ПРЕДСТАВЬТЕ СЕБЕ речку, на берегу которой долгое время стоял завод, сливавший в некогда чистую воду всевозможную вредную\" химию\".", "Приведу пример: давайте ПРЕДСТАВИМ СЕБЕ партийное правительство в нынешней Думе: Шандыбин-- министр социальной политики( надо же кого-то от коммунистов, они всё-таки вторая фракция после центристов), министр финансов-- Пехтин, министр энергетики-- Володин.", "ПРЕДСТАВЬТЕ СЕБЕ, что толстовская\" Война и мир\"-- это один\" гипермир\", а каждое из слов, мелькнувших на страницах романа,-- одна вселенная, подобная нашей.", "ПРЕДСТАВЬТЕ СЕБЕ мерцающее фосфорическим светом змеевидное тело длиною в несколько метров, движимое неведомой силой сквозь морские пучины...", "А теперь ПРЕДСТАВЬТЕ СЕБЕ, что город с населением в десятки миллионов управляется химическими законами, которые поступают... из заднего конца брюшка у мэра.", "Можно ли ПРЕДСТАВИТЬ СЕБЕ такое большинство?", "Чтобы мало сведущий в кактусах человек смог ПРЕДСТАВИТЬ СЕБЕ только что открытое чудо, необходимо сказать пару слов и о самих этих ярких( и довольно известных) представителях.", "А теперь ПРЕДСТАВЬТЕ СЕБЕ, что журнал лежит в нескольких метрах от вас и вы всё равно замечаете каждую точку в отдельности.", "ПРЕДСТАВЬТЕ СЕБЕ, приходите домой и говорите:\" Зайка моя!", "Чтобы формировать процесс, нужно предварительно ПРЕДСТАВИТЬ СЕБЕ структуру данного процесса, его физиологический механизм.", "ПРЕДСТАВЬТЕ СЕБЕ корабль водоизмещением несколько тысяч тонн, длиной около 100 м, который, атакуя или уходя от удара, идёт на глубине почти километр со скоростью 45 узлов( 90 км/ ч). В условиях патрулирования тот же корабль движется со скоростью 5- 6 узлов, и акустическая энергия, которая при этом выделяется, равна всего 50 Вт/ с. Сопоставление этих цифр производит очень сильное впечатление.", "В итоге Валентин Васильевич Седов ПРЕДСТАВИЛ НАМ общую схему славянского этногенеза, из которой следует, что тот диалект, на котором говорили древние новгородцы, был привнесён большой группой славян, пришедших с территории Польши на наш северо-запад.", "ПРЕДСТАВИМ СЕБЕ Вселенную, в которой все процессы обратимы.", "Для примера ПРЕДСТАВЬТЕ СЕБЕ две частицы-- два электрических заряда А и В, разделённые расстоянием, равным одному световому часу.", "ПРЕДСТАВИМ СЕБЕ, что расширение Вселенной в некоторый момент сменилось сжатием и космологическое время потекло в обратном направлении.", "\" ПРЕДСТАВИМ СЕБЕ такой случай: люди некоего племени могут считать только устно....", "\" ПРЕДСТАВЬ СЕБЕ, что вычислительные машины встречаются в природе, но их корпуса непроницаемы для людей.", "Можно/ наверное/ ПРЕДСТАВИТЬ СЕБЕ человека/ счастливого тем/ что он хорошо закручивает гайки на конвейере.", "ПРЕДСТАВЬТЕ СЕБЕ/ человек приходит и заявляет/\" Я Иисус Христос\".", "А ПРЕДСТАВЬТЕ СЕБЕ такую задачу/ на решение которой у вас потребуется не 1 час/ а/ скажем/ 5000 часов непрерывного размышления!", "Сейчас мы ПРЕДСТАВИМ ВАМ наших новых игроков/ первым попрошу выйти...", "Я вот попытаюсь ПРЕДСТАВИТЬ ВАМ новый хит массовый/ всё это можно назвать/ и называется/ частушками!", "Модератор: Давайте ПРЕДСТАВИМ СЕБЕ идеальную ситуацию.", "Хорошо/ тогда ПРЕДСТАВЬТЕ СЕБЕ современного участкового милиционера."], "NOM": ["Современное портретное искусство ПРЕДСТАВЯТ КАНТОР, Яковлев и Целков.", "Россию на этих соревнованиях ПРЕДСТАВИТ КОМАНДА из 166 человек.", "А теперь наших новых игроков ПРЕДСТАВИТ ГЛАВНЫЙ тренер команды Юрий Павлович Сёмин..."], "в/во + ACC": ["В 2003 г. намечается ПРЕДСТАВИТЬ В ПАРЛАМЕНТ поправки к Закону о государственных служащих, а переход к новой системе осуществить в 2006 г. Таким же путём и примерно в одинаковые сроки предполагается пересмотреть закон о местных общественных служащих и ввести новую его редакцию в действие."], "в/во + LOC": ["Обобщая вышесказанное и оставляя в стороне имеющую специфику систему запасов государственных материальных резервов, движение потребительских товаров и соответствующие каждому звену потребительские запасы можно ПРЕДСТАВИТЬ В ВИДЕ следующей цепочки( рис. 2).", "Если мы имеем дело с перемещением точки вдоль прямой линии, то её поведение с течением времени можно наглядно ПРЕДСТАВИТЬ В УСЛОВНОМ двумерном пространстве, где по одной оси мы будем откладывать перемещения точки, а по другой моменты времени."], "на + LOC": ["Мы должны ПРЕДСТАВИТЬ НА ПРЕМИИ такой продукт/ который будет реализован внедренчески по каким-то параметрам/ потому что если мы покажем что-то новое/ но дорогое/ что никогда не будет реализовано/ то мы не выполним свою задачу/ потому что мы работаем в области безопасности для потребителей силовых структур/ спецслужб/ банковских сфер/ всех тех/ кто касается этой сферы деятельности."]}, "2": {"за + ACC": ["Вы ПРЕДСТАВЬТЕ, ЗА ВРЕМЯ кризиса, количество миллиардеров в России удвоилось с 34 до 63."], "с/со + INST": ["Таким образом, можно себе ПРЕДСТАВИТЬ, С КАКИМ отвращением я, испытывающая своё необъяснимое чужеродство, вынуждена была не только вариться в общем котле, но и ежечасно быть-- наравне с прочими-- втаптываема в грязь нашим жалким самодуром, который семижды семь раз на дню\" бешено\" вращая глазами и брызжа слюной, орал:\" Молчать!", "Вскоре после сообщения Брока немец Карл Вернике ПРЕДСТАВИЛ пациента С КОГНИТИВНОЙ, или смысловой афазией, у которого была повреждена верхняя часть височной доли: человек\" говорил\" совершенно бессвязно и не понимал обращённую к нему речь."], "у + GEN": ["ПРЕДСТАВЬТЕ: У НАС было кредитов-- то есть долга-- на 2 млрд. долларов!"]}, "3": {"на + LOC": ["Сейчас трудно ПРЕДСТАВИТЬ, как НА ДВУХ листах бумаги можно было уместить данные о 650 россиянах."], "от + GEN": ["Славяне первых этапов своей истории не отражены в письменных источниках, по ним можно ПРЕДСТАВИТЬ историю только ОТ СРЕДНЕВЕКОВОЙ поры."], "у + GEN": ["ПРЕДСТАВЬТЕ компанию/ У КОТОРОЙ вся работа/ внереализационные доходы."], "в/во + LOC": ["ПРЕДСТАВИМ себе/ В ГОРОДЕ N политические партии/ общественные движения/ Совет ветеранов и другие организации выдвигают людей в Комитет по этике."]}}