{"-3": {}, "-2": {"по + DAT": ["Каждый из этих ингредиентов ПО ОТДЕЛЬНОСТИ ПРЕПЯТСТВУЕТ возникновению морщин."]}, "-1": {"NOM": ["У нас же, во-первых, сильное лобби со стороны табачных компаний, КОТОРОЕ ПРЕПЯТСТВУЕТ принятию соответствующих законопроектов, во-вторых, даже при имеющемся законе о запрете курения в общественных местах и запрета на продажу сигарет несовершеннолетним, никто их не соблюдает– законы нарушаются постоянно и их работу никто не контролирует, в-третьих, по сравнению с активной пропагандой курения у нас напрочь отсутствует пропаганда отказа от курения и здорового образа жизни.", "Мать и дочь любили друг друга безгранично, но сама ЛЮБОВЬ ПРЕПЯТСТВОВАЛА их близости: более всего они боялись причинить друг другу огорчение.", "Благодаря особому механизму действия КСЕНИКАЛ ПРЕПЯТСТВУЕТ расщеплению и всасыванию 30% жиров, поступающих в организм, непереваренный жир естественным образом выводится, что, в свою очередь, снижает поступление калорий."], "GEN": ["Ожидалось, что повышение прозрачности движения капиталов БУДЕТ ПРЕПЯТСТВОВАТЬ их неэффективному применению и устранит условия для казнокрадства и коррупции в ОЮЛ."]}, "0": {}, "1": {"DAT": ["У нас же, во-первых, сильное лобби со стороны табачных компаний, которое ПРЕПЯТСТВУЕТ ПРИНЯТИЮ соответствующих законопроектов, во-вторых, даже при имеющемся законе о запрете курения в общественных местах и запрета на продажу сигарет несовершеннолетним, никто их не соблюдает– законы нарушаются постоянно и их работу никто не контролирует, в-третьих, по сравнению с активной пропагандой курения у нас напрочь отсутствует пропаганда отказа от курения и здорового образа жизни.", "Каждый из этих ингредиентов по отдельности ПРЕПЯТСТВУЕТ ВОЗНИКНОВЕНИЮ морщин.", "Он не только придаст глянец, но будет ПРЕПЯТСТВОВАТЬ НАКОПЛЕНИЮ пыли на листьях.", "Благодаря особому механизму действия ксеникал ПРЕПЯТСТВУЕТ РАСЩЕПЛЕНИЮ и всасыванию 30% жиров, поступающих в организм, непереваренный жир естественным образом выводится, что, в свою очередь, снижает поступление калорий.", "Это отнюдь не ПРЕПЯТСТВУЕТ СТРЕМЛЕНИЮ к простоте схемных и конструктивных решений ЯЭУ.", "Так называемые\" морские туманы\", распространяясь с моря на сушу, представляют собой слабый аэрозоль морских солей, которые ПРЕПЯТСТВУЮТ ЗАВЯЗЫВАНИЮ плодов у плодовых деревьев: вишни, черешни, абрикоса и других."]}, "2": {"к + DAT": ["Это отнюдь не ПРЕПЯТСТВУЕТ стремлению К ПРОСТОТЕ схемных и конструктивных решений ЯЭУ."]}, "3": {}}