{"-3": {}, "-2": {}, "-1": {"ACC": ["И каждый РАЗ ПРОЖИВАЕШЬ всё заново, от азбуки...", "Достаточно очевидно, что такая ситуация могла иметь место только в том случае, если славяне продолжительное ВРЕМЯ ПРОЖИВАЛИ в данном ареале."], "NOM": ["Неслучайно в наше сложное время это место превратилось в излюбленное место отдыха москвичей, причём не только тех, КТО ПРОЖИВАЕТ по Белорусскому направлению.", "Наиболее уверенные в своём выборе ВЫПУСКНИКИ ПРОЖИВАЮТ в Шарье( 4% не определившихся), а самые сомневающиеся-- в Красногвардейском( 26%).", "Как известно, эти западногерманские племена переселились на Британские острова в конце IV-- начале V в. Ранее ОНИ ПРОЖИВАЛИ в Ютландии и смежных землях бассейна нижней Эльбы и явно контактировали со славянами.", "К настоящему времени наукой собрано немало фактов, достаточно надёжно свидетельствующих, что на определённом этапе СЛАВЯНЕ ПРОЖИВАЛИ по соседству с римским миром и освоили целый ряд элементов его культуры.", "Бьют стёкла подростки 15 лет/ примерно в этом же месте они ВСЕ ПРОЖИВАЮТ/ они собираются/ о них знают."]}, "0": {}, "1": {"NOM": ["Это мгновения, которые снова и снова ПРОЖИВАЕТ ОГРОМНАЯ страна, сопереживая героям и заново участвуя в событиях!", "А вот траур в среде тиффози обернулся беспорядками: в Мельбурне, где ПРОЖИВАЕТ КРУПНАЯ итальянская община, около 400 футбольных фанатов затеяли ночью массовую драку, стали кидать в полицейских и прохожих бутылки, камни и петарды, разводить на улицах костры.", "Руководители столичного ГУВД, опасаясь новых проявлений гнева футбольных фанатов, разослали своим подчиненным важную телефонограмму-- сотрудникам отделений милиции, на чьих подведомственных территориях ПРОЖИВАЮТ ЧЛЕНЫ сборной России, поручено взять под усиленную охрану квартиры спортсменов.", "В канун Нового года я вышел прогуляться по Брайтону, где ПРОЖИВАЮТ РУССКИЕ эмигранты.", "В западной части пшеворского ареала, в соседстве с эльбскими германцами, ПРОЖИВАЛИ БУРГУНДЫ."], "в/во + LOC": ["Постоянно ПРОЖИВАЮ В ГЕРМАНИИ 21 год.", "Наиболее уверенные в своём выборе выпускники ПРОЖИВАЮТ В ШАРЬЕ( 4% не определившихся), а самые сомневающиеся-- в Красногвардейском( 26%).", "Как известно, эти западногерманские племена переселились на Британские острова в конце IV-- начале V в. Ранее они ПРОЖИВАЛИ В ЮТЛАНДИИ и смежных землях бассейна нижней Эльбы и явно контактировали со славянами.", "Достаточно очевидно, что такая ситуация могла иметь место только в том случае, если славяне продолжительное время ПРОЖИВАЛИ В ДАННОМ ареале.", "Когда закладывались основы языка славян, они ПРОЖИВАЛИ В АРЕАЛЕ древнеевропейских гидронимов и пользовались ими."], "ACC": ["Стоило смежить глаза, Вовка- стрелок наново ПРОЖИВАЛ УСКОЛЬЗАЮЩИЕ сладкие минуты, так стремительно промчавшиеся в том деревенском домишке.", "И каждый раз ПРОЖИВАЕШЬ ВСЁ заново, от азбуки..."], "по + DAT": ["Неслучайно в наше сложное время это место превратилось в излюбленное место отдыха москвичей, причём не только тех, кто ПРОЖИВАЕТ ПО БЕЛОРУССКОМУ направлению.", "Согласно данным античных авторов, вандалы, или вандилии( одно из германских племён), ПРОЖИВАЛИ ПО БЕРЕГАМ среднего Одера.", "К настоящему времени наукой собрано немало фактов, достаточно надёжно свидетельствующих, что на определённом этапе славяне ПРОЖИВАЛИ ПО СОСЕДСТВУ с римским миром и освоили целый ряд элементов его культуры."]}, "2": {}, "3": {"с/со + INST": ["К настоящему времени наукой собрано немало фактов, достаточно надёжно свидетельствующих, что на определённом этапе славяне ПРОЖИВАЛИ по соседству С РИМСКИМ миром и освоили целый ряд элементов его культуры."]}}