{"-3": {"в/во + ACC": ["Никому это даже В ГОЛОВУ не ПРИДЕТ.", "Мне бы в жизни никогда такое В ГОЛОВУ не ПРИШЛО, я как животное мчался в ту дыру, откуда залез.", "Или поедете вы В ДРЕЗДЕН, ПРИДЁТЕ в Дрезденскую галерею, в зал, где висит Сикстинская мадонна, встанете перед картиной и будете думать:\" Так... вот она, это же она..., так надо это понять, надо это осознать...", "Никому и В ГОЛОВУ не ПРИШЛО, что сидящие в машине пасут именно их...", "Мне просто В ГОЛОВУ не ПРИШЛО/ что много людей действительно стараются укрепить свои квартиры."], "под + INST": ["Рождённые ПОД РАЗНЫМИ звёздами ПРИШЛИ в неистовство друг против друга, когда заканчивающееся тысячелетие неосторожно показало начало тысячелетия нового, и общая тревога обуяла всех, кто волею судеб оказался под этими роковыми знаками."], "на + ACC": ["-- А ко мне НА СВАДЬБУ вы ПРИДЁТЕ?-- спрашивает девушка, явно заинтересованная его ролью на свадьбе и поднимая на него широко раскрытые, спокойно лучащиеся глаза.", "А НА СЛЕДУЮЩИЙ день ПРИШЁЛ Вовка Шипоглаз.", "а пока НА МЕСТО гитариста ПРИШЛА духовая секция."], "в/во + LOC": ["Помню, как однажды В ИЮНЕ она ПРИШЛА вечером какая-то молчаливо-напряженная, с пятнами на лице-- эти аллергические пятна всегда выдавали её возбуждение-- и вдруг объявила, что только что видела Рафика, всё ему сказала и он всё сделает.", "К такому выводу В ПРИНЦИПЕ можно ПРИЙТИ и на основании законов диалектики."], "через + ACC": ["Наконец ЧЕРЕЗ НЕСКОЛЬКО часов ПРИШЁЛ Кирилл."], "к + DAT": ["Вот я К ВАМ и ПРИШЛА, а не хотите...", "На следующий день ближе К ВЕЧЕРУ снова ПРИШЁЛ Шипоглаз.", "Со временем К ДЖЕРРИ Краузе ПРИШЛО понимание необходимости укрепления\" Буллз\" несколькими зрелыми мастерами."], "за + INST": ["Между тем ЗА ОЛЬГОЙ не ПРИШЛИ ни на другой день, ни на третий, ни даже через неделю,-- видимо, Круглов оповестил своё начальство об исчезновении Чумовой, и её искали в иных местах."], "ко + DAT": ["Конечно, КО МНЕ шахматы ПРИШЛИ попозже."], "на + LOC": ["Когда пройдёт всадник НА ВЕРБЛЮДЕ, ПРИДЁТ за ним всадник на осле и создаст царство."], "ради + GEN": ["Сегодня будет много всего интересного/ запланировано как представление новых игроков/ так и непосредственно то/ РАДИ ЧЕГО сюда ПРИШЛИ/ вы сможете задать свои вопросы/ все игроки ответят на них/ так что/ сегодня вечер обещает быть очень интересным."], "с/со + INST": ["Вот СО МНОЙ сегодня ПРИШЁЛ мой брат."], "с/со + ACC": ["Мальчик- С- ПАЛЬЧИК ПРИШЁЛ сдавать кровь и скончался."]}, "-2": {"на + ACC": ["Нет чтобы НА ФЕРМУ ПРИЙТИ да жёнам помочь,-- корила Анна.", "НА ФЕРМУ ПРИШЁЛ, не ругался.", "И опять НА ПОМОЩЬ ПРИШЁЛ Валентин Михайлович-- благодаря его душевной поддержке я постепенно стала возвращаться к жизни.", "-- НА КОГО ПРИШЛИ посмотреть гости?"], "с/со + INST": ["-- Ты либо С МАТЕРЬЮ ПРИШЁЛ, в магазин?", "Он начался в семь тридцать вечера, но мы С ЛЕВОЙ ПРИШЛИ на час раньше и мёрзли на улице.", "У него нет, например, такой пробивной силы, как у Валентина Цветкова, но это СО ВРЕМЕНЕМ ПРИДЁТ."], "к + DAT": ["Когда К ЛАГАРПОВУ ПРИШЛА старость, он стал всё чаще задумываться.", "-- А чо ж вы, если портвейн нужен, К ПОДПОЛКОВНИКУ ПРИШЛИ?", "Но ещё до разговора с отцом К ГАСТЕВУ ПРИШЛО осознание: власть дурна, криклива, злобна и склонна законопослушного обывателя считать объектом уголовного преследования, даже если тот ничегошеньки не совершил и живёт тишайшей мышью.", "Когда К ВЛАСТИ ПРИШЛИ большевики, почти всех известных милиции колдунов расстреляли.", "Скоро К НАМ ПРИШЛИ Саша Романов и Витя Коротаев, что делать, спрашивают.", "Кот знал и преподавателя музыки, старшего методиста кабинета музыкального образования А. З. Калабекову, на вопрос:\" Кто К НАМ ПРИШЁЛ?\", отвечал:\" Калабек\".", "К ОКУЛИСТУ ПРИШЛИ/ она его спрашивает по картинкам/\" что это такое?\"", "И/ в общем/ эта мысль/ что мы всё равно когда-нибудь К ЭТОМУ ПРИДЁМ/ она с нами жила.", "Мы со своей стороны всеми руками\" за\"/ готовы К ЭТОМУ ПРИЙТИ с целью конструктивного сотрудничества.", "К ЧЕМУ ПРИШЛИ ну тут уж.", "Это кто К НАМ ПРИШЁЛ- то?"], "спустя + NOM": ["Много лет СПУСТЯ Я ПРИШЁЛ к убеждению, что эти трофейные фильмы ничего, кроме вкуса руководителей рейха, не выражали."], "в/во + ACC": ["А перед самой войной В ТЕАТР ПРИШЁЛ новый главный режиссёр Воскресенский и велел для\" Вишнёвого сада\" купить настоящий книжный шкаф взамен упаднически раскрашенного платяного, и ветеран долго дряхлел в бутафорском цехе, пока его не подарили актрисе Ольге Чумовой на двадцатилетие её сценической деятельности, которое она отмечала в сорок восьмом году.", "Поэтому я В ШКОЛУ ПРИШЛА на работу проситься, а не на учёбу.", "Когда В ТЕАТР ПРИДЁШЬ/ там сразу почувствуешь...", "Так она В МИЛИЦИЮ ПРИДЁТ/ а он со спиртом/ что ли/ был связан/ не знаю/ ей говорят/ Вы всё врёте/ вы падаете.", "И тут совершенно неожиданно В ГОЛОВУ ПРИШЛО/ а что/ если добавить ещё."], "про + ACC": ["На смену традиционному анекдоту ПРО ИРЛАНДЦА ПРИШЁЛ анекдот про англичанина, желающего во что бы то ни стало стать членом масонской ложи."]}, "-1": {"NOM": ["Определенно) особенно если СМИРНИЦКАЯ ПРИДЕТ на экзамен.", "дело в том, что у нас офигенный режим)) когда ОН ПРИШЕЛ в общагу- меня здесь не было.", "когда Я ПРИШЕЛ- он спал.", "Клиентка- ЖЕНЩИНА ПРИШЛА на очередной прием.", "И ВЫ ПРИШЛИ сюда лишь за тем, чтобы отомстить.", "О, и уже в который раз МЫ ПРИШЛИ к общему мнению:) тогда пока!)", "Потом он позвонит маме, ОНА ПРИДЕТ и на ней отыграется.", "-- Сейчас ЭТОТ ПРИДЁТ,-- не оборачиваясь сказала монтажница.", "Наконец БРИГАДИР ПРИШЁЛ в класс.", "-- А ко мне на свадьбу ВЫ ПРИДЁТЕ?-- спрашивает девушка, явно заинтересованная его ролью на свадьбе и поднимая на него широко раскрытые, спокойно лучащиеся глаза.", "Алексей ТИХОНОВИЧ ПРИШЁЛ к этим средним людям и потребовал встречи с самым главным, какой только есть.", "Помню, как однажды в июне ОНА ПРИШЛА вечером какая-то молчаливо-напряженная, с пятнами на лице-- эти аллергические пятна всегда выдавали её возбуждение-- и вдруг объявила, что только что видела Рафика, всё ему сказала и он всё сделает.", "То ли ОНА ПРИШЛА мириться, то ли на что-то жаловаться, а может быть, её грызла совесть.", "Чувство сострадания помогло Рубахину; СОСТРАДАНИЕ ПРИШЛО ему в помощь очень кстати и откуда-то свыше, как с неба( но оттуда же нахлынули вновь смущение заодно с новым пониманием опасной этой красоты).", "Сестра- ХОЗЯЙКА ПРИШЛА!", "-- А если КТО ПРИДЁТ, зажги зелёную лампу.", "Утром, когда Я ПРИШЁЛ в госпиталь, мне первым делом сообщили:", "Когда Я ПРИШЁЛ, он плавно повернул ко мне величавую голову и назвал меня внезапно:", "Когда Я ПРИШЛА домой, Лёва играл на кларнете.", "Наконец Алина СОГЛАСИЛАСЬ ПРИЙТИ.", "Когда ТЫ ПРИШЁЛ?", "-- Как ему только ЭТО ПРИШЛО в голову?-- весело рассмеялась Мила и вдруг подняла лицо к небу.", "-- Зачем ВЫ ПРИШЛИ сюда.", "Странный китель, чрезвычайно подозрительный, сшитый специально для удара по психике, для ошеломления, предмет одежды преступника, хорошо рассчитавшего психологическое воздействие на жертву, КОТОРАЯ ПРИДЁТ в смятение, потеряет контроль над собой.", "Боялся того, что вот, если бы НЕМЦЫ ПРИШЛИ, как в кино, и всех бы стали убивать, то я бы притворился мёртвым и ни за что бы не шелохнулся, лежал бы, как мёртвый.", "В тот день Анна ФЁДОРОВНА ПРИШЛА с работы усталой более, чем обычно,-- есть вещи, которые утомляют человека гораздо более, чем сама работа.", "Если бы нас увидел Зигмунд Фрейд, ОН ПРИШЁЛ бы в восторг!", "-- МЫ ПРИШЛИ,-- сказала Варя.\" Гадость...", "И вот однажды вечером, когда ОНА ПРИШЛА домой, её поразила необычайная тишина:", "Хорошо, что ТЫ ПРИШЁЛ.", "Когда ВЫ ПРИШЛИ к врачу подбирать средство, прежде всего он должен выяснить, можете ли вы принимать гормональные препараты в принципе.", "\" Сегодня Я ПРИШЁЛ к вам с оливковой веткой в одной руке и винтовкой борца за свободу в другой.", "Конечно, ко мне ШАХМАТЫ ПРИШЛИ попозже.", "- Вы сказали, что\" ШАХМАТЫ ПРИШЛИ попозже\" и такое уточнение-\" конечно\".", "Чтобы семья МОГЛА ПРИЙТИ сюда и провести весь день, с утра до вечера, несмотря на то, что на улице мороз за сорок.", "\". БРЭД ПРИШЁЛ ко мне в гримерную и говорит:\" В чём дело?", "Постепенно ВСЁ ПРИДЁТ в норму, и усиленное выпадение волос прекратится само собой.", "-- Но те, КТО ПРИДЁТ, тоже имеют о вас своё мнение.", "Не сразу ПАРТДЕЯТЕЛЬ ПРИШЁЛ в себя после тирады поэта, заикаться начал:", "Да, ОН ПРИШЁЛ пьяный, да, снова куражился над нею допоздна, бросал в неё горящие спички-- чуть не полный коробок горелых спичек обнаружился на полу,-- да, оскорблял её и поносил.", "Понимают там и то, что к предлагаемой советником схеме МЫ ПРИДЁМ скорее поздно, чем рано.", "\" Я ПРИШЁЛ к тебе нах хаус в джинсах фирмы\" Леви Страус\".", "Почему же в ходе разработки проблемы биологического и социального МЫ ПРИШЛИ к исследованию такой специальной области, как область слуховых ощущений?", "И наконец ПОРА ПРИШЛА...", "В\" Памятнике\" ПОЭЗИЯ ПРИДЁТ к подчинению Музы Богу( в мягкой и канонически чистой форме", "В результате многолетних лингвистических изысканий немецкий учёный Г. КРАЭ ПРИШЁЛ к такому выводу: в то время как анатолийские, индоиранские, армянский и греческий языки уже отделились от остальных индоевропейских и развивались как самостоятельные, италийского, кельтского, германского, иллирийского, славянского и балтского языков ещё не существовало.", "На основе анализа славянской лексики гончарного, кузнечного, текстильного и деревообрабатывающего ремесла О. Н. ТРУБАЧЕВ ПРИШЁЛ к заключению, что носители раннеславянских диалектов или их предки в то время, когда формировалась эта ремесленная терминология, находились в тесных контактах с будущими германцами и италиками, то есть индоевропейцами Центральной Европы[ 4].", "-- Это я/\" ваша МАТЬ ПРИШЛА\".", "У меня хорошие с ней отношения/ потому что ТЫ ПРИШЛА.", "Потому что Я ПРИШЛА/ и есть на ком отыграться.", "И в 11 часов Дубов и Я ПРИШЛИ в полицейский участок, там нам показали бумаги, которые пришли из России, спросили меня,( а потом Дубова), что я по этому поводу думаю.", "И в 11 часов Дубов и я пришли в полицейский участок, там нам показали бумаги, КОТОРЫЕ ПРИШЛИ из России, спросили меня,( а потом Дубова), что я по этому поводу думаю.", "И я считаю, пусть то, что было в мою бытность на ОРТ и в мою бытность на ТВ- шесть, когда вся эта КОМАНДА ПРИШЛА и уже месяц что-то делали, мне кажется, это никаких сравнений с тем, что есть сегодня.", "С-- И любой родитель МОЖЕТ ПРИЙТИ с улицы и сказать вам...", "И вот интересно/ куда ОНИ ПРИДУТ.", "Любой/ КТО ПРИШЁЛ/ может это прочитать/ и любая порция контактов дополняет этот материал.", "Муж/ нет/ СЫН ПРИШЁЛ её навестить/ так не мог достучаться/ взломали дверь/ а она уже.", "Меня как холодной водой облило/ Я ПРИШЛА слушать такого артиста/ а тут работать.", "Типа/\" МЫ ПРИШЛИ\"/\" она сказала\".", "Ну/ как ВЫ ПРИШЛИ к этой идее?", "Если ВЫ ПРИДЁТЕ группой и скажете\" мы хотим сидеть там- то...\"/ приходите и садитесь/ получайте абонементы в клубе болельщиков.", "Отмечу/ что это ВОПРОС ПРИШЁЛ от болельщика из Таллина.", "Вот ОН ПРИШЁЛ/ я воюю.", "Но что я вам хочу сказать/ когда Я ПРИШЁЛ к правым и сказал/ что давайте у этих бараков сделаем из бизнесменов какой-то заслон/ что будет заслон/ дежурство/ служба охраны у многих/ люди побоялись/ говорят/\" Мы не хотим войны/ чеченской войны/ мы не хотим войны с дагестанцами/ мы не хотим войны с татарами/ мы не хотим то- то/ то- то.", "И в то же время/ тот же ставленник Путина/ КОТОРЫЙ ПРИШЁЛ наверх чеченской власти/ может уже...", "К какому капитализму МЫ ПРИШЛИ?", "А ПУТИН ПРИШЁЛ/ когда у нас вcё-таки что-то худо-бедно уже было. так что тут совершенно другое дело.", "Когда УСТИНОВ ПРИШЁЛ/ опять же.", "Вот события/ КОТОРЫЕ ПРИШЛИ мне в голову при ответах экспертов и членов клуба на вопрос о причинах коррупции.", "И если ОНИ ПРИДУТ в Федеральное агентство по атомной энергии со своими продуктами/ то эти продукты вообще никак не будут восприняты/ потому что у Федерального агентства по атомной энергии свои требования/ свои стандарты/ даже своя система сертификации.", "А потом ОНИ ПРИДУТ в Министерство обороны и ничего не получат/ и потом они придут в компанию\" Лукойл\"/ которая ориентируется на российские/ на международные стандарты для нефтегазового комплекса.", "И к тому же/ когда все собираются/ ЭКСПЕРТ ПРИШЁЛ/ он задал вопрос/ он получил ответ и мгновенно должен их переработать в оценку.", "Давайте я поясню свою/ и МЫ ПРИДЁМ к консенсусу.", "И/ конечно же/ основной свой подход/ как мы рассчитываем/ члены экспертной группы будут формировать задолго до заседания/ и если мы рассчитывали с вами/ что ЭКСПЕРТЫ ПРИДУТ с чистого листа/ заслушают по 5 минут компании/ по пути какой-то вопрос сформулирует и тут же сразу будет готов голосовать/ это была бы профанация.", "Зоя ЛЬВОВНА ПРИДЁТ?", "Когда ВЫ ПРИДЁТЕ- то примерно.", "Там такие актёрские работы/ Я ПРИШЛА к дяде говорю/ вот/ я говорю там смотришь/ Соловьев/ это Хлудов.", "И вот в телевизоре/ я видела/ ОНА ПРИШЛА и первым делом она села на стул вот так вот как-то.", "Вот Я ПРИДУ туда и окажусь в такой же ситуации/ как Путин/ и нашим и вашим/ и полный пиздец.", "Один губернатор/ ВТОРОЙ ПРИШЁЛ...", "Один градоначальник/ ВТОРОЙ ПРИШЁЛ...", "Сейчас ДРУГОЙ ПРИДЁТ на его место.", "Но всё равно они ненавидят эту нацию/ потому что ОНА ПРИШЛА.", "Ну ЧТО ПРИДЁТ на ум/ то и будет рассказано."], "INFINITIVE": ["Возможно, он просто радостью ПОДЕЛИТЬСЯ ПРИШЕЛ, что его по телевизору показали."], "INST": ["Рождённые под разными ЗВЁЗДАМИ ПРИШЛИ в неистовство друг против друга, когда заканчивающееся тысячелетие неосторожно показало начало тысячелетия нового, и общая тревога обуяла всех, кто волею судеб оказался под этими роковыми знаками.", "Дедушка долгое время всё это терпел, и в конце концов, с неделю тому назад, когда УТРОМ ПРИШЛИ мотыжить эту самую плантацию, дедушка уже был на дереве и, привалившись спиной к стволу, молча рубил ветви, обращённые к плантации.", "И Фаддей с сыновьями и ЗЯТЬЯМИ ПРИШЛИ как-то февральским утром и застучали в пять топоров, завизжали и заскрипели отрываемыми досками.", "И вот завтра УТРОМ ПРИШЛА санитарная машина, и тётю Мари увезли в больницу."], "ACC": ["Однажды в их КВАРТИРУ ПРИШЛИ маляры.", "А на следующий ДЕНЬ ПРИШЁЛ Вовка Шипоглаз.", "Но так как председатель комиссии всех ПРИЗЫВАЛ ПРИЙТИ и не срывать выборы/ я/ естественно/ как все нормальные российские граждане/ решила пока..", "Мальчик- с- ПАЛЬЧИК ПРИШЁЛ сдавать кровь и скончался."], "GEN": ["Наконец через несколько ЧАСОВ ПРИШЁЛ Кирилл.", "Раньше ВСЕХ ПРИШЁЛ Кузьменко.", "-- Там ИХ ПРИДЁТ десяток.", "Наконец, в декабре пятьдесят шестого ГОДА ПРИШЛА бумага из областного отдела госбезопасности, извещающая о том, что за отсутствием состава преступления дело гражданина Чумового производством прекращено, и Ольга вылезла из шкафа, таким образом воротившись в живую жизнь.", "После второй мировой войны идеи британской ИМПЕРИИ ПРИШЛИ в упадок, и сегодня увлечение ими-- признак дурного тона.", "В один прекрасный день поклонники тела коммунистического вождя МОГУТ ПРИЙТИ в Мавзолей, а Ленина там уже не будет.", "В поисках решения проблемы доставки большинство ИНТЕРНЕТ-МАГАЗИНОВ ПРИШЛО к выводу: необходимо создавать собственный склад, где бы хранился оперативный запас товаров, представленных в прайс-листе.", "С Юга, из Византии, с помощью болгарского ПОСРЕДСТВА ПРИШЛА духовная культура, европейская религия христианства, связавшая тесными узами Русь с Западной Европой.", "Есть оппозиция, но ПЕРСПЕКТИВ ПРИЙТИ к власти у неё нет.", "а пока на место ГИТАРИСТА ПРИШЛА духовая секция.", "В 10 ЧАСОВ ПРИДЁМ/ в 6 вот здесь встречаемся."], "DAT": ["Со временем к Джерри КРАУЗЕ ПРИШЛО понимание необходимости укрепления\" Буллз\" несколькими зрелыми мастерами.", "На смену робости и КАСАНИЮ ПРИШЛА большая оформленность.", "И вот Отто Юльевичу ШМИДТУ ПРИШЛА в голову такая идея/ между ними посадить совсем молодого математика.", "Роман/ вы что хотели сказать/ что ВАМ ПРИШЛО в голову?"], "LOC": ["Мы не должны как бизнес приходить/ мне тяжело себя разделить в плане того/ что я с 1989 года занималась бизнесом и только в 1999 ГОДУ ПРИШЛА в Государственную Думу."]}, "0": {}, "1": {"к + DAT": ["и ПРИШЕЛ К ВЫВОДУ, что если разобраться во всех этих R- умлаутах, то все не так страшно!)", "ПРИШЛИ К НАМ из Европы?", "О, и уже в который раз мы ПРИШЛИ К ОБЩЕМУ мнению:) тогда пока!)", "Алексей Тихонович ПРИШЁЛ К ЭТИМ средним людям и потребовал встречи с самым главным, какой только есть.", "И ПРИШЛИ К ВЫВОДУ, что лучшие сатирические монологи и сценки не могут быть использованы, поскольку французы их просто не поймут.", "-- Однажды,-- говорит дед, сопя над вязанкой,-- когда строили кодорскую дорогу, ПРИШЛИ К РУССКОМУ инженеру наниматься местные жители.", "Много лет спустя я ПРИШЁЛ К УБЕЖДЕНИЮ, что эти трофейные фильмы ничего, кроме вкуса руководителей рейха, не выражали.", "Как ПРИДЁШЬ К КАКОМУ-НИБУДЬ провизору или художнику, зарабатывающему на хлеб рисованием агитплакатиков, обязательно у них иконы торчат и чай пьют из самовара, настоящего тульского, отысканного за большие деньги в комиссионке.", "Нюра была молодая, только ПРИШЛА К НАМ...", "ПРИШЛА К НЕЙ за простынёй.", "Позже Ольга даже ставила опыты с паучком: подсовывала ему мушек, которых ловила для неё племянница Вера, сажала его на палочку и переселяла в другой угол шкафа, проверяла реакцию на изменение влажности, на разное освещение, на шумы и в конце концов ПРИШЛА К ВЫВОДУ, что пауки-- в высшей степени благоустроенные существа, то есть совершенно довольные собой в окружающем мире и миром вокруг себя.", "Это ты во всем виновата,-- сказала мне директриса, когда я ПРИШЛА К НЕЙ, чтобы она меня в школу на работу взяла.", "Когда вы ПРИШЛИ К ВРАЧУ подбирать средство, прежде всего он должен выяснить, можете ли вы принимать гормональные препараты в принципе.", "Успешность, как и положено, задали лидеры мужской и женской команд: Павел Ростовцев дважды ПРИШЁЛ К ФИНИШУ первым, а Ольга Пылева-- второй и четвёртой.", "\" Сегодня я ПРИШЁЛ К ВАМ с оливковой веткой в одной руке и винтовкой борца за свободу в другой.", "Правда, в Кремле до сих пор не могут ПРИЙТИ К СОГЛАСИЮ в оценке последствий перезахоронения Ленина.", "Если стороны фактически ПРИШЛИ К СОГЛАШЕНИЮ об изменении цены, но соответствующие документы отсутствуют, доказать свою правоту достаточно сложно.", "Первая точка\" свежего и натурального фаст-фуда\" открылась в конце восьмидесятых, однако второе дыхание ПРИШЛО К НЕБОЛЬШОМУ кафе в середине девяностых, когда хозяевами была осмыслена новая концепция для ресторанного бизнеса.", "Мы ПРИШЛИ К ВЫВОДУ, что Елена была вынуждена терять время в ГИБДД; обращаться к юристам за помощью, так как, не имея специального образования, защититься самостоятельно совсем непросто; отпрашиваться с работы на заседание суда...", "В поисках решения проблемы доставки большинство интернет-магазинов ПРИШЛО К ВЫВОДУ: необходимо создавать собственный склад, где бы хранился оперативный запас товаров, представленных в прайс-листе.", "По поводу банков и других общественных финансово-кредитных учреждений намечено дальнейшее изучение целесообразных форм и методов их функционирования с тем, чтобы ПРИЙТИ К ЗАКЛЮЧЕНИЮ\" в короткие сроки\".", "Если ПРИДУТ К ВЛАСТИ новые, то они ещё не нахапали, хотя и старым всё равно мало\".", "Попробуйте объяснить свою точку зрения партнёру, чтобы ПРИЙТИ К ОБЩЕМУ решению, которое устроило бы вас обоих.", "Оценивая разные варианты переработки отходов, областные чиновники пока ПРИШЛИ К ОДНОМУ выводу-- отправлять мусор в печь не следует.", "Характерно, что все восточные сюжеты, которые есть в древней русской литературе, ПРИШЛИ К НАМ с Юга через греческое посредство или с Запада.", "Учёные ПРИШЛИ К СЛЕДУЮЩЕМУ выводу: восточные леса США изменяются как путём естественного распространения, так и под влиянием экономических преобразований.", "Есть оппозиция, но перспектив ПРИЙТИ К ВЛАСТИ у неё нет.", "Материалы проводившихся в лаборатории Д. Б. Эльконина исследований позволили раскрыть смысл учебной деятельности как деятельности подростка по самообразованию и самосовершенствованию; выявить особое значение деятельности общения для подростков, а также ПРИЙТИ К ВЫВОДУ о том, что младшие подростки обретают чувство взрослости, формирующееся в общении со сверстниками и взрослыми через усвоение эталонов, различных по своему морально-этическому содержанию.", "В общем, всё-таки ПРИШЛИ К ВЫВОДУ, что существует алтайская семья, восходящая к общеалтайскому праязыку.", "\" Я ПРИШЁЛ К ТЕБЕ нах хаус в джинсах фирмы\" Леви Страус\".", "Почему же в ходе разработки проблемы биологического и социального мы ПРИШЛИ К ИССЛЕДОВАНИЮ такой специальной области, как область слуховых ощущений?", "В\" Памятнике\" поэзия ПРИДЁТ К ПОДЧИНЕНИЮ Музы Богу( в мягкой и канонически чистой форме", "Китайский астроном Су Шухуанг, работающий в США, анализируя эту проблему, ПРИШЁЛ К ВЫВОДУ, что должна существовать непрерывная последовательность масс космических тел, образующихся из туманностей, идущая от обычных звёздных масс через массы невидимых звёзд типа спутника 61 Лебедя до планетных масс типа Земли, Марса, Меркурия.", "При этом авторы и ПРИШЛИ К ЗАКЛЮЧЕНИЮ о наличии искомой компоненты света с пониженной частотой.", "В результате многолетних лингвистических изысканий немецкий учёный Г. Краэ ПРИШЁЛ К ТАКОМУ выводу: в то время как анатолийские, индоиранские, армянский и греческий языки уже отделились от остальных индоевропейских и развивались как самостоятельные, италийского, кельтского, германского, иллирийского, славянского и балтского языков ещё не существовало.", "На основе анализа славянской лексики гончарного, кузнечного, текстильного и деревообрабатывающего ремесла О. Н. Трубачев ПРИШЁЛ К ЗАКЛЮЧЕНИЮ, что носители раннеславянских диалектов или их предки в то время, когда формировалась эта ремесленная терминология, находились в тесных контактах с будущими германцами и италиками, то есть индоевропейцами Центральной Европы[ 4].", "Но, поскольку подобные попытки не принесли желаемого результата, то Юнг после долгих раздумий ПРИШЁЛ К ЗАКЛЮЧЕНИЮ, что прогнозировать синхронистические события принципиально невозможно.", "В качестве примера можно привести идею, выдвинутую американским учёным Г. Эвереттом, который ПРИШЁЛ К ЗАКЛЮЧЕНИЮ, что многие проблемы современного естествознания получили бы неожиданное решение, если бы мы отказались от представления об уникальности Вселенной.", "Известный астрофизик Т. Голд-- один из авторов знаменитого\" совершенного космологического принципа\", сформулированного им вместе с Г. Бонди в 1948 году и оказавшегося несостоятельным, ПРИШЁЛ К ЗАКЛЮЧЕНИЮ, что в силу обратимости законов природы во времени для нас, обитателей Вселенной, прямой и обратный\" темпорализм\", а, следовательно, картина расширения и сжатия Вселенной, принципиально неразличимы.", "Уилер ПРИШЁЛ К ВЫВОДУ, что с точки зрения теории относительности, время не одномерно, а многомерно и даже бесконечномерно.", "Философ-- тот, кто должен излечиться от многих недугов рассудка, прежде чем он сумеет ПРИЙТИ К ПОНЯТИЯМ здравого человеческого разумения.", "предложениями, выражающими непротиворечивость, и потому ПРИШЁЛ К ЛОЖНЫМ математическим формулировкам*.", "И речь не идёт о том, чтобы власть, ПРИЙТИ К ВЛАСТИ вместо мужчин.", "О том, как ПРИЙТИ К ЭТОЙ экономической самостоятельности, прийти к этому равенству соответственно.", "О том, как прийти к этой экономической самостоятельности, ПРИЙТИ К ЭТОМУ равенству соответственно.", "Ну/ как вы ПРИШЛИ К ЭТОЙ идее?", "Он/ ПРИШЁЛ К НАМ из Белоруссии/ номер сорок первый/ Сергей...", "И в итоге мы должны ПРИЙТИ К НЕКОТОРЫМ выводам и рекомендациям.", "Мы ПРИШЛИ К ВЫВОДУ/ что форм проявления коррупции достаточно много/ и/ безусловно/ она будет существовать/ но/ воздействуя на причины/ мы уменьшаем как вероятность/ так и размеры коррупционных действий.", "Давайте я поясню свою/ и мы ПРИДЁМ К КОНСЕНСУСУ.", "Я ПРИШЛА К СВОЕЙ приятельнице/ а у неё/ ведь всё так делается/ а у неё подруга/ которая вообще живёт в Душанбе/ то есть она там работает/ а сюда приезжает ненароком/ и вот видимо у этого свёкра/ видимо у них великолепная библиотека.", "Там такие актёрские работы/ я ПРИШЛА К ДЯДЕ говорю/ вот/ я говорю там смотришь/ Соловьев/ это Хлудов.", "У нас менялось правительство после дефолта/ когда Примаков ПРИШЁЛ К ВЛАСТИ/ надо было выправить ситуацию/ он выправил старыми запасами своими.", "ПРИДЁТ К ВЛАСТИ/ опять... нарисует/ и всё будет отлично.", "У одних моих знакомых сын/ пятнадцать лет/ ПРИШЁЛ К РОДИТЕЛЯМ и говорит« Ухожу от вас/ всё.", "Он тут давеча ПРИШЁЛ К ОТЦУ и спрашивает« А почему пять копеек больше/ а десять меньше?»"], "на + ACC": ["Определенно) особенно если смирницкая ПРИДЕТ НА ЭКЗАМЕН.", "Клиентка- женщина ПРИШЛА НА ОЧЕРЕДНОЙ прием.", "Женщина ПРИШЛА НА ПРИЕМ в состоянии психологической фрустрации...", "Люди все такие доброжелательные, всегда готовы ПРИЙТИ НА ПОМОЩЬ!", "И будет у него одна радость в жизни— как у того старика в начале фильма— ПРИЙТИ НА ПРОХОДНУЮ металлического завода в первый день своей пенсии и сказать:« Ага!", "Фаддей не ПРИШЁЛ НА ПОМИНКИ Матрёны-- потому ли, что поминал сына.", "-- Для меня будет большим подарком, если вы ПРИДЁТЕ НА ЭТОТ концерт,-- сказал Лёва.", "Он начался в семь тридцать вечера, но мы с Левой ПРИШЛИ НА ЧАС раньше и мёрзли на улице.", "ПРИШЛИ НА РАБОТУ, а потом пошли пообедать.", "Или такой вариант: вы вышли из дома с зонтиком, ПРИШЛИ НА РАБОТУ, сходили пообедать, вернулись на работу, потом зашли в одно место, потом забежали к друзьям и вернулись домой на такси.", "Поэтому я в школу ПРИШЛА НА РАБОТУ проситься, а не на учёбу.", "Теперь важно выработать соответствующую структуру федеральных органов, которая может ПРИЙТИ НА СМЕНУ более 20 федеральным органам исполнительной власти, осуществляющим сертификацию и закладывающим нормы стандарта\".", "Господь ПРИДЁТ НА СТРАШНЫЙ суд подобно императору, вступающему в город[ 77].", "Я ПРИДУ НА ЛЕКЦИЮ и сижу вот так и сплю.", "Потому что/ кто бы ни ПРИШЁЛ НА КУХНЮ/ сейчас по всем кастрюлям/ ничего не горит/ ничего не выкипело?", "Вратарь/ который всегда готов ПРИЙТИ НА ПОМОЩЬ клубу/ номер двадцать второй/ Заур...", "В результате/ тот слой мелких собственников/ торговцев/ лавочников/ как говорят многие из лидеров партии/ он/ в общем/ не проголосовал за\" СПС\"/ он не ПРИШЁЛ НА ВЫБОРЫ вообще/ а интеллигенцию оттолкнули.", "Ну что ПРИДЁТ НА УМ/ то и будет рассказано."], "NOM": ["Как гуан обольщал вдову а потом ПРИШЕЛ КОМАНДОР, и все умерли):-D", "О, ПРИШЕЛ РУ.", "ПРИШЛА ТАКАЯ же мысль в голову...", "ПРИШЛО ВРЕМЯ, возможно, отдавать, и( уже 90 лет) территория России уменьшается...", "Вот тогда ПРИШЛО ОСОЗНАНИЕ того, с каким трудом он мне дался.", "ПРИДЁТ НОВАЯ учительница, а все отстали.", "ПРИЙТИ ОН не мог, потому что нельзя было оставить свою школу.", "Когда к Лагарпову ПРИШЛА СТАРОСТЬ, он стал всё чаще задумываться.", "Однажды в их квартиру ПРИШЛИ МАЛЯРЫ.", "Утром ПРИШЁЛ МАНСУР и отговорил.", "Однажды ПРИШЛА ЖЕНЩИНА с лицом бледной, стеариновой желтизны, закутанная, как бабка, бессловесная, безулыбчивая, но глаза сияли ясно, голубо.", "Однажды ПРИШЛА ЖЕНЩИНА, сказала, что хочет видеть Анну Федосеевну-- Нюру,-- запёрлась с нею на кухне, долго о чём-то говорили, потом женщина вышла к Рите и сказала, что забирает Нюру на месяц в больницу, в психиатрическую.", "Наконец через несколько часов ПРИШЁЛ КИРИЛЛ.", "Утром ПРИШЁЛ АТАБАЛЫ с банкой молока.", "Вдруг ПРИШЛА ВАЛЯ.", "Вдруг ПРИШЁЛ НАЗАР.", "Пусть ПРИДЁТ ВАШ человек и проверит-- всё покажем, стрелять его не будем.", "Ещё ПРИДУТ САМИ ко мне, допрашивать.", "По крайней мере, когда она предупреждает папу:\" Сегодня вечером ко мне в гости ПРИДЁТ ОЧАРОВАТЕЛЬНАЯ женщина\",-- папа почти всегда усмехается и преспокойно уходит вечером к соседу играть в шахматы.", "Но он не умолкал до тех пор, пока снизу не ПРИШЛА ГАРДЕРОБЩИЦА и не сказала Роберту- организатору:", "Это ПРИШЛА МИЛА Улыбкина, худенькая девочка с толстой светлой косой и маленьким острым носом.", "ПРИШЛА БЕДА--", "Маленький, маленький, одинокий, заблудился на улице, по ошибке ПРИШЁЛ ТЫ в этот мир!", "Зато траектория, воткнувшаяся в 27 августа 1938 года, взметнула смертельную обиду, а водка погрузила в тягчайшие раздумья, вновь напомнив о том, какой же он всё-таки мальчишка, раз не в силах забыть тот страшный час того самого дня 27 августа, когда ПРИШЁЛ ОН в институт узнавать, принят ли на учёбу, хорошо зная, однако, что принят, зачислен, иначе и не могло быть: все экзамены сданы на\" отлично\", да и всем известно, что уже с восьмого класса готовил он себя к следовательской работе, проштудировал десятки полезнейших книг, стрелял без промаха, научился обезоруживать преступников, бегал как лось, шпарил по-немецки, мня себя в будущем знаменитым сыщиком.", "Но ещё до разговора с отцом к Гастеву ПРИШЛО ОСОЗНАНИЕ: власть дурна, криклива, злобна и склонна законопослушного обывателя считать объектом уголовного преследования, даже если тот ничегошеньки не совершил и живёт тишайшей мышью.", "Наконец, через шесть недель после отъезда Марека, ПРИШЛО ПРИГЛАШЕНИЕ из Фессалоник, подписанное некоей Евангелией Даула, приходившейся близкой подругой Марековой жене, о которой только и было известно, что у неё есть подруга- гречанка, которая и пришлёт приглашение...", "Раньше всех ПРИШЁЛ КУЗЬМЕНКО.", "-- Там их ПРИДЁТ ДЕСЯТОК.", "А перед самой войной в театр ПРИШЁЛ НОВЫЙ главный режиссёр Воскресенский и велел для\" Вишнёвого сада\" купить настоящий книжный шкаф взамен упаднически раскрашенного платяного, и ветеран долго дряхлел в бутафорском цехе, пока его не подарили актрисе Ольге Чумовой на двадцатилетие её сценической деятельности, которое она отмечала в сорок восьмом году.", "Наконец, в декабре пятьдесят шестого года ПРИШЛА БУМАГА из областного отдела госбезопасности, извещающая о том, что за отсутствием состава преступления дело гражданина Чумового производством прекращено, и Ольга вылезла из шкафа, таким образом воротившись в живую жизнь.", "ПРИШЛА ВОЙНА, потом эвакуация.", "И вот завтра утром ПРИШЛА САНИТАРНАЯ машина, и тётю Мари увезли в больницу.", "ПРИШЛА КАКАЯ-ТО тётенька из ЖЭУ и сказала-- обойдётся дебил.", "Когда ПРИШЛИ МИЛИЦИОНЕРЫ и сломали нам дверь.", "И вот тут ПРИШЛО ЭТО письмо.", "А на следующий день ПРИШЁЛ ВОВКА Шипоглаз.", "На следующий день ближе к вечеру снова ПРИШЁЛ ШИПОГЛАЗ.", "На смену традиционному анекдоту про ирландца ПРИШЁЛ АНЕКДОТ про англичанина, желающего во что бы то ни стало стать членом масонской ложи.", "Со временем к Джерри Краузе ПРИШЛО ПОНИМАНИЕ необходимости укрепления\" Буллз\" несколькими зрелыми мастерами.", "На смену перебравшимся западнее Перми Михайлову( его новый клуб--\" Каха Сан-Фернандо\", Испания), Карасеву(\" Уникс\"), Панову( ЦСКА), Башминову( ЦСКА) и Авлееву(\" Киндер\", Италия) ПРИШЛИ ТЕ, кто моложе и перспективнее.", "Потом ПРИШЛА ОЧЕРЕДЬ обанкротиться екатеринбургской\" Альфе\".", "В первой гонке сезона в первой\" двадцатке\" ПРИШЛИ ПЯТЕРО наших.", "Именно к такому выводу и ПРИШЁЛ НАЧАЛЬНИК отделения административной практики и дознания 2-го отдела ДПС( на спецтрассе) майор милиции Кириллин В. В., когда выдал Елене Ч. извещение о явке в суд.", "Поить новорождённого малыша водичкой, докармливать смесью, если у мамы не хватает молока, а когда ПРИДЁТ ВРЕМЯ, то и соки давать лучше не из бутылочки, а с чайной ложки.", "Когда я учился во втором классе, к нам ПРИШЛА НОВАЯ учительница- ирландка, она была очень набожна и сказала нам:\" Я молюсь деве Марии, и если я прошу её о чём-то, она даёт то, что я прошу\".", "« Когда снимался первый« Астерикс»,-- рассказывает актёр,-- к Жерару Депардье ПРИШЁЛ ЖОЗЕ Дайан, и я слышал, как они обсуждали постановку« Отверженных».", "Когда ПРИДЁТ ВРЕМЯ переводить подросшее дитя в поликлинику для взрослых, врачи обязательно\" снимут\" диагноз\" ММД\", констатируя выздоровление.", "И опять на помощь ПРИШЁЛ ВАЛЕНТИН Михайлович-- благодаря его душевной поддержке я постепенно стала возвращаться к жизни.", "Три года назад ПРИШЁЛ ПЕРВЫЙ большой успех: девушка заняла третье место на чемпионате России.", "На смену госконтролю должна ПРИЙТИ ОТВЕТСТВЕННОСТЬ предпринимателя.", "Теперь ПРИШЛО ВРЕМЯ думать о следующих четырёх годах работы в парламенте.", "Когда к власти ПРИШЛИ БОЛЬШЕВИКИ, почти всех известных милиции колдунов расстреляли.", "Однажды ПРИШЁЛ СЛАВНЕНЬКИЙ, светловолосый, на Есенина похожий парень, застенчиво попросил посмотреть тетрадочку со своими стихами.", "Скоро к нам ПРИШЛИ САША Романов и Витя Коротаев, что делать, спрашивают.", "Да, он ПРИШЁЛ ПЬЯНЫЙ, да, снова куражился над нею допоздна, бросал в неё горящие спички-- чуть не полный коробок горелых спичек обнаружился на полу,-- да, оскорблял её и поносил.", "С Юга, из Византии, с помощью болгарского посредства ПРИШЛА ДУХОВНАЯ культура, европейская религия христианства, связавшая тесными узами Русь с Западной Европой.", "Но ПРИШЁЛ АПРЕЛЬ-- и сдалась зима.", "ПРИШЛИ ВСЕ/ обставили/ и четвёрка начала работать.", "ПРИШЁЛ ЭТАП советской литературы/ она тоже накрылась медным тазом.", "Уже ПРИШЛО НЕСКОЛЬКО предложений-- очень интересных.", "а пока на место гитариста ПРИШЛА ДУХОВАЯ секция.", "На смену робости и касанию ПРИШЛА БОЛЬШАЯ оформленность.", "ПРИШЛО МНОГО требований того/ чтобы сольному творчеству Лиды было уделено больше места/ что мы и делаем.", "АМ. Вот. И значит/ когда накануне того/ как ПРИШЁЛ АЛЕКСАН Николаич/ я там/ ээ/ тайно что-то что-то нарисовал/ там тоже с могилами и там всё/ и/ значит/ ему сделал подарок. А он/ значит/ так профессионально оценил/ долго долго смотрел и спросил/ а чт... а мне тогда было лет девять/ наверно/ и спросил меня/ на вы/ это вы нарисовали? / Да. Он говорит/ ну пожалуйста/ подпишите картину. Всё же великие художники подписывают свои свои произведения. Потом/ аа/ помню Тэффи/ которая у нас была два раза/ один раз папа её снимал/ и она посла... поставила нам такое условие/ снимать только/ ну как он говорил/ издали и/ ээ/ только в саду/ чтоб не видно было морщин. И тогда ей было лет/", "Просто ПРИШЁЛ ЧЕЛОВЕК жёсткий к власти.", "Ну/ ПРИДУ Я к нему/ он меня выслушает/ что уже было не раз.", "Сейчас это контролирует Америка/ а если ПРИДЁМ МЫ/ то будем мы контролировать.", "Вот со мной сегодня ПРИШЁЛ МОЙ брат.", "Потом ПРИШЛА ДРУГАЯ партия."], "в/во + ACC": ["дело в том, что у нас офигенный режим)) когда он ПРИШЕЛ В ОБЩАГУ- меня здесь не было.", "Анна ПРИШЛА В СЕБЯ скоро: недолго посидела, прислонившись к стене, пожаловалась и, поднимаясь, спросила строго:", "Наконец бригадир ПРИШЁЛ В КЛАСС.", "Рождённые под разными звёздами ПРИШЛИ В НЕИСТОВСТВО друг против друга, когда заканчивающееся тысячелетие неосторожно показало начало тысячелетия нового, и общая тревога обуяла всех, кто волею судеб оказался под этими роковыми знаками.", "А вечером, ПРИДЯ В НЕТОПЛЕНЫЙ дом, выпить рюмку одеколона, закурить чинарик, найденный в подъезде, и сесть у телевизора, где по всем программам выступают депутаты.", "С тех пор как в прошлом году её сын, дядя Азис, погиб на охоте, она так и не ПРИШЛА В СЕБЯ и всё боится, что ещё что-нибудь случится.", "Поздно вечером Рита вдруг ПРИШЛА В КАБИНЕТ-- в халате, нечёсаная, с мятым, серым лицом, какое у неё бывало, когда мучила печень,-- села на край дивана и смотрела на меня.", "Утром, когда я ПРИШЁЛ В ГОСПИТАЛЬ, мне первым делом сообщили:", "Рыжий Пёс наконец ПРИШЁЛ В СЕБЯ от изумления.", "-- Как ему только это ПРИШЛО В ГОЛОВУ?-- весело рассмеялась Мила и вдруг подняла лицо к небу.", "Семёнов ПРИШЁЛ В ШКОЛУ весь в синяках.", "Странный китель, чрезвычайно подозрительный, сшитый специально для удара по психике, для ошеломления, предмет одежды преступника, хорошо рассчитавшего психологическое воздействие на жертву, которая ПРИДЁТ В СМЯТЕНИЕ, потеряет контроль над собой.", "Или поедете вы в Дрезден, ПРИДЁТЕ В ДРЕЗДЕНСКУЮ галерею, в зал, где висит Сикстинская мадонна, встанете перед картиной и будете думать:\" Так... вот она, это же она..., так надо это понять, надо это осознать...", "-- Эй,-- сказал Хан,-- ПРИДИ В СЕБЯ.", "Им никогда не ПРИДЁТ В ГОЛОВУ, что с этого поезда можно сойти.", "Тут-то племяннице Вере и ПРИШЛА В ГОЛОВУ остроумная мысль вполне национального образца, которая не пришла бы ни в какую голову, кроме русской, а именно решено было, что Ольга просидит какое-то время в платяном шкафу, подарённом ей на двадцатилетие её сценической деятельности, пока недоразумение не развеется и Марка не выпустят на свободу.", "Мебель была старая, когда-то хорошая, но теперь она ПРИШЛА В УПАДОК.", "ПРИДЯ В ИНСТИТУТ на чужих лёгких ногах, полупьяная от слабости и стойкости, она входила в аудиторию.", "После второй мировой войны идеи британской империи ПРИШЛИ В УПАДОК, и сегодня увлечение ими-- признак дурного тона.", "В один прекрасный день поклонники тела коммунистического вождя могут ПРИЙТИ В МАВЗОЛЕЙ, а Ленина там уже не будет.", "С этим вопросом французская компания Pommery, производитель дорогих шампанских вин, ПРИШЛА В АГЕНТСТВО The Added Value.", "Большой начальник принародно ПРИШЁЛ В СВЯЩЕННЫЙ ужас.", "Вызов принят. \" Питерцы\" ПРИШЛИ ВО ВЛАСТЬ вместе с Владимиром Путиным, их главный ресурс- давнее знакомство с президентом.", "Постепенно всё ПРИДЁТ В НОРМУ, и усиленное выпадение волос прекратится само собой.", "Не сразу партдеятель ПРИШЁЛ В СЕБЯ после тирады поэта, заикаться начал:", "Я твёрдо обещал Коле поехать с ним на Низьму, но когда в конце недели ПРИШЁЛ В БОЛЬНИЦУ, его там уже не было.", "Христос ПРИШЁЛ В МИР не для того, чтобы спасти всех.", "Те профессиональные группы, которые выполняли в обществе роль культуртрегеров( прежде всего учителя), никогда больше не вернутся к коллекционированию книг, не ПРИДУТ В ТРАДИЦИОННЫЕ библиотеки, не обратятся к интеллектуальным удовольствиям эпохи\" толстых журналов\".", "В ней рассказывается о бегстве группы евреев из захваченного византийцами в 628 году персидского города Эдесса:\" И они ушли в пустыню и ПРИШЛИ В АРАВИЮ и искали помощи у детей Измаила, объяснив им, что они их родственники по Библии.", "Хотя расчёты Мак-Кри, разумеется, ещё нельзя считать строгим доказательством, всё же они подтверждают вывод, к которому астрофизика ПРИШЛА В ПОСЛЕДНИЕ годы чисто эмпирически, т. е. с большой степенью вероятности можно утверждать, что большинство звёзд- карликов спектральных классов G, K, M должны быть окружены семействами планет.", "И в 11 часов Дубов и я ПРИШЛИ В ПОЛИЦЕЙСКИЙ участок, там нам показали бумаги, которые пришли из России, спросили меня,( а потом Дубова), что я по этому поводу думаю.", "Надо ПРИЙТИ В НАЛОГОВУЮ, в балансовую, там бухгалтера и не то расскажут.", "И вот мы сейчас ПРИШЛИ В ЭТО состояние/ когда группа сама определяет/ что ей играть.", "Мы ПРИШЛИ В БИБЛИОТЕКУ/ с таким шумом вбежали/ ну Господи/ дети!", "ПРИШЛА В ТЕАТР/ надела.", "И вот Отто Юльевичу Шмидту ПРИШЛА В ГОЛОВУ такая идея/ между ними посадить совсем молодого математика.", "ПРИДИТЕ В КЛУБ болельщиков/ запишите/ оставьте эту информацию.", "Ну/ тоже ПРИШЁЛ В МИЛИЦИЮ/ так и так/ номера записал.", "И если они ПРИДУТ В ФЕДЕРАЛЬНОЕ агентство по атомной энергии со своими продуктами/ то эти продукты вообще никак не будут восприняты/ потому что у Федерального агентства по атомной энергии свои требования/ свои стандарты/ даже своя система сертификации.", "А потом они ПРИДУТ В МИНИСТЕРСТВО обороны и ничего не получат/ и потом они придут в компанию\" Лукойл\"/ которая ориентируется на российские/ на международные стандарты для нефтегазового комплекса.", "А рядом женщина кончила плановый/ и ПРИШЛА В СТРОИТЕЛЬСТВО/ тут бывают курьёзы очень смешные.", "Человек ПРИШЁЛ В МАГАЗИН/ а здесь вбежал кто-то/ и пострадали дети/ женщины.", "Вот завтра ПРИДУ В ИНСТИТУТ/ скажу/ звонил Михаил Задорнов/ пообщались..."], "INFINITIVE": ["В зале сдвинуты к стенам обеденные столы, другие столы перевернуты на них ножками вверх, рядами расставлены стулья, но сидело немного народу: молодые парочками разбрелись в темноту, ПРИШЛИ ПОСКУЧАТЬ после ужина пожилые люди, пока пища переваривается.", "Мне и в голову не могло ПРИЙТИ ШАНТАЖИРОВАТЬ её этим письмом, но я считал необходимым теперь, когда мы остались одни, намекнуть, что послание дошло до цели, что великий акт соединения душ произошёл во всей своей красоте и бескорыстии.", "То ли она ПРИШЛА МИРИТЬСЯ, то ли на что-то жаловаться, а может быть, её грызла совесть.", "Болельщик ПРИДЁТ СМОТРЕТЬ только на тех, кто выделяется-- физическими данными, внешностью или скандальной славой.", "-- На кого ПРИШЛИ ПОСМОТРЕТЬ гости?", "Мальчик- с- пальчик ПРИШЁЛ СДАВАТЬ кровь и скончался."], "с/со + INST": ["Мальчик ПРИШЁЛ С ТЕТРАДЬЮ и задачником, устроился за столом возле отчима.", "Человек должен сначала ПРИЙТИ СО СВОИМ заявлением в отделение Госкомстата, а уже потом-- в милицию.", "Мы со своей стороны всеми руками\" за\"/ готовы к этому ПРИЙТИ С ЦЕЛЬЮ конструктивного сотрудничества."], "с/со + GEN": ["ПРИШЛА С РАБОТЫ, с коровника, мать Фетисыча-- Анна, женщина молодая, но полная, с одышкой.", "-- Ты уже ПРИШЛА С РАБОТЫ?", "В тот день Анна Фёдоровна ПРИШЛА С РАБОТЫ усталой более, чем обычно,-- есть вещи, которые утомляют человека гораздо более, чем сама работа.", "Теперь каждый день, ПРИДЯ С РАБОТЫ, она должна была прибирать тётю Мари, с усилием приподнимая её на кровати и меняя под ней убогие тряпки, когда-то бывшие простынями.", "С-- И любой родитель может ПРИЙТИ С УЛИЦЫ и сказать вам..."], "из + GEN": ["А точнее, если уж продолжать сравнение, ты сам ПРИШЁЛ ИЗ ПРОМОЗГЛОЙ ночи к этому костру, у которого он уже сидел и даже успел поставить на огонь свой видавший виды котелок старого вояки, в котором, помешивая ложкой, готовил свою нехитрую любовную похлёбку.", "Рита ПРИШЛА ИЗ СВОЕЙ комнаты и стояла молча.", "Раз, ПРИДЯ ИЗ ШКОЛЫ, я застал в нашей избе гостя.", "ПРИДЯ ИЗ СТУДЕНЧЕСКОЙ лиги в НБА, Тим Флойд фактически вновь оказался во главе студенческой команды.", "Сообщение ПРИШЛО ИЗ АГЕНТСТВА Reuters.", "И в 11 часов Дубов и я пришли в полицейский участок, там нам показали бумаги, которые ПРИШЛИ ИЗ РОССИИ, спросили меня,( а потом Дубова), что я по этому поводу думаю."], "DAT": ["Чувство сострадания помогло Рубахину; сострадание ПРИШЛО ЕМУ в помощь очень кстати и откуда-то свыше, как с неба( но оттуда же нахлынули вновь смущение заодно с новым пониманием опасной этой красоты).", "-- Завтра, Матрёна, ПРИДЁШЬ МНЕ пособить.", "Вот события/ которые ПРИШЛИ МНЕ в голову при ответах экспертов и членов клуба на вопрос о причинах коррупции."], "ACC": ["И вот он зачастил к нам, ПРИШЁЛ РАЗ, ещё раз, наставительно говорил с Матреной и требовал, чтоб она отдала горницу теперь же, при жизни.", "Муж/ нет/ сын ПРИШЁЛ ЕЁ навестить/ так не мог достучаться/ взломали дверь/ а она уже."], "из-за + GEN": ["-- Всё-таки хорошо, что она не ПРИШЛА ИЗ-ЗА МЕНЯ..."], "на + LOC": ["В середине 30-х годов или чуть позже ПРИШЛА НА ЗАВОДЕ пора всем исповедоваться, выкладывать коллективу слабости свои, вредящие общепролетарскому делу."], "после + GEN": ["Сначала всё заполняли несущиеся из невидимых динамиков инфернальные частушки, потом пришлось думать о какой-то Надежде, к которой ПРИДУТ ПОСЛЕ ОТБОЯ, потом стали передавать прогноз погоды, и Андрей начал коситься в проплывающие мимо окна, за которыми должен был усилиться южный ветер."], "GEN": ["\" Скорая помощь\" ПРИШЛА МИНУТ через двадцать, но делать ей уже было нечего."], "по + DAT": ["Послезавтра ПРИДЁШЬ ПО ЭТОМУ адресу в пять часов."], "ко + DAT": ["\". Брэд ПРИШЁЛ КО МНЕ в гримерную и говорит:\" В чём дело?"], "за + INST": ["Когда пройдёт всадник на верблюде, ПРИДЁТ ЗА НИМ всадник на осле и создаст царство.", "ПРИШЁЛ ЗА НЕОБХОДИМЫМ и решил взять себе ещё всякого для развлечения."], "INST": ["Если вы ПРИДЁТЕ ГРУППОЙ и скажете\" мы хотим сидеть там- то...\"/ приходите и садитесь/ получайте абонементы в клубе болельщиков."]}, "2": {"в/во + ACC": ["-- Ты либо с матерью ПРИШЁЛ, В МАГАЗИН?", "В голову ни Анне Федоровне, ни Кате, ни даже входящей в возраст Леночки не ПРИШЛО бы В ЭТОТ дом, целиком и полностью принадлежащий Мур, привести даже самого скромного, самого незначительного мужчину.", "Вот события/ которые ПРИШЛИ мне В ГОЛОВУ при ответах экспертов и членов клуба на вопрос о причинах коррупции."], "с/со + INST": ["Однажды ПРИШЛА женщина С ЛИЦОМ бледной, стеариновой желтизны, закутанная, как бабка, бессловесная, безулыбчивая, но глаза сияли ясно, голубо.", "Утром ПРИШЁЛ Атабалы С БАНКОЙ молока."], "ко + DAT": ["Ещё ПРИДУТ сами КО МНЕ, допрашивать."], "из + GEN": ["Наконец, через шесть недель после отъезда Марека, ПРИШЛО приглашение ИЗ ФЕССАЛОНИК, подписанное некоей Евангелией Даула, приходившейся близкой подругой Марековой жене, о которой только и было известно, что у неё есть подруга- гречанка, которая и пришлёт приглашение...", "Наконец, в декабре пятьдесят шестого года ПРИШЛА бумага ИЗ ОБЛАСТНОГО отдела госбезопасности, извещающая о том, что за отсутствием состава преступления дело гражданина Чумового производством прекращено, и Ольга вылезла из шкафа, таким образом воротившись в живую жизнь."], "через + ACC": ["\" Скорая помощь\" ПРИШЛА минут ЧЕРЕЗ ДВАДЦАТЬ, но делать ей уже было нечего."], "на + ACC": ["Между тем за Ольгой не ПРИШЛИ ни НА ДРУГОЙ день, ни на третий, ни даже через неделю,-- видимо, Круглов оповестил своё начальство об исчезновении Чумовой, и её искали в иных местах."], "про + ACC": ["На смену традиционному анекдоту про ирландца ПРИШЁЛ анекдот ПРО АНГЛИЧАНИНА, желающего во что бы то ни стало стать членом масонской ложи."], "на + LOC": ["К такому выводу в принципе можно ПРИЙТИ и НА ОСНОВАНИИ законов диалектики."], "к + DAT": ["Ну/ ПРИДУ я К НЕМУ/ он меня выслушает/ что уже было не раз."]}, "3": {"в/во + LOC": ["Женщина ПРИШЛА на прием В СОСТОЯНИИ психологической фрустрации...", "Он должен ПРИЙТИ/ зафиксировать В ПРОТОКОЛЕ/ дать расписаться/ вот его работа."], "из + GEN": ["ПРИШЛИ к нам ИЗ ЕВРОПЫ?", "ПРИШЛА какая-то тётенька ИЗ ЖЭУ и сказала-- обойдётся дебил.", "Он/ ПРИШЁЛ к нам ИЗ БЕЛОРУССИИ/ номер сорок первый/ Сергей..."], "за + INST": ["И Вы ПРИШЛИ сюда лишь ЗА ТЕМ, чтобы отомстить.", "ПРИШЛА к ней ЗА ПРОСТЫНЁЙ."], "за + ACC": ["Покамест он не ПРИДЁТ, мы ЗА СТОЛ не сядем."], "от + GEN": ["Рыжий Пёс наконец ПРИШЁЛ в себя ОТ ИЗУМЛЕНИЯ."], "на + LOC": ["ПРИДЯ в институт НА ЧУЖИХ лёгких ногах, полупьяная от слабости и стойкости, она входила в аудиторию."], "с/со + INST": ["\" Сегодня я ПРИШЁЛ к вам С ОЛИВКОВОЙ веткой в одной руке и винтовкой борца за свободу в другой.", "И/ в общем/ эта мысль/ что мы всё равно когда-нибудь к этому ПРИДЁМ/ она С НАМИ жила."], "о/об + LOC": ["Если стороны фактически ПРИШЛИ к соглашению ОБ ИЗМЕНЕНИИ цены, но соответствующие документы отсутствуют, доказать свою правоту достаточно сложно."], "в/во + ACC": ["\". Брэд ПРИШЁЛ ко мне В ГРИМЕРНУЮ и говорит:\" В чём дело?", "ПРИДУТ ли инвестиции В СЕЛЬСКОЕ хозяйство?", "Но ведь не ПРИДЁТ же нам В ГОЛОВУ, когда мы в качестве туристов отправляемся в какую-либо другую страну, активно вмешиваться в жизнь её обитателей."], "на + ACC": ["Болельщик ПРИДЁТ смотреть только НА ТЕХ, кто выделяется-- физическими данными, внешностью или скандальной славой.", "У нас квартиру обокрали/ ПРИШЁЛ к нам НА ПЕРВЫЙ этаж/ говорит/\" А вы не слышали?\""], "о/об/ + LOC": ["Теперь ПРИШЛО время думать О СЛЕДУЮЩИХ четырёх годах работы в парламенте.", "При этом авторы и ПРИШЛИ к заключению О НАЛИЧИИ искомой компоненты света с пониженной частотой."], "после + GEN": ["Не сразу партдеятель ПРИШЁЛ в себя ПОСЛЕ ТИРАДЫ поэта, заикаться начал:"], "к + DAT": ["Просто ПРИШЁЛ человек жёсткий К ВЛАСТИ."], "у + GEN": ["А Путин ПРИШЁЛ/ когда У НАС вcё-таки что-то худо-бедно уже было. так что тут совершенно другое дело."]}}