{"-3": {"в/во + ACC": ["Дель Торро В СТРАШНУЮ сказку ПРЕВРАТИЛ, надо будет освежить тоже.", "Высадите в большие контейнеры ипомею, душистый горошек, декоративную тыкву, тунбергию, и эти привлекательные летники, благодаря своему быстрому росту, В КОРОТКИЕ сроки ПРЕВРАТЯТ шпалеру в надёжную цветущую ширму."], "на + ACC": ["Они НА ДОЛГИЕ месяцы ПРЕВРАТЯТ твою комнату в пахнущий тонкими ароматами цветущий сад."], "за + ACC": ["Невозможно двухлетнего ребёнка ЗА ДВА дня ПРЕВРАТИТЬ в пятилетнего!"]}, "-2": {}, "-1": {"ACC": ["Дель Торро в страшную СКАЗКУ ПРЕВРАТИЛ, надо будет освежить тоже.", "Самый сложный грим-- это она, УРОДА ПРЕВРАТИТЬ в красавца-- пожалуйста.", "Высадите в большие контейнеры ипомею, душистый горошек, декоративную тыкву, тунбергию, и эти привлекательные летники, благодаря своему быстрому росту, в короткие СРОКИ ПРЕВРАТЯТ шпалеру в надёжную цветущую ширму.", "Они на долгие МЕСЯЦЫ ПРЕВРАТЯТ твою комнату в пахнущий тонкими ароматами цветущий сад."], "NOM": ["Я просто в восторге от того, как архитекторы Херцог и де Морон СУМЕЛИ ПРЕВРАТИТЬ старую электростанцию в художественную галерею.", "Загляните в новый бутик\" Альта Сартория\" на Большой Дорогомиловской: если вы НАМЕРЕВАЕТЕСЬ ПРЕВРАТИТЬ в настоящего денди своего мужа/ друга.", "Особенно популярны подобные прорицания были в Древнем Китае, где две выдающиеся личности-- легендарный король Вэну и князь Чу СУМЕЛИ ПРЕВРАТИТЬ примитивного оракула в стройное философское мировоззрение, получившее название\" системы И Цзин\" и существовавшее вплоть до эпохи Мао Цзэдуна.", "Из политического трупа ТЫ ПРЕВРАТИЛА меня в политическую проститутку\"."], "GEN": ["-- Я взял бы, например, по их понятиям, малый штабель, и перекладкой ДРОВ ПРЕВРАТИЛ бы его в\" большой\".", "Невозможно двухлетнего ребёнка за два ДНЯ ПРЕВРАТИТЬ в пятилетнего!"]}, "0": {}, "1": {"ACC": ["Троица забила гвоздь в гроб всего проекта: совершенно не к месту приплели Дракулу и ПРЕВРАТИЛИ ЕГО из Князя тьмы, в братка увешанного цепями( отвратительный выбор актера); к герою- одиночке приставили двух придурошных напарников( про остальных членов группы даже вспоминать не хочу); глупая идея с объявлением Блэйда в розыск по всем каналам и газетам; и главный вопрос,  -- за каким...", "Уокен с Мартином Шином полностью оккупировали второй план, ПРЕВРАТИВ ПРОЧИХ в массовку, в блуждающих теней, присутствие которых сейчас, после просмотра и недолгого обдумывания, кажется совершенно необязательным.", "Жители со своим скарбом разъезжались кто куда, потом притащился бульдозер и в считанные часы соскрёб эти жилища с лица земли, ПРЕВРАТИВ ИХ в труху и пыль.", "Как ПРЕВРАТИТЬ КЕРЖАЧКУ в леди Макбет?", "Я просто в восторге от того, как архитекторы Херцог и де Морон сумели ПРЕВРАТИТЬ СТАРУЮ электростанцию в художественную галерею.", "А способность удержать её, ПРЕВРАТИВ СЛУЧАЙНОГО гостя в постоянного читателя, всецело зависит от качества самого ресурса.", "Высадите в большие контейнеры ипомею, душистый горошек, декоративную тыкву, тунбергию, и эти привлекательные летники, благодаря своему быстрому росту, в короткие сроки ПРЕВРАТЯТ ШПАЛЕРУ в надёжную цветущую ширму.", "ПРЕВРАТИ СВОЙ дом в цветущий сад!", "Они на долгие месяцы ПРЕВРАТЯТ ТВОЮ комнату в пахнущий тонкими ароматами цветущий сад.", "Ходорковский, побуждаемый то ли здравым смыслом, то ли этикой и сантиментальными мотивами, старается сделать свою компанию\" прозрачной\" для контроля, платит до копейки налоги, силится ПРЕВРАТИТЬ СВОИ капиталы в\" локомотив национального развития\", несмело формулирует азы\" экономики национальных интересов\".", "Цель его-- ПРЕВРАТИТЬ ВЕРУ в знание и согласовать их.", "Из политического трупа ты ПРЕВРАТИЛА МЕНЯ в политическую проститутку\"."], "в/во + ACC": ["Самый сложный грим-- это она, урода ПРЕВРАТИТЬ В КРАСАВЦА-- пожалуйста.", "Загляните в новый бутик\" Альта Сартория\" на Большой Дорогомиловской: если вы намереваетесь ПРЕВРАТИТЬ В НАСТОЯЩЕГО денди своего мужа/ друга.", "Самый обычный обед можно ПРЕВРАТИТЬ В ПРАЗДНИЧНЫЙ, если правильно украсить стол.", "Когда они ещё ПРЕВРАТЯТ В ПЛУТОНИЙ, я не знаю.", "Невозможно двухлетнего ребёнка за два дня ПРЕВРАТИТЬ В ПЯТИЛЕТНЕГО!"], "GEN": ["Особенно популярны подобные прорицания были в Древнем Китае, где две выдающиеся личности-- легендарный король Вэну и князь Чу сумели ПРЕВРАТИТЬ ПРИМИТИВНОГО оракула в стройное философское мировоззрение, получившее название\" системы И Цзин\" и существовавшее вплоть до эпохи Мао Цзэдуна."]}, "2": {"в/во + ACC": ["Как ПРЕВРАТИТЬ кержачку В ЛЕДИ Макбет?", "Цель его-- ПРЕВРАТИТЬ веру В ЗНАНИЕ и согласовать их.", "Из политического трупа ты ПРЕВРАТИЛА меня В ПОЛИТИЧЕСКУЮ проститутку\"."]}, "3": {"в/во + ACC": ["ПРЕВРАТИ свой дом В ЦВЕТУЩИЙ сад!", "Они на долгие месяцы ПРЕВРАТЯТ твою комнату В ПАХНУЩИЙ тонкими ароматами цветущий сад.", "Пороки ПРЕВРАТИЛИ его лицо В ОТВРАТИТЕЛЬНУЮ маску, какая бывает у грешника, предавшего своего благодетеля, за что Вельзевул в девятом круге ада неустанно грызёт его кости."]}}