{"-3": {"за + ACC": ["-- Курю, ЗА ЭТО плохо РАСТУ,-- говорил он на перемене, потягивая цигарку, зажатую в кулаке, что отчасти звучало как божеская кара за невоздержанность, и, так как кара искупляла вину, он об этом спокойно говорил, продолжая курить."], "в/во + ACC": ["Перспективные российские теннисистки В ПОСЛЕДНЕЕ время РАСТУТ как на дрожжах."], "в/во + LOC": ["В ТЕНИ хорошо РАСТУТ астильба( Astilbe), манжетка мягкая( Alchemilla mollis), барвинок.", "В СРЕДНЕГОРНОМ поясе РАСТУТ практически те же растения, что и в лесах прибрежной зоны, хотя некоторые из них достигают здесь более крупных размеров.", "Птерис критский также, В ОСНОВНОМ, РАСТЁТ в более тёплых странах, но изредка встречается в руслах наших горных ручьёв."], "под + INST": ["Родом он из села Ковырино, что ПОД ВОЛОГДОЙ, РОС и шаромыжничал вместе с пригородной шпаной; бывал бит и сам кого-- то за компанию бивал, хотя по натуре совсем не драчлив; зорил птичьи гнёзда и местные сады; за девками приухлестывал, ухажерил, когда-- то выучился играть на баяне; затем поступил в местный пединститут, успешно закончил его и вместе с другом своим, ныне тоже покойным поэтом, Леонидом Беляевым, подался учительствовать в деревню."], "по + DAT": ["ПО ПРИМОРСКИМ обрывам РАСТЁТ растение, внешне похожее на укроп, но с приторно-анисовым запахом-- фенхель обыкновенный, который в молодом виде может применяться как укроп."], "на + LOC": ["Кое-где НА ЧАЙНЫХ плантациях РАСТУТ редкокроновые деревья с крупными опушёнными листьями и гроздями тусклолиловых цветков- колокольчиков в весеннюю пору."], "у + GEN": ["Меня очень беспокоит то/ что У НАС промышленность РАСТЁТ как-то/ сейчас авиапромышленность начала работать."]}, "-2": {"на + LOC": ["-- Вопреки кажущемуся благополучию, НА ЗАПАДЕ РАСТЁТ число самоубийств.", "почва, НА КОТОРОЙ РАСТЁТ", "Зато теперь НА ОГОРОДЕ РАСТЁТ всё, что может произрастать в нашей зоне.", "Обычно в речных долинах и НА ОПУШКАХ РАСТЁТ вяз граболистный."], "с/со + INST": ["Рядом СО СКАМЕЙКОЙ РОС большой куст пампасской травы."], "в/во + LOC": ["-- Интерес к российскому вооружению В РЕГИОНЕ РАСТЁТ,-- отметил посол России в Малайзии Владимир Морозов.", "В ЦЕНЕ РАСТУТ как плацкартные билеты, так и купейные, и СВ, и разница в три раза между самым дорогим и самым дешёвым железнодорожным билетом по-прежнему сохраняется."], "на + ACC": ["В условиях ожидания этой войны цены НА НЕФТЬ РАСТУТ."], "у + GEN": ["Потом дети У НИХ РОСЛИ...", "Говорят/ экономика У НАС РАСТЁТ."]}, "-1": {"NOM": ["Муж заброшен, СЫН РАСТЁТ как трава.", "Сначала они СТАЛИ РАСТИ реже, между ними появились просветы, а потом вдруг открылось поле с пересекающей его дорогой.", "С тех пор ГОРОД РОС вместе со строительством новых шахт.", "Конечно, тот факт, что ОН РОС без отца и что мать, бежав с любовником, оставила его на попечение своей сестры Мэри Элизабет, известной всем битломанам как тётя Мими, а потом погибла под колёсами автомобиля, когда Джону было 16, не прибавил оптимизма и лёгкости характеру Леннона.", "Этот критерий требовательности сохранился и в дальнейшем, когда город СТАЛ РАСТИ, развиваться.", "Ну а СВАЛКИ РОСЛИ, в городе расплодилось невероятное количество крыс и бездомных собак.", "Ведь ОНА РАСТЁТ и развивается не по дням, а по часам, и нежелательное вмешательство извне может спустя годы\" аукнуться\" ослаблением той или иной функции( невропатологи называют это парциальной задержкой развития).", "Поэтому дети, КОТОРЫЕ РОСЛИ на коровьем молоке, часто болеют рахитом.", "Поэтому их КОЛИЧЕСТВО РАСТЁТ.", "Правда, ЖАТОБА РАСТЁТ в специфических условиях и очень медленно.", "В настоящее время оснащённые новыми информационными технологиями, НОМФ РАСТУТ количественно, выполняют разнообразные функции, широко распространяются всюду в развивающемся мире.", "Её СЛОЖНОСТЬ РАСТЁТ с увеличением гарантируемого энергоресурса.", "Некоторые растения верхнего горного пояса встречаются до берега моря, но НЕКОТОРЫЕ РАСТУТ только высоко в горах.", "Далеко не все местные древесные растения ПРЕДПОЧИТАЮТ РАСТИ в составе густых лесов.", "Если она БУДЕТ РАСТИ, а расти она будет тогда, когда будут снижаться налоги, то эта компенсация возникнет в результате экономического роста, увеличения ВВП и улучшения собираемости налогов.", "Частной собственности нет/ БЛАГОСОСТОЯНИЕ РАСТЁТ."], "ACC": ["Перспективные российские теннисистки в последнее ВРЕМЯ РАСТУТ как на дрожжах.", "То, что поток желающих получить высшее ОБРАЗОВАНИЕ РАСТЁТ год от года, подтверждают и эксперты- директора школ."], "INST": ["\" Около лавок вместе с небывалыми ранее ХВОСТАМИ РАСТЁТ и народное недовольство\",-- писал профессор М. Чубинский.", "На таких же стенах, но постоянно сочащихся ВЛАГОЙ РАСТЁТ адиантум венерин волос."], "GEN": ["Горы МУСОРА РОСЛИ.", "\" Масштабы финансовой поддержки нашей ПАРТИИ РАСТУТ\"", "Есть объективный критерий: масштабы финансовой поддержки нашей ПАРТИИ РАСТУТ.", "В некоторых районах АФРИКИ РАСТЁТ дерево мерула, дающее крупные жёлтые плоды, напоминающие дыню.", "Прямо в руслах мелководных РЕЧЕК РАСТЁТ облепиха крушиновая, желто-оранжевые ягоды которой не только действительно\" облепляют\" осенью колючие ветки, но и лечебны, а на севере нашей страны обычно культивируется как плодовое растение.", "Это реликтовая сосна, сохранившая способность древних СОСЕН РАСТИ беспрерывно, в отличие от большинства сосен, в особенности северных."], "LOC": ["В среднегорном ПОЯСЕ РАСТУТ практически те же растения, что и в лесах прибрежной зоны, хотя некоторые из них достигают здесь более крупных размеров.", "В этих же УСЛОВИЯХ РАСТЁТ и единственное вечнозелёное лиственное дерево колхидского леса-- самшит колхидский.", "В тенистых горных ДОЛИНАХ РАСТЁТ ещё один вечнозелёный кустарник, представляющий собой во время цветения крупными сиреневыми соцветиями- шарами поистине сказочное зрелище.", "Кое-где на чайных ПЛАНТАЦИЯХ РАСТУТ редкокроновые деревья с крупными опушёнными листьями и гроздями тусклолиловых цветков- колокольчиков в весеннюю пору."], "DAT": ["По приморским ОБРЫВАМ РАСТЁТ растение, внешне похожее на укроп, но с приторно-анисовым запахом-- фенхель обыкновенный, который в молодом виде может применяться как укроп."]}, "0": {}, "1": {"на + LOC": ["Просто изначально, будучи гибкой женщиной, я сделала все возможное, чтобы мой ребенок РОС НА МОИХ глазах.", "Волосы заметно редеют на голове и, напротив, активно РАСТУТ НА ВЕРХНЕЙ губе, предплечьях и голенях.", "Поэтому дети, которые РОСЛИ НА КОРОВЬЕМ молоке, часто болеют рахитом.", "Попутно отмечено, что краснолистный клён и близкая нам берёза обычно предпочитают РАСТИ НА ОСВОБОДИВШИХСЯ опушках.", "Ещё один представитель средиземноморской флоры-- мушмула германская-- РАСТЁТ НА ПОБЕРЕЖЬЕ.", "А вот многоножка южная-- настоящий эпифит, поскольку преимущественно РАСТЁТ НА ЗАМШЕЛЫХ стволах деревьев; её крупноперистые листья можно видеть высоко над землёй в кронах больших деревьев."], "от + GEN": ["Снайпс очень шустро и умело двигает конечностями, поэтому вера в крутизну Блэйда РАСТЕТ ОТ ОДНОЙ схватки к другой."], "NOM": ["Это не бред, именно в таком дурдоме и РОС МАЛЕНЬКИЙ мальчик, сын Санаевой.", "-- Вопреки кажущемуся благополучию, на Западе РАСТЁТ ЧИСЛО самоубийств.", "Рядом со скамейкой РОС БОЛЬШОЙ куст пампасской травы.", "В нём летала масса бабочек, РОСЛИ БОЛЬШИЕ и тихие кусты сирени, стояли тополя и ясени, и с них весной орали и ссорились птицы.", "У столика с нашей посудой стояла высокая пожилая соседка, та самая, которая говорит мужским голосом и на подбородке у которой РАСТУТ ЖЁСТКИЕ седые волосинки.", "РАСТЁТ ПРОИЗВОДСТВО, на рынке появляются новые услуги.", "Сегодня страховой рынок переживает неплохие времена, РАСТЁТ СТОИМОСТЬ компаний.", "В тени хорошо РАСТУТ АСТИЛЬБА( Astilbe), манжетка мягкая( Alchemilla mollis), барвинок.", "Зато теперь на огороде РАСТЁТ ВСЁ, что может произрастать в нашей зоне.", "РОСЛИ ДЕТИ в девяностые.", "\" Рецессивные\" идеи нуждаются в чётком формулировании и заботливом взращивании, тогда как\" доминантные\" РАСТУТ САМИ, подобно сорной траве.", "В некоторых районах Африки РАСТЁТ ДЕРЕВО мерула, дающее крупные жёлтые плоды, напоминающие дыню.", "Там же, а также в среднегорном поясе, РАСТЁТ САМАЯ высокорослая на земле черника кавказская, достигающая высоты 2- 3 метров.", "Обычно в речных долинах и на опушках РАСТЁТ ВЯЗ граболистный.", "В верховьях горных речек, порою на отвесных скалах, РАСТУТ КУСТЫ чубушника кавказского.", "Прямо в руслах мелководных речек РАСТЁТ ОБЛЕПИХА крушиновая, желто-оранжевые ягоды которой не только действительно\" облепляют\" осенью колючие ветки, но и лечебны, а на севере нашей страны обычно культивируется как плодовое растение.", "На приморских склонах, а чаще на откосах автодороги, РАСТЁТ ПИРАКАНТА шарлаховая-- приземистый вечнозелёный кустарник, хорошо заметный осенью, благодаря ярким оранжевым плодам.", "По приморским обрывам РАСТЁТ РАСТЕНИЕ, внешне похожее на укроп, но с приторно-анисовым запахом-- фенхель обыкновенный, который в молодом виде может применяться как укроп.", "На таких же стенах, но постоянно сочащихся влагой РАСТЁТ АДИАНТУМ венерин волос.", "Кое-где на чайных плантациях РАСТУТ РЕДКОКРОНОВЫЕ деревья с крупными опушёнными листьями и гроздями тусклолиловых цветков- колокольчиков в весеннюю пору.", "Но, вообще-то, грибы здесь можно собирать круглый год: и в январе в защищённых местах РАСТЁТ ЗИМНИЙ гриб-- маленький, тонкий, коричневато-кремовый.", "Несмотря на сравнительно невысокий уровень компьютеризации в малых городах, постепенно РАСТЁТ ПРИВЛЕКАТЕЛЬНОСТЬ специальностей, связанных с компьютерными технологиями.", "Как будет РАСТИ НАШЕ государство/ наша экономика?"], "в/во + LOC": ["Алёша выходит на набережную, засаженную всем, что РАСТЁТ В ЭТИХ краях-- сосной, лиственницей, берёзой, кедром, черёмухой, рябиной, сиренью, шиповником...", "То ли дело в том, что он всё-таки РОС В ГОРНОЙ деревне, а не на море, то ли, подобно своему древнему сородичу, он ничего не мог без точки опоры, но, бывало, его никак не загонишь в глубину, проплывёт пять- шесть метров-- и на берег.", "Правда, жатоба РАСТЁТ В СПЕЦИФИЧЕСКИХ условиях и очень медленно.", "Далеко не все местные древесные растения предпочитают РАСТИ В СОСТАВЕ густых лесов.", "Страусник обычно РАСТЁТ В ВЕРХНЕГОРНОМ поясе, тогда как предыдущие папоротники чаще встретишь в прибрежной зоне.", "Которые уже... э- э... они знаете акклиматизированы в нашем климате/ и РАСТУТ В ПАРКАХ/ прямо кустами..."], "без + GEN": ["Конечно, тот факт, что он РОС БЕЗ ОТЦА и что мать, бежав с любовником, оставила его на попечение своей сестры Мэри Элизабет, известной всем битломанам как тётя Мими, а потом погибла под колёсами автомобиля, когда Джону было 16, не прибавил оптимизма и лёгкости характеру Леннона."], "LOC": ["Решая судьбу\" четырёх дорожных корпораций\" ( Японская общественная корпорация дорожного строительства, Корпорация столичных скоростных дорог, Корпорация скоростных дорог района Хансин, Корпорация моста между островами Хонсю и Сикоку), сторонники скорейшей приватизации, делали акцент на внушительных и продолжающих РАСТИ ДОЛГАХ этих корпораций( 25, 6 трлн. иен)."], "под + ACC": ["Достаточно вспомнить желудочки с их рогами, прозрачную перегородку, холм и\" подхолмие\" гипоталамуса, железу, которая\" РАСТЁТ ПОД\"( ГИПОФИЗ) и\" над\"-- эпифиз, ольфакторную\" бульбу\" и хиазму зрительных нервов\" писчее перо\" дна IV желудочка и миндалину в глубине височной доли( не говоря о миндалинах мозжечка и продолговатого мозга-- теперь вы понимаете невропатологов)."], "с/со + INST": ["Её сложность РАСТЁТ С УВЕЛИЧЕНИЕМ гарантируемого энергоресурса."], "ACC": ["То, что поток желающих получить высшее образование РАСТЁТ ГОД от года, подтверждают и эксперты- директора школ."]}, "2": {"на + LOC": ["Перспективные российские теннисистки в последнее время РАСТУТ как НА ДРОЖЖАХ."], "с/со + INST": ["С тех пор город РОС вместе СО СТРОИТЕЛЬСТВОМ новых шахт."], "в/во + LOC": ["Ну а свалки РОСЛИ, В ГОРОДЕ расплодилось невероятное количество крыс и бездомных собак."], "в/во + ACC": ["РОСЛИ дети В ДЕВЯНОСТЫЕ."]}, "3": {"в/во + LOC": ["Близнецы РОСЛИ вместе, В ШКОЛЕ сидели за одной партой, теперь в институте...", "Цена фьючерсных контрактов по основным позициям Чикагской товарной биржи-- пшеница, кукуруза, соевые бобы-- устойчиво РОСЛИ, а В СЕНТЯБРЕ, когда страны Северного полушария делают запасы на зиму, наблюдался финальный взлёт.", "Черешки листьев белокопытника белого-- крупнолистного растения сырых ущелий, называемого лопухом из-за величины листьев( настоящий лопух в районе Сочи не РАСТЁТ)-- также В КВАШЕНОМ виде идут в пищу."], "на + LOC": ["РАСТЁТ производство, НА РЫНКЕ появляются новые услуги.", "Там же, а также в среднегорном поясе, РАСТЁТ самая высокорослая НА ЗЕМЛЕ черника кавказская, достигающая высоты 2- 3 метров."], "в/во + ACC": ["Это реликтовая сосна, сохранившая способность древних сосен РАСТИ беспрерывно, В ОТЛИЧИЕ от большинства сосен, в особенности северных."], "с/со + INST": ["Кое-где на чайных плантациях РАСТУТ редкокроновые деревья С КРУПНЫМИ опушёнными листьями и гроздями тусклолиловых цветков- колокольчиков в весеннюю пору."]}}