{"-3": {}, "-2": {}, "-1": {"GEN": ["Высокая степень автоматизации в них основных технологических процессов подготовки и пуска ПОЗВОЛИЛА РЕАЛИЗОВАТЬ более рациональные способы выполнения задач боевого дежурства и в целом сократить численность личного состава дежурных смен.", "Подход 1 естественен для решения как раз противоположной проблемы, когда имеющуюся схему БМК ТРЕБУЕТСЯ РЕАЛИЗОВАТЬ на FPGA, т. е. провести макетирование на FPGA будущей схемы БМК."], "LOC": ["В соответствии с этими рекомендациями правительство дало указание министерствам и управлениям провести необходимое обследование ОЮЛ и на его ОСНОВАНИИ РЕАЛИЗОВАТЬ вышеназванные меры."], "NOM": ["В своё время У. ЧЕРЧИЛЬ РЕАЛИЗОВАЛ этот приём в такой фразе: \" Репутация державы точнее всего определяется той суммой, которую она способна взять в долг\".", "Кроме того, такие системы ПОЗВОЛЯЮТ РЕАЛИЗОВАТЬ потенциал денежных переводов, ограниченный лишь рамками мультипликационного эффекта от потребления переводов получателями.", "Конечно, процесс формирования таких мозговых систем, КОТОРЫЕ РЕАЛИЗУЮТ, например, акты\" усмотрения\"( Einsicht) логических или математических отношений, протекает иначе.", "Поэтому процессы, которые ОНИ РЕАЛИЗУЮТ, с субъективно-феноменологической точки зрения кажутся проявлением элементарных врождённых способностей.", "И когда Я РЕАЛИЗУЮ этот замысел/ идею/ через чёткую форму/ я очень чётко понимаю/ где я это делаю."], "ACC": ["К сожалению/ в настоящий момент партия может СЕБЯ РЕАЛИЗОВАТЬ только в парламенте."]}, "0": {}, "1": {"ACC": ["Если к вам применяется одно из указанных выше условий, и при этом цена, по которой вы РЕАЛИЗОВАЛИ ТОВАР, отличается от рыночной цены на аналогичные товары более чем на 20 процентов, налоговая инспекция вправе начислить налоги и пени, исходя из рыночных цен.", "Истица РЕАЛИЗОВАЛА ДАННОЕ право, изменила свои исковые требования, которые после судебного разбирательства были удовлетворены.", "Другие так и не смогли РЕАЛИЗОВАТЬ СВОЙ потенциал и сейчас не пользуются популярностью у покупателей.", "В соответствии с этими рекомендациями правительство дало указание министерствам и управлениям провести необходимое обследование ОЮЛ и на его основании РЕАЛИЗОВАТЬ ВЫШЕНАЗВАННЫЕ меры.", "РЕАЛИЗУЯ ПРОГРАММУ создания системы ПРО, Вашингтон планирует уже в ближайшие годы развернуть часть её элементов в Европейской зоне.", "Даровитейший российский поэт Николай Рубцов не РЕАЛИЗОВАЛ СЕБЯ и наполовину, свидетелем одного погибшего стихотворения, начальных его, совершенно изумительных строк, был и я.", "Человеческое общество содержит такое разнообразие, будто вознамерилось РЕАЛИЗОВАТЬ ВСЕ возможные модели коллективизма.", "В силу общности интересов и жизненных ценностей хакеры обмениваются опытом и информацией, объединяются в группы и РЕАЛИЗУЮТ КОЛЛЕКТИВНЫЕ проекты, периодически съезжаются на семинары и конгрессы.", "В своё время У. Черчиль РЕАЛИЗОВАЛ ЭТОТ приём в такой фразе: \" Репутация державы точнее всего определяется той суммой, которую она способна взять в долг\".", "Для правительств стран-- адресатов переводов очень важно РЕАЛИЗОВАТЬ ИНВЕСТИЦИОННЫЙ потенциал денежных переводов мигрантов за счёт последующего инвестирования заработанных мигрантами средств, их сбережений и других схем использования, способствующих росту экономики страны происхождения мигрантов.", "Кроме того, такие системы позволяют РЕАЛИЗОВАТЬ ПОТЕНЦИАЛ денежных переводов, ограниченный лишь рамками мультипликационного эффекта от потребления переводов получателями.", "Последние одновременно являются институтом, позволяющим РЕАЛИЗОВАТЬ ИНВЕСТИЦИОННЫЙ потенциал денежных переводов, поскольку именно НОМФ создают предложение вариантов вложений небольших сумм для наименее обеспеченных жителей планеты( они являются основными получателями переводов).", "Даже при небольшом значении поглощённой одной молекулой O 2 энергии лазерного излучения~ 0. 05- 0. 1 eV удаётся РЕАЛИЗОВАТЬ ДЕТОНАЦИОННОЕ горение в такой плохо воспламеняемой смеси, как CH 4/ воздух, на расстояния всего 1 m от фронта первичной ударной волны при относительно небольших значениях температуры за фронтом(~ 1100 K) и атмосферном давлении.", "Комбинационный блок VLSI 1 РЕАЛИЗУЕТ СЛЕДУЮЩИЙ алгоритм[ 7].", "РЕАЛИЗОВАТЬ ОБЪЕКТ« отладочная точка» возможно с использованием технологии шаблонов и объектно-ориентированного программирования.", "Оператор присваивания, помимо обеспечения прозрачности записи( модификации) переменной, РЕАЛИЗУЕТ КОНТРОЛЬ над всеми данными, проходящими через отладочную точку.", "Действительно, так как модификация значения контролируемой переменной возможна только через переопределенный оператор присваивания, то не составляет особого труда РЕАЛИЗОВАТЬ ТРАССИРОВКУ данных, т. е. запись в файл всех значений, присваиваемых переменной в ходе работы программы, или подмену значения переменной в ходе присваивания, например, на значение, считанное из файла.", "РЕАЛИЗОВАТЬ СВОИ таланты 38, 238, 820, 82, 2", "Если женщина наделена такой функцией, как продление человеческого рода, государство должно помочь женщине РЕАЛИЗОВАТЬ СВОЮ функцию материнскую, один раз она родит ребёнка, второй раз, её должно поддержать государство.", "И когда я РЕАЛИЗУЮ ЭТОТ замысел/ идею/ через чёткую форму/ я очень чётко понимаю/ где я это делаю.", "Как можно РЕАЛИЗОВАТЬ ЭТИ виды/ формы и направления контроля."]}, "2": {"над + INST": ["Оператор присваивания, помимо обеспечения прозрачности записи( модификации) переменной, РЕАЛИЗУЕТ контроль НАД ВСЕМИ данными, проходящими через отладочную точку."], "с/со + GEN": ["Поэтому процессы, которые они РЕАЛИЗУЮТ, С СУБЪЕКТИВНО-ФЕНОМЕНОЛОГИЧЕСКОЙ точки зрения кажутся проявлением элементарных врождённых способностей."]}, "3": {"в/во + LOC": ["В своё время У. Черчиль РЕАЛИЗОВАЛ этот приём В ТАКОЙ фразе: \" Репутация державы точнее всего определяется той суммой, которую она способна взять в долг\"."]}}