{"-3": {"в/во + ACC": ["К тому же путешественники В ПРОШЛОЕ, РЕШИВШИСЬ на подобные акции, рисковали бы изъять из Реальности самих себя."]}, "-2": {}, "-1": {"DAT": ["Нелегко ей БЫЛО РЕШИТЬСЯ."], "NOM": ["Ведь именно Луна разделяла те части мира, какие КЕПЛЕР РЕШИЛСЯ воссоединить.", "Идея не нова, но только КЕПЛЕР РЕШИЛСЯ её просчитать в надежде вывести из неё законы астрономии.", "14 мая 1796 года английский врач и учёный Эдвард ДЖЕННЕР РЕШИЛСЯ на эксперимент, который навсегда вошёл в историю.", "Главное чтобы ЧЕЛОВЕК РЕШИЛСЯ сделать шаг.", "Жилищные ПРОБЛЕМЫ РЕШИЛИСЬ."]}, "0": {}, "1": {"INFINITIVE": ["И если самому не РЕШИТЬСЯ ГРЫЗТЬ гранит, то пойдешь, как и большинство, работать не по специальности^^", "О кларнете и Консерватории я почему-то не РЕШИЛАСЬ УПОМЯНУТЬ.", "Но местные любители\" клубничики\" разочарованы-- после длившихся два года уговоров Юхсия так и не РЕШИЛАСЬ ОБНАЖИТЬСЯ перед камерой полностью.", "Лавров предложил сотрудничество и тем и другим, но затем РЕШИЛСЯ ВЗЯТЬСЯ за работу собственными силами.", "Ведь именно Луна разделяла те части мира, какие Кеплер РЕШИЛСЯ ВОССОЕДИНИТЬ.", "Главное чтобы человек РЕШИЛСЯ СДЕЛАТЬ шаг."], "NOM": ["А потом всё как-то РЕШИЛОСЬ САМО: скандал дома, горящий тур в безвизовую страну, бархатный сезон, чистенький отель на второй линии от моря с окнами в сад.", "\" Два нравственных мира противопоставлены один другому и борются между собою под знаком единой Красоты: как РЕШИТСЯ СПОР, загадочный отрывок не говорит\"^ 52.", "А если не будем решать социальные вопросы/ то вопросы промышленности тоже не РЕШАТСЯ САМИ собой."], "ACC": ["Идея не нова, но только Кеплер РЕШИЛСЯ ЕЁ просчитать в надежде вывести из неё законы астрономии."], "на + ACC": ["14 мая 1796 года английский врач и учёный Эдвард Дженнер РЕШИЛСЯ НА ЭКСПЕРИМЕНТ, который навсегда вошёл в историю.", "К тому же путешественники в прошлое, РЕШИВШИСЬ НА ПОДОБНЫЕ акции, рисковали бы изъять из Реальности самих себя."]}, "2": {"перед + INST": ["Но местные любители\" клубничики\" разочарованы-- после длившихся два года уговоров Юхсия так и не РЕШИЛАСЬ обнажиться ПЕРЕД КАМЕРОЙ полностью."], "в/во + ACC": ["Мы не РЕШИЛИСЬ пока В СПИСОК включать( ещё раз повторяю/ что это непринципиально всегда список подаётся потом) людей/ которые имеют альпинистскую квалификацию ниже КМС."]}, "3": {"в/во + LOC": ["Идея не нова, но только Кеплер РЕШИЛСЯ её просчитать В НАДЕЖДЕ вывести из неё законы астрономии."]}}