{"-3": {"с/со + INST": ["Но и забыть о 4 мая, С КОТОРЫМ палестинцы СВЯЗЫВАЛИ большие надежды, он тоже не мог.", "Нас С ВАЛЕНТИНОМ Михайловичем СВЯЗЫВАЕТ студенческая дружба-- в авиационном институте мы учились в одной группе.", "Михаил/ С ЧЕМ вы СВЯЗЫВАЕТЕ резкое улучшение в вашей игре после перехода в Локомотив(??)/"], "на + ACC": ["Повышение цен НА БИЛЕТЫ эксперты СВЯЗЫВАЮТ с реформой МПС."]}, "-2": {"с/со + INST": ["Теперь в рамках СПС Россию С ЭСТОНИЕЙ СВЯЗЫВАЮТ наряду с режимом наибольшего благоприятствования в торговле и положения о правах человека и национальных меньшинств.", "Вы С ЭТИМ СВЯЗЫВАЕТЕ?"]}, "-1": {"NOM": ["-- Я СВЯЗЫВАЮ это с событиями в Латвии.", "Повышение цен на билеты ЭКСПЕРТЫ СВЯЗЫВАЮТ с реформой МПС.", "Эта ткань становится своего рода плацентой; ОНА СВЯЗЫВАЕТ организм отца с эмбрионами и питает их.", "Наиболее распространённая ВЕРСИЯ СВЯЗЫВАЕТ эти явления с деятельностью представителей высокоразвитых внеземных цивилизаций, проявляющих, с неизвестной нам целью, пристальное внимание к нашей Земле и обитающему на ней человеческому обществу.", "Михаил/ с чем ВЫ СВЯЗЫВАЕТЕ резкое улучшение в вашей игре после перехода в Локомотив(??)/"], "ACC": ["Триумф Кузнецовой стал третьим успехом отечественного женского тенниса за последние четыре месяца, в течение которых случилась и варшавская радость 19-летней Елены Бовиной, и июльская победа в Сопоте 16-летней Динары Сафиной( к слову, Кузнецову и САФИНУ СВЯЗЫВАЕТ крепкая дружба, которую они регулярно подкрепляют, обмениваясь SMS-сообщениями по мобильным телефонам).", "С чем вы ЭТО СВЯЗЫВАЕТЕ/ что вот..."], "INST": ["Нас с Валентином МИХАЙЛОВИЧЕМ СВЯЗЫВАЕТ студенческая дружба-- в авиационном институте мы учились в одной группе."]}, "0": {}, "1": {"DAT": ["-- Ха!-- усмехнулся Одноглазый, СВЯЗЫВАЯ МНЕ руки."], "ACC": ["Не для сцены работала преступная мысль, хотя мастер этот-- близкий к театру человек, прощупавший нити, которые СВЯЗЫВАЮТ ЗРИТЕЛЕЙ и артистов, зал и сцену.\" Пассажир\" и свой собственный облик продумал, он либо намеревался подавлять и обдуривать кого-то швейцарскими часами и перстнем, либо, наоборот, скрывал свою принадлежность к людям, имеющим дорогие вещи, и, пожалуй, если б не приступ острого аппендицита, Синицын пил бы чай в неизвестном месте.", "Тот же Ропня склонен, как и младший сержант, страдалец по женской части, СВЯЗЫВАТЬ ЖЕНЩИНУ с безумством\" водителя\", но как и почему-- непонятно.", "-- Я СВЯЗЫВАЮ ЭТО с событиями в Латвии.", "Я СВЯЗЫВАЛ НАДЕЖДУ на улучшение жизни больных гемофилией со сменой руководства в стране и в нашей области.", "Местные наблюдатели уже СВЯЗЫВАЮТ ЭТОТ теракт с казнью рано утром в американском штате Вирджиния террориста пакистанского происхождения Мир Амаля Кази, убившего в 1993 году у ворот штаб-квартиры ЦРУ в Лэнгли двух сотрудников этой организации.", "Солдаты Кромвеля ради забавы ловили кошек, СВЯЗЫВАЛИ ИХ хвостами и заставляли драться до смерти.", "С этой же целью власть трактует свои атаки на\" ЮКОС\" как исполнение\" всенародного предвыборного заказа\" покончить с мерзким олигархизмом, с которым люди СВЯЗЫВАЮТ ВСЕ свои несчастья и беды.", "С широкомасштабным внедрением банкоматов( ATM) и технологий денежных переводов между пластиковыми картами( card- to- card money transfer service) СВЯЗЫВАЮТ ГРЯДУЩУЮ революцию на рынке денежных переводов.", "Эта ткань становится своего рода плацентой; она СВЯЗЫВАЕТ ОРГАНИЗМ отца с эмбрионами и питает их.", "Старые научные взгляды неизменно СВЯЗЫВАЛИ ТЕ или иные психические способности и функции с существованием соответствующих специализированных, биологически наследуемых мозговых структур.", "Это знаменитые\" коралловые корни\" ольхи; в них живут бактерии, которые СВЯЗЫВАЮТ АТМОСФЕРНЫЙ азот, делая его доступным для питания растений.", "Несколько конкретнее местожительство венедов отмечено в сочинении греческого географа и астронома Птолемея« Географическое руководство»( третья четверть II в. н. э.). Учёный называет венедов среди« больших народов» Сарматии и определённо СВЯЗЫВАЕТ МЕСТА их поселений с бассейном Вислы.", "Наиболее распространённая версия СВЯЗЫВАЕТ ЭТИ явления с деятельностью представителей высокоразвитых внеземных цивилизаций, проявляющих, с неизвестной нам целью, пристальное внимание к нашей Земле и обитающему на ней человеческому обществу.", "Михаил/ с чем вы СВЯЗЫВАЕТЕ РЕЗКОЕ улучшение в вашей игре после перехода в Локомотив(??)/", "Я тоже СВЯЗЫВАЮ ЭТО с событиями одиннадцатого сентября.", "Все СВЯЗЫВАЮТ ЭТО с предвыборной кампанией/ или/ может быть/ у кого-то другое мнение?"], "с/со + INST": ["Именно этот факт ирландцы и СВЯЗЫВАЮТ С НАЧАЛОМ эпохи колониального гнёта англичан, пожалуй, самого длительного( до 1922 г) в истории человечества.", "Повышение цен на билеты эксперты СВЯЗЫВАЮТ С РЕФОРМОЙ МПС.", "Все СВЯЗЫВАЮТ С ОДИННАДЦАТЫМ сентября?"], "NOM": ["Нас с Валентином Михайловичем СВЯЗЫВАЕТ СТУДЕНЧЕСКАЯ дружба-- в авиационном институте мы учились в одной группе."], "между + INST": ["Они СВЯЗЫВАЮТ МЕЖДУ СОБОЙ бассейны Балтийского и Чёрного морей и в конечном счёте их-- со Средиземноморьем."]}, "2": {"с/со + INST": ["Тот же Ропня склонен, как и младший сержант, страдалец по женской части, СВЯЗЫВАТЬ женщину С БЕЗУМСТВОМ\" водителя\", но как и почему-- непонятно.", "-- Я СВЯЗЫВАЮ это С СОБЫТИЯМИ в Латвии.", "Теперь в рамках СПС Россию с Эстонией СВЯЗЫВАЮТ наряду С РЕЖИМОМ наибольшего благоприятствования в торговле и положения о правах человека и национальных меньшинств.", "Я тоже СВЯЗЫВАЮ это С СОБЫТИЯМИ одиннадцатого сентября.", "Все СВЯЗЫВАЮТ это С ПРЕДВЫБОРНОЙ кампанией/ или/ может быть/ у кого-то другое мнение?"], "на + ACC": ["Я СВЯЗЫВАЛ надежду НА УЛУЧШЕНИЕ жизни больных гемофилией со сменой руководства в стране и в нашей области."]}, "3": {"с/со + INST": ["Местные наблюдатели уже СВЯЗЫВАЮТ этот теракт С КАЗНЬЮ рано утром в американском штате Вирджиния террориста пакистанского происхождения Мир Амаля Кази, убившего в 1993 году у ворот штаб-квартиры ЦРУ в Лэнгли двух сотрудников этой организации.", "Наиболее распространённая версия СВЯЗЫВАЕТ эти явления С ДЕЯТЕЛЬНОСТЬЮ представителей высокоразвитых внеземных цивилизаций, проявляющих, с неизвестной нам целью, пристальное внимание к нашей Земле и обитающему на ней человеческому обществу."], "на + LOC": ["С широкомасштабным внедрением банкоматов( ATM) и технологий денежных переводов между пластиковыми картами( card- to- card money transfer service) СВЯЗЫВАЮТ грядущую революцию НА РЫНКЕ денежных переводов."], "в/во + LOC": ["Михаил/ с чем вы СВЯЗЫВАЕТЕ резкое улучшение В ВАШЕЙ игре после перехода в Локомотив(??)/"]}}