{"-3": {}, "-2": {}, "-1": {"NOM": ["Там вместо потолка и крыши-- высокий стеклянный фонарь; вечерами, налитый светом, ОН СВЕТИЛ, как маяк.", "К тому же октябрьское повышение коснётся лишь работников, получающих зарплату из федеральной казны, остальным ПРИБАВКА СВЕТИТ в лучшем случае с января 2004 года."], "ACC": ["Целый ДЕНЬ СВЕТЯТ в домах по хутору электрические огни, разгоняя долгие утренние да вечерние сумерки."]}, "0": {}, "1": {"NOM": ["Холодно и ярко СВЕТИЛО СОЛНЦЕ, небо было густо-синее и белопенные облака стремились, плыли в даль неведомую, гонимые ветром.", "СВЕТИЛ МЕСЯЦ в окно, в спину ей, и она не сразу сообразила: это была её тень.", "СВЕТИЛА ЛУНА.", "Сквозь закопчённые недавними боями стёкла уже СВЕТИТ ЗНАМЕНИТОЕ японское солнце.", "Они шли к садоводству-- каким только чудом сохранилось оно в военное время?-- и на них СВЕТИЛО СОЛНЦЕ.", "Если он расположен с южной стороны дома и большую часть времени там ярко СВЕТИТ СОЛНЦЕ, то стоит подумать о создании садика в экзотическом стиле.", "Но летом дождь не доставляет особых неприятностей: 1- 2 часа тёплого ливня с грозой, и вновь СВЕТИТ СОЛНЦЕ.", "Днём, если СВЕТИТ СОЛНЦЕ, они собираются вместе на глубине 15-- 30 сантиметров, а в пасмурную погоду ползают поодиночке и ночью почему-то выползают на поверхность."], "DAT": ["СВЕТИЛА ИМ вначале полная луна, потом-- ровно отрезанная половина, а теперь поздно всходил узкий серп месяца."], "в/во + LOC": ["Целый день СВЕТЯТ В ДОМАХ по хутору электрические огни, разгоняя долгие утренние да вечерние сумерки."], "INST": ["И в следующую субботу повторил возврат в минувшее, нашёл год, в котором 12 марта СВЕТИЛО ОСОБЕННЫМ днём, достойным внимательнейшего рассмотрения, такой датой залюбуешься.", "Советское прошлое дышит могучей историей, СВЕТИТ КРАСНЫМИ звёздами, взывает голосами жертвенных подвижников, плещет стягом Великой Победы."]}, "2": {"в/во + ACC": ["СВЕТИЛ месяц В ОКНО, в спину ей, и она не сразу сообразила: это была её тень."], "в/во + LOC": ["1939 год-- СВЕТИТ ли В НЁМ день 3 сентября?"]}, "3": {"по + DAT": ["Целый день СВЕТЯТ в домах ПО ХУТОРУ электрические огни, разгоняя долгие утренние да вечерние сумерки."]}}