{"-3": {"в/во + ACC": ["В МОЛОЧНУЮ бутылки СДАВАТЬ?", "Они В СВОЮ очередь СДАВАЛИ торговые места в субаренду."]}, "-2": {"в/во + LOC": ["Мы ваш метод даже В УЧИЛИЩЕ СДАВАЛИ."]}, "-1": {"ACC": ["А вы когда ЕГО СДАЕТЕ?", "Радость- то радостью... но как эту РАДОСТЬ СДАВАТЬ я пока еще не знаю..", "а когда вы ЗАРУБЕЖКУ СДАЕТЕ?", "О, какой поток сознания, как я синтаксис БУДУ СДАВАТЬ?!8-)", "В молочную БУТЫЛКИ СДАВАТЬ?", "Они в свою ОЧЕРЕДЬ СДАВАЛИ торговые места в субаренду.", "Предыдущий год был/ когда я ДИПЛОМ СДАВАЛ.", "Мальчик- с- пальчик ПРИШЁЛ СДАВАТЬ кровь и скончался."], "GEN": ["Вы теорию СЛОВЕСНОСТИ СДАЕТЕ в понедельник?", "Каждые четыре года БУДЕШЬ СДАВАТЬ город новой власти."], "NOM": ["С такой философией экзамены Я СДАВАЛ разве что 2-3 из 5-6 в сессию( остальные-- автомат, не говоря уж про зачёты, там цифра близка к 100%).", "И потом ОНИ СДАЮТ же экзамены у нас."]}, "0": {}, "1": {"NOM": ["Радость- то радостью... но как эту радость СДАВАТЬ Я пока еще не знаю..", "СДАВАЛИ ЧЁ попало, как попало..."], "в/во + ACC": ["Вы теорию словесности СДАЕТЕ В ПОНЕДЕЛЬНИК?", "ВСЕ СДАВАТЬ ВО ВРЕМЯ!!!"], "ACC": ["С минуты на минуты ко мне должны поступить фотки вариантов заданий у тех, кто СДАВАЛ ЕЕ в пятницу", "Мы СДАВАЛИ ДРУГИЕ экзамены.", "-- У нас в ЛИТМО был юмор,-- перебил Гена,-- один клиент СДАВАЛ ЭКЗАМЕН по начерталке.", "Уже два дня они тренируются на базе в подмосковном Бору, а в перерывах между занятиями СДАЮТ ПРОБЫ на допинг.", "После него практически свободно владеешь языком, знаешь всю грамматику, а главное, можно СДАВАТЬ МЕЖДУНАРОДНЫЙ экзамен на знание языка, необходимый для приёма на работу за границей.", "Они в свою очередь СДАВАЛИ ТОРГОВЫЕ места в субаренду.", "То есть они СДАВАЛИ КОМНАТЫ?", "Каждые четыре года будешь СДАВАТЬ ГОРОД новой власти.", "Мальчик- с- пальчик пришёл СДАВАТЬ КРОВЬ и скончался."], "DAT": ["я СДАВАЛА АСПИРАНТУ Артему, кажется...", "я СДАВАЛА ТАКОГО в красных очках..."], "по + DAT": ["Налогоплательщикам, перешедшим на упрощённую систему, декларацию за 2003 год нужно будет СДАВАТЬ ПО НОВОЙ форме."]}, "2": {"в/во + LOC": ["я СДАВАЛА такого В КРАСНЫХ очках..."]}, "3": {"в/во + ACC": ["Они в свою очередь СДАВАЛИ торговые места В СУБАРЕНДУ."], "у + GEN": ["И потом они СДАЮТ же экзамены У НАС."]}}