{"-3": {"на + LOC": ["Неважно, рядом кто-- юнец или старик, Здесь каждый каждого НА ВСЕХ трибунах СЛЫШИТ."], "из + GEN": ["Уже ИЗ КОРИДОРА Алёша СЛЫШИТ, как на пробой щелчком ложится крюк, звук этот словно требует ответа, и Алёша с облегчением вздыхает."], "от + GEN": ["ОТ УМНОГО человека СЛЫШАЛ."], "в/во + ACC": ["Молодая женщина В СВОЮ очередь СЛЫШИТ( и тоже понимает) доносящееся со двора истеричное мяуканье и вслед вскрик оцарапанного малыша:\" Маа-ам!", "И В ПАРАЛЛЕЛЬ сну СЛЫШАЛ сидящего рядом пленника-- слышал и чувствовал настолько, что среагировал бы в тот же миг, вздумай тот шевельнуться хоть чуточку нестандартно.", "На самом деле я В ПЕРВЫЙ раз СЛЫШУ о том/ что какие-то проблемы с Югом происходят..."], "в/во + LOC": ["И назову такое произведение, какого никто из старшеклассников никогда В ЖИЗНИ не СЛЫШАЛ.", "Людмила Мишина, в институт поступившая годом позже его, но ещё В ШКОЛЕ он СЛЫШАЛ о гадостях этой самозванки, всегда норовившей стать начальницей и умевшей выискивать в человеке изъян или недостаток, чтоб гвоздить по нему безжалостно и безостановочно.", "Что именно/ В КАКОМ плане СЛЫШАЛИ?"], "с/со + ACC": ["С МИНУТУ мы СЛЫШАЛИ удаляющий треск и шуршание веток."], "против + NOM": ["Я ПРОТИВ, ТЫ СЛЫШИШЬ меня?"], "по + DAT": ["А в принципе если говорить/ ПО КРАЙНЕЙ я СЛЫШАЛ программу... не помню/ кто-то из наших комментаторов/ то ли Доренко/ то ли Киселев/ пытался его в чем-то ущучить/ уличить и постоянно в долларах."]}, "-2": {"про + ACC": ["-- А что я ПРО СКОРЫЙ СЛЫШАЛ... будто скорый?..."], "о/об/ + LOC": ["Старший оперуполномоченный УВД Северного округа Александр Хохлов О ТЕЛЕФОНОГРАММЕ СЛЫШАЛ, но к возможности несанкционированных визитов относится скептически.", "О ГИДРОПОНИКЕ СЛЫШАЛ, наверное, каждый.", "-- Самый невероятный слух, который вы О СЕБЕ СЛЫШАЛИ?"], "в/во + ACC": ["Из года В ГОД СЛЫШИМ, читаем о том, что миллиарды народных денег увозят за рубеж."], "о/об + LOC": ["И что вы ОБ ЭТОМ СЛЫШАЛИ?"]}, "-1": {"NOM": ["Думаю, ВОРОПАЕВ СЛЫШАЛ все на самом деле..:-\\:-\\:-\\", "Конечно, в группе уже все знали про них, и ОНА СЛЫШАЛА однажды, как Валька говорила:\" Такой мужик, что ж он лучше себе найти не мог?", "Уже из коридора АЛЁША СЛЫШИТ, как на пробой щелчком ложится крюк, звук этот словно требует ответа, и Алёша с облегчением вздыхает.", "Сколько раз на своих премьерах Я СЛЫШАЛ от зрителей:\" А чего Арканов- то не вышел кланяться?", "С самого начала лета Я СЛЫШАЛ разговоры о том, что надо бы подрубить ветки этому каштану, но почему-то никто не брался.", "Вовка- СТРЕЛОК СЛЫШИТ( и, конечно, понимает) звук стучащей ложки.", "В почти полном безветрии РУБАХИН СЛЫШАЛ медлительное распрямление травы, по которой прошли.", "Долгие годы Я СЛЫШАЛА о том, что наш дедушка\" играл в фойе\".", "Ночью Я СЛЫШАЛА, как Лёва ворочался и даже что-то шептал.", "С минуту МЫ СЛЫШАЛИ удаляющий треск и шуршание веток.", "Людмила Мишина, в институт поступившая годом позже его, но ещё в школе ОН СЛЫШАЛ о гадостях этой самозванки, всегда норовившей стать начальницей и умевшей выискивать в человеке изъян или недостаток, чтоб гвоздить по нему безжалостно и безостановочно.", "\" А она бы мне отвечала:\" Осторожней, дорогой, Я СЛЫШАЛА в новостях, что на Урале такой снег, такие заносы, поосторожнее, не гони...", "Запомни, когда человек ПЕРЕСТАЁТ СЛЫШАТЬ стук колёс и согласен ехать дальше, он становится пассажиром.", "А они просто сумасшедшие, пассажиры сумасшедшего поезда, и во всем, что они говорят, Я СЛЫШУ только стук колёс.", "Я против, ТЫ СЛЫШИШЬ меня?", "В выражениях, которые даже ШОФЁР СЛЫШАЛ не каждый день своей жизни, она объявила, что никто никуда не едет, что шофёр может убираться по адресу, который привёл шофёра, молодого парня с дипломом театрального института, в чисто профессиональное возбуждение, и он прислонился к стене, наслаждаясь неожиданным театром.", "Татьяна ВАСИЛЬЕВНА СЛЫШАЛА однажды, как Катя мыла окна и пела, думая, что никого нет дома.", "\" Вы знаете, Я СЛЫШАЛА, что нам готовят какой-то сюрприз\";\" Наверное, просто репетируют\";\" А мне говорили, что там г-жа Михалкова переодевается\",-- только и слышалось со всех сторон.", "-- ТЫ СЛЫШИШЬ, как вороны торжествуют?", "-- Я СЛЫШАЛА по радио, что Якутия-- на первом месте по долгам по зарплате.", "Коллектив, группа, общество- эти слова мы ПРИВЫКЛИ СЛЫШАТЬ только в приложении к человеку.", "В своё время/ вы как Я СЛЫШАЛ/ вы отмечали\" Маркшейдер Кунст\" они не очень молодые/ но малоизвестные.", "Просто Я СЛЫШАЛ очень много рассказов о том/ что человеку от этого становится настолько хорошо/ что он быстро к нему привыкает.", "В принципе/ что Я СЛЫШАЛА от коренных ленинградцев/ по образу жизни/ по проведению досуга это ничем не отличается.", "Первый вопрос такой/ наверное/ ВЫ СЛЫШАЛИ или слышали ли что-нибудь о том/ что в Думе разрабатывается проект закона об амнистии для участников войны в Чечне?", "Нет/ Я СЛЫШАЛА/ может быть/ что про амнистию/ а/ в общем- то/ больше ничего.", "А что конкретно ВЫ СЛЫШАЛИ по этому поводу?", "Да/ Я СЛЫШАЛ/ что их заставляет это делать НАТО.", "Галина/ Зинаида/ а ВЫ СЛЫШАЛИ?", "Да/ Я СЛЫШАЛА.", "А что ВЫ СЛЫШАЛИ?", "Да/ Я СЛЫШАЛ/ что 7 стран вступило в НАТО.", "Что ВЫ СЛЫШАЛИ?", "Ну/ Я СЛЫШАЛ мельком.", "Модератор: Ещё КТО СЛЫШАЛ о выборах в иркутской области?", "Светлана: Из всего/ что Я СЛЫШАЛА/ я поняла/ что людей ещё не довели до нужного состояния.", "А ВЫ СЛЫШАЛИ/ да/ что китайцы запустили в космос?", "То/ что Я СЛЫШАЛ из\" Диодов\"/- это/ честно говоря/ тот же\" Ленинград\"/ но на синтезаторе.", "Володя Я говорю дословно/ что Я СЛЫШАЛ.", "Что вам первое приходит в голову/ когда ВЫ СЛЫШИТЕ слово\" участковый\"?", "Как недавно Я СЛЫШАЛ/ спела какая-то\" звездушка\"/\" Я взлетаю в небеса/ там пугаю звёзды\"."], "LOC": ["Неважно, рядом кто-- юнец или старик, Здесь каждый каждого на всех ТРИБУНАХ СЛЫШИТ.", "Несмотря на то, что об Интернете и его ВОЗМОЖНОСТЯХ СЛЫШАЛИ почти все школьники, реально воспользоваться его услугами для выбора будущего места жительства и учёбы смогли всего 4%.", "Что именно/ в каком ПЛАНЕ СЛЫШАЛИ?"], "ACC": ["-- Вы ЧТО-НИБУДЬ СЛЫШАЛИ об у-шу?", "Я ЧТО-ТО СЛЫШАЛ о её болезни и раньше, но толком не знал, чем она больна.", "Молодая женщина в свою ОЧЕРЕДЬ СЛЫШИТ( и тоже понимает) доносящееся со двора истеричное мяуканье и вслед вскрик оцарапанного малыша:\" Маа-ам!", "И я иногда ИХ СЛЫШУ.", "Подводя итоги совещания, он сказал:\" Мы вас ВСЕХ СЛЫШИМ\".", "ОЛЬГА: Если честно, я первый РАЗ СЛЫШУ об этой партии.", "Если АНЕКДОТ СЛЫШАЛ уже сто раз/ то блестящий рассказчик может его обновить интонацией.", "Я вот уже не в первый как-то РАЗ СЛЫШУ совершенно неожиданные для меня вещи.", "На самом деле я в первый РАЗ СЛЫШУ о том/ что какие-то проблемы с Югом происходят...", "КП. Ой/ как приятно ЭТО СЛЫШАТЬ.", "Кто ещё ЧТО СЛЫШАЛ про это?", "Что вам приходит в голову/ когда вы ЕЁ СЛЫШИТЕ?", "Кто ещё ЧТО СЛЫШАЛ об этом?", "Юрий/ а вы ЧТО СЛЫШАЛИ?", "Вы ЧТО-НИБУДЬ СЛЫШАЛИ об этом?", "Ты МЕНЯ СЛЫШИШЬ?"], "GEN": ["От умного ЧЕЛОВЕКА СЛЫШАЛ.", "Они даже стук колёс ПЕРЕСТАЛИ СЛЫШАТЬ.", "А вообще я последнее время много всяких СЛОВ СЛЫШУ."], "DAT": ["И в параллель СНУ СЛЫШАЛ сидящего рядом пленника-- слышал и чувствовал настолько, что среагировал бы в тот же миг, вздумай тот шевельнуться хоть чуточку нестандартно."]}, "0": {}, "1": {"ACC": ["Мы можем СЛЫШАТЬ ЦЕПОЧКИ логических размышлений, и по ним судить о Максе Отто фон Штирлице.", "Конечно, приятно СЛЫШАТЬ ХОРОШИЕ слова о себе, но вы не совсем правы.", "И мысленно разговаривала с ним, казалось ей, он понимает без слов, СЛЫШИТ ЕЁ.", "Он любил СЛЫШАТЬ ДЕТСКИЙ смех, он любил смотреть по телевизору мультипликационные фильмы, представляя, какое удовольствие получали бы от них его сын или дочь, или сразу сын и дочь, которые сидели бы дружно рядом с ним.", "Об этом буйволе я уже СЛЫШАЛ СТО раз.", "С самого начала лета я СЛЫШАЛ РАЗГОВОРЫ о том, что надо бы подрубить ветки этому каштану, но почему-то никто не брался.", "Первое время, СЛЫША ЭТОТ клёкот, я невольно оглядывался, ища глазами: казалось, где-то шумит водопад.", "Я СЛЫШАЛ СВОЙ крик и видел лицо Риты, побелевшее от испуга.", "И в параллель сну СЛЫШАЛ СИДЯЩЕГО рядом пленника-- слышал и чувствовал настолько, что среагировал бы в тот же миг, вздумай тот шевельнуться хоть чуточку нестандартно.", "В почти полном безветрии Рубахин СЛЫШАЛ МЕДЛИТЕЛЬНОЕ распрямление травы, по которой прошли.", "Они скрылись за выступом скалы, но я ещё долго СЛЫШАЛ ТОНКИЙ голосок Милы, которая весело распевала:", "С минуту мы СЛЫШАЛИ УДАЛЯЮЩИЙ треск и шуршание веток.", "Я против, ты СЛЫШИШЬ МЕНЯ?", "Иной раз перед лекцией, стоя за дверью, она даже СЛЫШАЛА ЭТОТ дружный хохот, смолкавший, когда она входила.", "Даже среди коммунистов я часто СЛЫШУ ЗДРАВЫЕ соображения об угрозах для России.", "Мне даже странно СЛЫШАТЬ ТАКИЕ вещи.", "СЛЫШАЛИ НОВОСТЬ?", "Сколько раз мы в\" Витрине\" набирали номера их телефонов-- изо дня в день СЛЫШАЛИ ОДНО и то же: позвоните через час; ах, он только что уехал: он ещё не приехал: у него совещание: он на совещании...", "Мы часто СЛЫШИМ ОБВИНЕНИЯ, что, мол, перекупщики договорились с крестьянами и продают через них своё зерно.", "Ты СЛЫШИШЬ МЕНЯ?", "Когда звонил телефон, когда я шёл из другой комнаты, когда я снимал трубку, когда я СЛЫШАЛ ПЕРВЫЕ слова матери-- не пойму точно, когда, но я всё знал.", "Например, в 6-ой сатире 1-ой книги автор сначала говорил с Меценатом, но вот в беседу вмешивается Тиллий( Tillius), затем слово снова переходит к Меценату, потом-- опять к Тиллию, в промежутке мы оказываемся на форуме и СЛЫШИМ ВОЗБУЖДЁННЫЕ речи неназванных лиц; в другой сатире( 1, 4) говорит Крисипп, затем неназванные лица, потом отец поэта.", "Все СЛЫШАЛИ МНЕНИЕ всех.", "Они СЛЫШАЛИ ЕГО когда-нибудь/ но так не очень/ не очень внимательно.", "Нет/ ну СЛЫШАЛА ТО/ что любой сейчас придёт/ оружие сложит/ и всех амнистируют/ то есть всех простить/ всех надо простить.", "Я уже СЛЫШАЛ ТАКУЮ вещь/ что они просто взяли и поделили эту нефть между собой/ Англия и кто ещё с ними там в союзе был.", "Ну/ опять же/ как большинство/ я не СЛЫШАЛ ЭТО заявление/ но отношусь негативно.", "Но я не СЛЫШАЛА ПОСЛЕДНЕЕ время хороших отзывов о Зюганове.", "Что вам первое приходит в голову/ когда вы СЛЫШИТЕ СЛОВО\" участковый\"?", "А я недавно СЛЫШАЛ ПЕСНЮ/ тоже звездунчик поёт очередной/\" В небе три звезды/ в небе три звезды/ в небе три звезды/ это я и ты\"."], "о/об/ + LOC": ["Третий-- настолько хуйня, что когда СЛЫШУ О БЛЕЙДЕ, сразу вспоминается третий фильм, который портит все впечатление о трилогии в целом.", "Просто обидно за наше поколение, когда СЛЫШИШЬ О СОВЕТСКИХ фильмах отзывы вроде:« Да я ваще не въехал, че режиссеру надо было»,« А, это где они весь фильм просто ходят туда-сюда?»,", "Много СЛЫШАЛ О ЛЕСОПОВАЛЕ.", "Долгие годы я СЛЫШАЛА О ТОМ, что наш дедушка\" играл в фойе\".", "Людмила Мишина, в институт поступившая годом позже его, но ещё в школе он СЛЫШАЛ О ГАДОСТЯХ этой самозванки, всегда норовившей стать начальницей и умевшей выискивать в человеке изъян или недостаток, чтоб гвоздить по нему безжалостно и безостановочно.", "Люди сжимаются от страха, как только СЛЫШАТ О ПРИНЯТИИ очередных законов, потому что они, как правило, против улучшения жизни.", "На самом деле я в первый раз СЛЫШУ О ТОМ/ что какие-то проблемы с Югом происходят...", "Модератор: Ещё кто СЛЫШАЛ О ВЫБОРАХ в иркутской области?"], "от + GEN": ["Странно СЛЫШАТЬ ОТ НЕГО это слово, никак здесь не подходящее, но, произнесённое дальше в другой интонации, оно всё расставляет по местам.", "Сколько раз на своих премьерах я СЛЫШАЛ ОТ ЗРИТЕЛЕЙ:\" А чего Арканов- то не вышел кланяться?", "Никто и никогда не СЛЫШАЛ ОТ МЕНЯ такого тона.", "В принципе/ что я СЛЫШАЛА ОТ КОРЕННЫХ ленинградцев/ по образу жизни/ по проведению досуга это ничем не отличается."], "о/об + LOC": ["-- Вы что-нибудь СЛЫШАЛИ ОБ У-ШУ?", "Лёва и СЛЫШАТЬ ОБ ЭТОМ не хотел.", "ОЛЬГА: Если честно, я первый раз СЛЫШУ ОБ ЭТОЙ партии.", "Кто ещё что СЛЫШАЛ ОБ ЭТОМ?", "Я как-то особо разговоров не СЛЫШУ ОБ ЭТОМ.", "Вы что-нибудь СЛЫШАЛИ ОБ ЭТОМ?", "Я не СЛЫШАЛА ОБ ЭТОМ."], "GEN": ["Алёша убыстряет шаг, чтобы не СЛЫШАТЬ ПРОДОЛЖЕНИЯ, и, дойдя до парка, поворачивает вправо.", "Лиза никогда не СЛЫШАЛА РАЗРЫВА бомбы, но никаких сомнений быть не могло: упала бомба.", "Краснопёров, задевая людей чемоданом, не СЛЫША РУГАТЕЛЬСТВ, достиг прилавка.", "Нюра, закусив губы, качала головой и, не СЛЫША МОИХ слов, шептала:\" Я себе место найду, не пропаду, а Маргарите Николаевне как же?\"", "Разве они никогда не СЛЫШАТ СТУКА колёс или не видят голых равнин за окнами?", "Я не чувствовала запахов, не СЛЫШАЛА ЗВУКОВ...", "Такого откровенно советского подхода к людям(\" раньше думай о Родине, а потом о себе\") тут не СЛЫШАЛИ ЛЕТ пятнадцать.", "Вообще не СЛЫШАЛИ ТАКОГО слова/\" участковый\"?"], "NOM": ["-- Не надо,-- СЛЫШУ Я провоцирующий шёпот и погружаю губы в сотрясающий( может, каким-то детским или допотопным воспоминанием?) молочный, млечный запах её щеки.", "Они что, плохо СЛЫШАТ ДРУГ друга?", "***--жена СЛЫШАЛ ЯВЛИНСКИЙ в больнице?", "Но когда живёшь в Финляндии/ то ежедневно СЛЫШИШЬ ФИНСКИЙ язык/ и он пристаёт.", "А СЛЫШАЛИ ВЫ о том/ что думская фракция\" Яблоко\" собирает подписи в поддержку вотума недоверия правительству Касьянова?"], "про + ACC": ["\" Что-то я не СЛЫШАЛ ПРО ТАКУЮ профессию-- сестра кларнетиста\",-- сказал мне однажды папа.", "СЛЫШАЛИ ПРО ЭТО что-то?", "Кто ещё что СЛЫШАЛ ПРО ЭТО?"], "в/во + ACC": ["Один мужик спасает другого из очень большой лужи и СЛЫШИТ В ОТВЕТ:« Дурак, я здесь живу».", "Я ничего не СЛЫШАЛА В ПОСЛЕДНЕЕ время."], "по + DAT": ["-- Я СЛЫШАЛА ПО РАДИО, что Якутия-- на первом месте по долгам по зарплате.", "***-- Я сегодня СЛЫШАЛА ПО РАДИО/ Меньшиков\" Горе от ума\" поставил.", "А что конкретно вы СЛЫШАЛИ ПО ЭТОМУ поводу?"], "из + GEN": ["Я никого не СЛЫШАЛ ИЗ МОЛОДЫХ/ кто бы меня сильно впечатлил/ пока что.", "То/ что я СЛЫШАЛ ИЗ\" ДИОДОВ\"/- это/ честно говоря/ тот же\" Ленинград\"/ но на синтезаторе."]}, "2": {"о/об + LOC": ["Вопрос, СЛЫШАЛ ли ОБ ЭТОМ воропаев) s"], "о/об/ + LOC": ["С самого начала лета я СЛЫШАЛ разговоры О ТОМ, что надо бы подрубить ветки этому каштану, но почему-то никто не брался.", "А СЛЫШАЛИ вы О ТОМ/ что думская фракция\" Яблоко\" собирает подписи в поддержку вотума недоверия правительству Касьянова?"], "с/со + INST": ["СЛЫШАЛ, С КВАРТИРОЙ вот у тебя плохо..."], "в/во + LOC": ["***--жена СЛЫШАЛ Явлинский В БОЛЬНИЦЕ?"]}, "3": {"при + LOC": ["СЛЫШАЛ, что ПРИ ТАКОЙ температуре лучше всего размножается одна тропическая водоросль, но на водоросль я был похож мало, а размножаться не собирался."], "о/об/ + LOC": ["Конечно, приятно СЛЫШАТЬ хорошие слова О СЕБЕ, но вы не совсем правы.", "Из года в год СЛЫШИМ, читаем О ТОМ, что миллиарды народных денег увозят за рубеж."], "на + ACC": ["Уже из коридора Алёша СЛЫШИТ, как НА ПРОБОЙ щелчком ложится крюк, звук этот словно требует ответа, и Алёша с облегчением вздыхает."], "по + DAT": ["Удивительно, что я совершенно ясно СЛЫШАЛ, как ПО КОМНАТЕ ходит мама."], "ради + NOM": ["В музкомедии никто, кажется, о портнихе Анечке не СЛЫШАЛ, приличия РАДИ ГАСТЕВ задержался в костюмерной, где заговорили о прошлом родного города, одно время бывшего театральной столицей всего края."], "о/об + LOC": ["Даже среди коммунистов я часто СЛЫШУ здравые соображения ОБ УГРОЗАХ для России.", "СЛЫШАЛИ ли вы ОБ ЭТОМ?"], "к + DAT": ["Старший оперуполномоченный УВД Северного округа Александр Хохлов о телефонограмме СЛЫШАЛ, но К ВОЗМОЖНОСТИ несанкционированных визитов относится скептически."], "для + GEN": ["Я вот уже не в первый как-то раз СЛЫШУ совершенно неожиданные ДЛЯ МЕНЯ вещи."], "в/во + LOC": ["Модератор: Ещё кто СЛЫШАЛ о выборах В ИРКУТСКОЙ области?"], "у + GEN": ["Недавно СЛЫШАЛ/ что У НАС был случай/ какого в мире не было."]}}