{"-3": {"у + GEN": ["У МЕНЯ жизнь СЛОЖИЛАСЬ так, что раньше только мечтала поехать в страну изучаемого языка.", "Короткие и приятные У НИХ не СЛОЖАТСЯ."], "с/со + GEN": ["Если у ребёнка С САМОГО начала СЛОЖАТСЯ благоприятные отношения с педагогом, значит, он будет если не с радостью и удовольствием, то по крайней мере без боязни посещать школу."]}, "-2": {"в/во + LOC": ["В НОРВЕГИИ СЛОЖИЛАСЬ именно такая ситуация.", "В РЕЗУЛЬТАТЕ СЛОЖИЛОСЬ так, что англонорманны, жившие на южном берегу, стали господствовать над кельтами, жившими на северном берегу."], "у + GEN": ["-- В\" Вечном сиянии страсти\" У ВАС СЛОЖИЛАСЬ замечательная алхимия с Кейт Уинслет.", "У НАС СЛОЖИЛОСЬ впечатление, что у этих двух испытуемых при переходе к более сложной задаче сравнения разнотембровых звуков функционирование сформировавшейся связи разлаживалось.", "Почему У НИХ СЛОЖИЛОСЬ такое представление?", "У МЕНЯ СЛОЖИЛОСЬ впечатление/ что ваши тётушки и мать/ все пять дочерей Якова Степановича/ были девушками очень свободомыслящими.", "Никита/ а У ВАС СЛОЖИЛОСЬ какое-то мнение своё о нашем министре обороны?"]}, "-1": {"NOM": ["У меня ЖИЗНЬ СЛОЖИЛАСЬ так, что раньше только мечтала поехать в страну изучаемого языка.", "Итак, новая функциональная СИСТЕМА СЛОЖИЛАСЬ и стала\" работать\"!", "Знаете ли вы о том/ какая напряжённая СИТУАЦИЯ СЛОЖИЛАСЬ между министром обороны Сергеевым и Квашниным?"], "GEN": ["Однако у части научного СООБЩЕСТВА СЛОЖИЛОСЬ мнение, что работа в этой области является ремеслом, недостойным настоящего учёного.", "Если у ребёнка с самого НАЧАЛА СЛОЖАТСЯ благоприятные отношения с педагогом, значит, он будет если не с радостью и удовольствием, то по крайней мере без боязни посещать школу."]}, "0": {}, "1": {"в/во + ACC": ["Он искал эти слова, слова нежности и тревоги, но неожиданно и строго нашепталось ему совсем другое и СЛОЖИЛОСЬ В КАРТИНУ, печальную, взыскующую и неразгаданную, которую Алёша старался держать при себе, боясь, что он может передать её неверно, но сегодня делать нечего, сегодня у него другого выхода нет."], "из + GEN": ["Она СЛОЖИЛАСЬ ИЗ МНОГОЧИСЛЕННЫХ трудностей, препятствий, конфликтов-- это ли не счастье?"], "NOM": ["СЛОЖИЛОСЬ ВПЕЧАТЛЕНИЕ, что между северными соседями уже достигнут полный консенсус по всем проблемам.", "-- В\" Вечном сиянии страсти\" у вас СЛОЖИЛАСЬ ЗАМЕЧАТЕЛЬНАЯ алхимия с Кейт Уинслет.", "-- Как СЛОЖИЛИСЬ ВАШИ отношения с режиссёром Мишелем Гондри?", "Однако у части научного сообщества СЛОЖИЛОСЬ МНЕНИЕ, что работа в этой области является ремеслом, недостойным настоящего учёного.", "Таким образом, с учётом утверждённого на первом собрании акционеров состава Совета директоров Концерна, можно говорить о том, что в основном СЛОЖИЛСЯ КОСТЯК топ-менеджеров нового объединения.", "В настоящее время, благодаря международной трудовой миграции, СЛОЖИЛИСЬ УНИКАЛЬНЫЕ условия для осуществления инновационных преобразований в официальном финансовом секторе развитых и развивающихся стран, в частности мощный толчок в развитии получили трансфертные системы.", "У нас СЛОЖИЛОСЬ ВПЕЧАТЛЕНИЕ, что у этих двух испытуемых при переходе к более сложной задаче сравнения разнотембровых звуков функционирование сформировавшейся связи разлаживалось.", "Почему у них СЛОЖИЛОСЬ ТАКОЕ представление?", "Если у ребёнка с самого начала СЛОЖАТСЯ БЛАГОПРИЯТНЫЕ отношения с педагогом, значит, он будет если не с радостью и удовольствием, то по крайней мере без боязни посещать школу.", "У меня СЛОЖИЛОСЬ ВПЕЧАТЛЕНИЕ/ что ваши тётушки и мать/ все пять дочерей Якова Степановича/ были девушками очень свободомыслящими.", "Поэтому/ возможно/ СЛОЖИТСЯ ТА ситуация/ когда люди/ которые не поддержат переход к монетаризации этих льгот/ на самом деле/ скажем/ в части фракции\" Единая Россия\"/ в перспективе многие из них могут быть\" Новыми правыми\".", "Никита/ а у вас СЛОЖИЛОСЬ КАКОЕ-ТО мнение своё о нашем министре обороны?"], "GEN": ["-- А почему за десять лет в обществе так и не СЛОЖИЛОСЬ ТЕРПИМОСТИ?"], "под + INST": ["Историческое представление о необратимости или однонаправленности времени, видимо, СЛОЖИЛОСЬ ПОД ВЛИЯНИЕМ того обстоятельства, что все реальные процессы, с которыми сталкивается человек в окружающем мире, практически необратимы."]}, "2": {"с/со + INST": ["Карьера СЛОЖИЛАСЬ, С СЕМЬЁЙ всё в порядке."]}, "3": {"с/со + INST": ["-- В\" Вечном сиянии страсти\" у вас СЛОЖИЛАСЬ замечательная алхимия С КЕЙТ Уинслет.", "-- Как СЛОЖИЛИСЬ ваши отношения С РЕЖИССЁРОМ Мишелем Гондри?", "Как СЛОЖАТСЯ его взаимоотношения СО СВЕРСТНИКАМИ и учителями?", "Если у ребёнка с самого начала СЛОЖАТСЯ благоприятные отношения С ПЕДАГОГОМ, значит, он будет если не с радостью и удовольствием, то по крайней мере без боязни посещать школу."], "для + GEN": ["В настоящее время, благодаря международной трудовой миграции, СЛОЖИЛИСЬ уникальные условия ДЛЯ ОСУЩЕСТВЛЕНИЯ инновационных преобразований в официальном финансовом секторе развитых и развивающихся стран, в частности мощный толчок в развитии получили трансфертные системы."]}}