{"-3": {"в/во + LOC": ["Как уже говорилось, граб ВО МНОГИХ местах СМЕНИЛ местные виды дуба, из которых наиболее распространены дуб Гартвиса( как правило высокое прямоствольное дерево с довольно крупными листьями и крупными длинными желудями) и дуб скальный-- раскидистое ветвистое дерево с более мелкими листьями и мелкими же округлыми желудями."]}, "-2": {"из + GEN": ["Вслед за этим началось представление нового адвоката Николая Буянского-- один ИЗ ОБВИНЯЕМЫХ СМЕНИЛ защитника."], "с/со + INST": ["Для достижения своих целей они готовы С ЛЁГКОСТЬЮ СМЕНИТЬ место жительства."]}, "-1": {"ACC": ["Хочу уже 3-й ГОД СМЕНИТЬ раму своего двухподвеса на карбоновую, но все руки не доходят=)"], "DAT": ["Однако в 1970 году Арафату ПРИШЛОСЬ СМЕНИТЬ дислокацию."], "NOM": ["Правда, довольно быстро ОН СМЕНИЛ её на вазовскую« восьмёрку»-- первые опыты в области вождения заставляли довольно часто обращаться в сервис, а так как в связи с расколом Советского Союза« таврия» стала преобразовываться в иномарку, её ремонт стал довольно дорогим.", "Говорю об этом потому, что ПРЕДЛОЖЕНИЯ СМЕНИТЬ кириллицу на латиницу раздавались и в нашей стране."], "GEN": ["При этом больше одного места жительства УСПЕЛИ СМЕНИТЬ только 5% респондентов.", "Дело в том/ что многие песни с появлением в нашей компании ЛИДЫ СМЕНИЛИ пол/ приобрели новую/ очень приятную окраску."]}, "0": {}, "1": {"ACC": ["Однако в 1970 году Арафату пришлось СМЕНИТЬ ДИСЛОКАЦИЮ.", "Альенде СМЕНИЛ ПРЕЗИДЕНТА Эдуардо Фрея Монтальву, который, в отличие от него, был избран небывалым в истории страны большинством в 56% голосов.", "Вслед за этим началось представление нового адвоката Николая Буянского-- один из обвиняемых СМЕНИЛ ЗАЩИТНИКА.", "Правда, довольно быстро он СМЕНИЛ ЕЁ на вазовскую« восьмёрку»-- первые опыты в области вождения заставляли довольно часто обращаться в сервис, а так как в связи с расколом Советского Союза« таврия» стала преобразовываться в иномарку, её ремонт стал довольно дорогим.", "В России, в сущности, всё созрело для военного путча, и загвоздка только в одном: военные, которые должны СМЕНИТЬ КОРРУМПИРОВАННОЕ правительство, гораздо бездарней и коррумпированней этого правительства.", "В 1997- 1998 гг. только 57% опрошенных беженцев и вынужденных переселенцев не предполагали СМЕНИТЬ МЕСТО жительства, 23% хотели бы уехать, в их числе 8% выразили желание уехать как можно скорее.", "Для достижения своих целей они готовы с лёгкостью СМЕНИТЬ МЕСТО жительства.", "Говорю об этом потому, что предложения СМЕНИТЬ КИРИЛЛИЦУ на латиницу раздавались и в нашей стране.", "Дело в том/ что многие песни с появлением в нашей компании Лиды СМЕНИЛИ ПОЛ/ приобрели новую/ очень приятную окраску.", "Он решил СМЕНИТЬ КОМАНДУ.", "СМЕНИМ ТЕМУ разговора.", "Виктор: Чтобы СМЕНИТЬ ЛЕКАЛА/ нужна технология.", "И чтобы СМЕНИТЬ МОДЕЛЬ автобуса/ та же технология нужна."], "NOM": ["Через полтора часа француза, удержавшего пятое место, СМЕНИЛ ЛЕХНЕР, а на семидесятом круге гонка для нашего экипажа неожиданно завершилась-- взорвался двигатель.", "Но едва отпела блок шумановских песен, эйфорию СМЕНИЛО РАЗОЧАРОВАНИЕ."]}, "2": {"на + ACC": ["Правда, довольно быстро он СМЕНИЛ её НА ВАЗОВСКУЮ« восьмёрку»-- первые опыты в области вождения заставляли довольно часто обращаться в сервис, а так как в связи с расколом Советского Союза« таврия» стала преобразовываться в иномарку, её ремонт стал довольно дорогим."]}, "3": {}}