{"-3": {"с/со + INST": ["В 2002 г. по сравнению с 1998 г. более чем на 20%( в межрегиональных потоках больше по сравнению С ВНУТРИРЕГИОНАЛЬНЫМИ) СОКРАТИЛОСЬ общее число мигрантов-- мужчин и женщин, в том числе почти на 1/ 3 в возрасте моложе трудоспособного и не более чем на 20%-- в возрасте старше трудоспособного."]}, "-2": {"на + ACC": ["В результате НА ЧЕТВЕРТЬ СОКРАТИЛИСЬ объёмы поставки дизельного топлива внутри страны."]}, "-1": {"GEN": ["За прошлый год население российской СТОЛИЦЫ СОКРАТИЛОСЬ на 7 тыс. человек.", "Экономическая помощь США СОКРАТИЛАСЬ с 80, 8 миллиона долларов в 1969-м до 3, 8 миллиона- в 1973-м, а субсидии Всемирного банка- с 11, 6 миллиона до нуля.", "На маршруте Березники-- Автово период обращения ВАГОНОВ СОКРАТИЛСЯ с 13 до 8 суток.", "\" На Пермском калийном узле число МИНЕРАЛОВОЗОВ СОКРАТИЛОСЬ на 700 вагонов\",-- утверждает Андрей Беднов, заместитель по АСУ начальника службы перевозок Свердловской железной дороги.", "За 1992- 2000 гг. объём пассажирооборота всех видов ТРАНСПОРТА СОКРАТИЛСЯ в РФ с 751, 8 млрд. пасс.-км до 484, 3 млрд. пасс.-км, а в расчёте на одного человека-- с 5, 1 тыс. км в 1991 г. до 3, 3 тыс. км в 2000 г., или на 35%( в США-- 23 тыс. пасс.-км на одного человека, в странах ЕЭС-- 10- 11 тыс. пасс.-км на одного человека)."], "NOM": ["По данным Министерства сельского хозяйства США, мировые запасы пшеницы упадут до отметки 114 млн тонн, то есть на 10 процентов по сравнению с уровнем прошлого года, а ПРОИЗВОДСТВО СОКРАТИТСЯ на 4 млн тонн.", "В процессе обучения в условиях с задержанной обратной связью собственно моторная СТАДИЯ СОКРАТИЛАСЬ в 4, 6 раза при задержке в 0, 1 с и в 10 раз при задержке в 0, 5 с, а к концу обучения и в том, и в другом случае приблизилась к данным, полученным в условиях с нормальной афферентацией."]}, "0": {}, "1": {"NOM": ["В нём, то есть в Доме, как-то незаметно СОКРАТИЛОСЬ КОЛИЧЕСТВО жилых комнат.", "Во-вторых, СОКРАТИЛИСЬ ОБЪЁМЫ реконструкции и ремонта существующих объектов боевого дежурства, специальных сооружений пунктов управления из-за значительного снижения интенсивности технического переоснащения группировки ракетных комплексов.", "В результате на четверть СОКРАТИЛИСЬ ОБЪЁМЫ поставки дизельного топлива внутри страны.", "В 2002 г. по сравнению с 1998 г. более чем на 20%( в межрегиональных потоках больше по сравнению с внутрирегиональными) СОКРАТИЛОСЬ ОБЩЕЕ число мигрантов-- мужчин и женщин, в том числе почти на 1/ 3 в возрасте моложе трудоспособного и не более чем на 20%-- в возрасте старше трудоспособного.", "Как можно видеть из данных этой таблицы, к 1998 г. значительно увеличилось число домохозяйств, имеющих ЛПХ, среди низкодоходных и среднедоходных хозяйств и значительно СОКРАТИЛОСЬ ЧИСЛО ведущих ЛПХ среди высокодоходных групп."], "у + GEN": ["Драка за эти деньги будет тем более жестокой, что инвестиционная подпитка сильно СОКРАТИЛАСЬ У ВСЕХ ресурсов российского Интернета( см. график« На что претендуют самые крупные интернет-проекты»)."], "в/во + LOC": ["За 1992- 2000 гг. объём пассажирооборота всех видов транспорта СОКРАТИЛСЯ В РФ с 751, 8 млрд. пасс.-км до 484, 3 млрд. пасс.-км, а в расчёте на одного человека-- с 5, 1 тыс. км в 1991 г. до 3, 3 тыс. км в 2000 г., или на 35%( в США-- 23 тыс. пасс.-км на одного человека, в странах ЕЭС-- 10- 11 тыс. пасс.-км на одного человека)."]}, "2": {"в/во + ACC": ["На первом этапе обучения при введении задержки зрительной обратной связи резко меняется, в сравнении с нормой, соотношение долей стадий в целостном действии: доля когнитивных стадий СОКРАТИЛАСЬ почти В ПЯТЬ раз, а доля моторной стадии настолько же увеличилась( ср. рис. 3 А и 3 Б)."]}, "3": {"в/во + LOC": ["После приватизации в 1980-х гг. государственных железных дорог и некоторых других предприятий государственный сектор заметно СОКРАТИЛСЯ, хотя В НЕПОСРЕДСТВЕННОМ подчинении правительства остаётся ещё множество предприятий и учреждений и помимо того сохраняются три традиционные категории общественного предпринимательства в виде особых юридических лиц, санкционированных юридических лиц и общественно полезных юридических лиц, в той или иной степени подведомственных либо министерствам и управлениям, либо органам местного самоуправления."]}}