{"-3": {"вместо + GEN": ["ВМЕСТО ТОГО чтобы СПРАВИТЬСЯ о своём деле, Татьяна Васильевна почему-то спросила, глядя на листья:"], "из + GEN": ["Учёные ИЗ ЦЮРИХСКОГО политеха СПРАВИЛИСЬ с этой задачей так: они использовали медные проводки диаметром 40 микрометров, изолировав их слоем полимера."]}, "-2": {"с/со + INST": ["И потом С НЕЙ СПРАВИТЬСЯ практически невозможно."]}, "-1": {"NOM": ["Как я ИЗЛОВЧИЛСЯ СПРАВИТЬСЯ со старым расползающимся материалом, не желающим больше жить,-- не знаю.", "Ты сама удивишься, как быстро и ловко ОНИ СПРАВЯТСЯ с этой задачей, и стол будет ломиться от изысканного угощения.", "Чтобы запасной МАРШРУТ СПРАВИЛСЯ с возросшим трафиком, нужно предусмотреть изменение пропускной способности линий U, входящих в запасной маршрут."], "GEN": ["Учёные из Цюрихского ПОЛИТЕХА СПРАВИЛИСЬ с этой задачей так: они использовали медные проводки диаметром 40 микрометров, изолировав их слоем полимера."]}, "0": {}, "1": {"с/со + INST": ["Актеры СПРАВИЛИСЬ СО СВОЕЙ задачей на 5+.", "Как я изловчился СПРАВИТЬСЯ СО СТАРЫМ расползающимся материалом, не желающим больше жить,-- не знаю.", "\" Урал-Грейт\" не СПРАВИЛСЯ С\" ПАРТИЗАНАМИ\"", "Комитет Государственной безопасности не СПРАВИЛСЯ С ВМЕНЁННОЙ ему задачей-- не обеспечил безопасность страны, не сберёг государство.", "Осознавая особенности становления смысла жизни у ребёнка и его родителей, педагог должен проявить личностную устойчивость, стремление СПРАВИТЬСЯ С\" ЭМОЦИОНАЛЬНЫМ выгоранием\", умение помочь самому себе, которое формируется на основе развития исследовательского отношения к решению проблем.", "Чтобы запасной маршрут СПРАВИЛСЯ С ВОЗРОСШИМ трафиком, нужно предусмотреть изменение пропускной способности линий U, входящих в запасной маршрут.", "Учёные из Цюрихского политеха СПРАВИЛИСЬ С ЭТОЙ задачей так: они использовали медные проводки диаметром 40 микрометров, изолировав их слоем полимера.", "Они/ значит/ смогли СПРАВИТЬСЯ С ТЕМИ/ кто вышел оттуда/ а сама квартира/ она неуязвима/ что ли?"], "о/об/ + LOC": ["Вместо того чтобы СПРАВИТЬСЯ О СВОЁМ деле, Татьяна Васильевна почему-то спросила, глядя на листья:"], "NOM": ["Поначалу её придётся держать маме, а к году малыш с этим вполне СПРАВИТСЯ САМ."]}, "2": {"с/со + INST": ["СПРАВИТСЯ ли С ЭТИМ правительство и вообще выгодно ли жить в долг-- об этом наш разговор с заместителем министра финансов Сергеем КОЛОТУХИНЫМ.", "Надо СПРАВИТЬСЯ сначала С ЧЕЧНЕЙ."]}, "3": {}}