{"-3": {}, "-2": {}, "-1": {"NOM": ["Наиболее распространённый в Сети показатель, ПОЗВОЛЯЮЩИЙ СРАВНИВАТЬ между собой интернет- ресурсы,-- их посещаемость.", "Ж. АЛЕМИ: Я СРАВНИВАЮ две конкретные стороны."], "ACC": ["Разве можно НАС СРАВНИВАТЬ?", "Тут я всё ВРЕМЯ СРАВНИВАЮ с другими критериями."]}, "0": {}, "1": {"ACC": ["Но вот Юра осторожно повернулся к двери, словно СРАВНИВАЯ СТЕПЕНЬ риска со степенью соблазна.", "Нельзя же СРАВНИВАТЬ ХОЛЕЦИСТИТ и болезнь сердца.", "-- Впрочем, можете СРАВНИВАТЬ МЕНЯ хоть с японской мамой, размахивающей саблей, как веером, просто потому что ей мало свежего воздуха.", "Нелепо СРАВНИВАТЬ КУЛЬТУРЫ\" по росту\"-- кто выше, а кто ниже.", "СРАВНИВАЯ ДОЛИ произведённых активов в составе национального богатства Республики Бурятия и в целом по Сибирскому федеральному округу, можно отметить, что доля произведённых активов в национальном богатстве Бурятии ниже( 1, 1%), чем в целом по округу( 6%), что объясняется более высокой долей непроизведенных активов, значительную часть которых составляют природные ресурсы.", "СРАВНИВАЯ ЕЁ с зарисовками ада, встречающимися в повествованиях о хождениях на тот свет, мы легко заметим как сходство( набор адских мучений примерно одинаковый и здесь и там), так и отличия: в центре внимания визионеров, рассказывающих о своих странствиях по преисподней,-- конкретные, наглядные сцены, тогда как в\" Элуцидарии\" естествен уклон в более обобщённое обсуждение природы наказаний, кои ожидают грешников.", "Описанный метод( я буду называть его\" сопоставительным\") ставит испытуемого перед очень своеобразной задачей: он должен СРАВНИВАТЬ ЗВУКИ типа[ у] и типа[ и] только по их основной частоте, отвлекаясь от их спектрального состава.", "Очевидно, в опытах по классическому методу испытуемые, принадлежащие к этой группе, СРАВНИВАЮТ ЗВУКИ не по их основной частоте( т. е. по их музыкальной высоте), а по их суммарной характеристике, включавшей микротембральные компоненты, которые, по-видимому, являются для них доминирующими.", "Ж. АЛЕМИ: Я СРАВНИВАЮ ДВЕ конкретные стороны."], "с/со + INST": ["-- Университет, если СРАВНИВАТЬ С ОСТАЛЬНЫМИ высшими учебными заведениями, чем он отличается?", "-- Если СРАВНИВАТЬ С БЛАГОПОЛУЧНЫМИ обществами, конечно, нет.", "Сегодня у нас уровень налогообложения, если СРАВНИВАТЬ С ЕВРОПОЙ, скажем, то уже существенно ниже, чем в таких странах, как Швеция, Дания, например, а он приближается к среднеевропейскому уровню.", "Тут я всё время СРАВНИВАЮ С ДРУГИМИ критериями.", "Если СРАВНИВАТЬ С ПРЕДЫДУЩИМ?"], "между + INST": ["Наиболее распространённый в Сети показатель, позволяющий СРАВНИВАТЬ МЕЖДУ СОБОЙ интернет- ресурсы,-- их посещаемость."], "в/во + LOC": ["Виктор: Нельзя СРАВНИВАТЬ В БЫТУ/ а в военной технике им с нами не потягаться."]}, "2": {"к + DAT": ["СРАВНИВАЛ, К КОТОРОЙ из всех них он откосился по-человечески."], "с/со + INST": ["СРАВНИВАЯ её С ЗАРИСОВКАМИ ада, встречающимися в повествованиях о хождениях на тот свет, мы легко заметим как сходство( набор адских мучений примерно одинаковый и здесь и там), так и отличия: в центре внимания визионеров, рассказывающих о своих странствиях по преисподней,-- конкретные, наглядные сцены, тогда как в\" Элуцидарии\" естествен уклон в более обобщённое обсуждение природы наказаний, кои ожидают грешников."]}, "3": {"по + DAT": ["Нелепо СРАВНИВАТЬ культуры\" ПО РОСТУ\"-- кто выше, а кто ниже."]}}