{"-3": {"о/об + LOC": ["ОБ ЭТОМ можно СУДИТЬ, в частности, по тому факту, что с критикой радикальных взглядов Д. Коидзуми на страницах японской печати выступили такие видные либерал- демократы, как бывшие генеральные секретари партии Х. Нонака и М. Кога, бывший и нынешний председатели партийного Совета по изучению политики С. Камэи и Т. Асо."], "по + DAT": ["Указанная разность служит в качестве эталона, ПО КОТОРОМУ можно СУДИТЬ о том, насколько велика вычисленная мера соответствия.", "Как правило, ПО РЕБЁНКУ можно СУДИТЬ об особенностях семейного воспитания.", "Я ПО СВОИМ знакомым СУЖУ"]}, "-2": {"по + DAT": ["ПО СЕБЕ СУДИШЬ?=)))))))))))))))"], "о/об + LOC": ["Мне трудно ОБ ЭТОМ СУДИТЬ, но я могу сказать одно:\" Я бы не смог сыграть эту роль, если бы не пережил в жизни ничего подобного\".", "Повторять соответствующие аргументы нецелесообразно, пусть ОБ ЭТОМ СУДЯТ читатели.", "Сейчас ОБ ЭТОМ СУДИТЬ трудно."]}, "-1": {"DAT": ["Хорошо или плохо я ими распорядился-- не МНЕ СУДИТЬ.", "Удаётся или же нет-- не НАМ СУДИТЬ.", "По одному- двум ЛЮДЯМ СУДЯТ о партии.", "Хорошо/ ну\" знаменитая\"/ это НАМ СУДИТЬ.", "Я по своим ЗНАКОМЫМ СУЖУ"], "NOM": ["Люблю открытое кино, когда ЧЕЛОВЕК СУДИТ о фильме, исходя из собственных представлений о жизни, а не идёт за предложенными ему формулировками.", "О сопротивлении интеллигенции мы МОЖЕМ СУДИТЬ по тому, какие жестокие меры были против неё направлены, как разгонялся Петроградский университет, какая чистка происходила в студенчестве, сколько учёных были отстранены от преподавания, как реформировались программы в школах и высших учебных заведениях, как насаждалась политграмота и каким испытаниям подвергались желающие поступить в высшие школы.", "Биоиндикация-- это метод, который ПОЗВОЛЯЕТ СУДИТЬ о состоянии окружающей среды по факту встречи, отсутствия, особенностям развития организмов биоиндикаторов.", "Вместе с тем, насколько мы МОЖЕМ СУДИТЬ, не даты поступления статей в печать играют определяющую роль при вынесении решений Нобелевским комитетом,« срабатывают» в основном другие обстоятельства*.", "Мы сами БУДЕМ СУДИТЬ!", "Как мы МОЖЕМ СУДИТЬ?"], "GEN": ["Как ветхость города мы замечаем по разбитым дорогам, этим городским артериям, так о здоровье ЧЕЛОВЕКА СУДИМ по его кровеносным сосудам."], "INST": ["Именно\" простые\" символы образуют символическое ядро культуры, и именно насыщенность ими ПОЗВОЛЯЕТ СУДИТЬ о символизирующей или десимволизирующей ориентации культуры в целом."], "ACC": ["Даже если это покушение было, эти люди действительно виноваты, они совершили преступление на территории другой страны, ИХ СУДИЛИ по законам этой страны, значит, и отбывать наказание они должны на территории этой страны.", "И вот её узнали/ ЕЁ СУДИЛИ."]}, "0": {}, "1": {"о/об/ + LOC": ["Мы можем слышать цепочки логических размышлений, и по ним СУДИТЬ О МАКСЕ Отто фон Штирлице.", "По этой единственной реплике можно было СУДИТЬ О ВЫСОКОМ интеллекте ужа.", "Не СУДИ О ДРУГИХ по себе,-- отвечала она ему.", "Люблю открытое кино, когда человек СУДИТ О ФИЛЬМЕ, исходя из собственных представлений о жизни, а не идёт за предложенными ему формулировками.", "Указанная разность служит в качестве эталона, по которому можно СУДИТЬ О ТОМ, насколько велика вычисленная мера соответствия.", "Биоиндикация-- это метод, который позволяет СУДИТЬ О СОСТОЯНИИ окружающей среды по факту встречи, отсутствия, особенностям развития организмов биоиндикаторов.", "Именно\" простые\" символы образуют символическое ядро культуры, и именно насыщенность ими позволяет СУДИТЬ О СИМВОЛИЗИРУЮЩЕЙ или десимволизирующей ориентации культуры в целом.", "Конечно, СУДИТЬ О ДОСТОИНСТВАХ своей работы я сам не могу.", "Гоголь сложно СУДИЛ О ПУШКИНЕ; и не только сложно, но и изменчиво: есть различие в акцентах между ранней статьёй в\" Арабесках\", ещё при жизни поэта, и статьёй из\" Выбранных мест\".", "Попытаемся проанализировать поведение и действия НЛО, а также их экипажей в тех случаях, когда они являются пилотируемыми, если СУДИТЬ О НИХ на основании сведений, которыми мы в настоящее время располагаем.", "Нет/ почему/ нельзя же действительно/ все люди- то невиноваты/ ну как так можно СУДИТЬ О ВСЕЙ нации?", "Елена II: Если СУДИТЬ О ВНЕШНОСТИ/ то/ наверное/ учёный/ человек скорее пожилой/ чем молодой.", "По одному- двум людям СУДЯТ О ПАРТИИ."], "ACC": ["И чаще всего тому народу не СУДИТЬ ТЕХ, кто ему врёт.", "Но легко СУДИТЬ СЕБЯ того из нынешних благополучных времён, поэтому это вздорное занятие оставлю читателю, я сам тороплюсь навстречу Сысоеву, как и договорились, однажды в субботу, после занятий, в самых последних числах марта.", "-- СУДИТЬ ИХ надо,-- вдруг сказал он.", "Он виноват-- но СУДЯТ ЕГО за то, в чём он невиновен, он пытается сказать правду-- а нужна хитроумная система лжи.", "СУДИТЬ ФЕСТИВАЛЬ- конкурс будет весь цвет российского и зарубежного циркового искусства.", "Ничем не ограниченный произвол следователей угрожал пытками членам семьи, и мы не вправе строго СУДИТЬ ТЕХ, кто, не вникая даже в суть подписываемого, подтверждал версии следователей( так было, например, в знаменитом\" Академическом деле\" 1929-- 1930 годов)."], "NOM": ["Вот СУДИТЕ САМИ.", "СУДИТЕ САМИ: накануне Игр медальные надежды возлагались только на единственную спортсменку-- спринтершу Светлану Журову.", "Повторять соответствующие аргументы нецелесообразно, пусть об этом СУДЯТ ЧИТАТЕЛИ."], "по + DAT": ["Но, СУДЯ ПО ОТЗЫВАМ, наверно смотреть не стоит.", "Человека СУДЯТ ПО« ОБЕРТКЕ»— наверно, это и хотел донести автор фильма.", "СУДЯ ПО ЭТОМУ опросу и по той почте, которую\" АиФ\" получает из села, власть совсем перестала интересоваться, чем и как живут люди на селе.", "Если СУДИТЬ ПО РЕЗУЛЬТАТАМ работы первых двух месяцев этого года, они могут вырасти ещё на 20 процентов в реальном измерении при росте ВВП в лучшем случае на 5 процентов\".", "О сопротивлении интеллигенции мы можем СУДИТЬ ПО ТОМУ, какие жестокие меры были против неё направлены, как разгонялся Петроградский университет, какая чистка происходила в студенчестве, сколько учёных были отстранены от преподавания, как реформировались программы в школах и высших учебных заведениях, как насаждалась политграмота и каким испытаниям подвергались желающие поступить в высшие школы.", "О содержании природных трудноокисляемых органических веществ в воде можно также СУДИТЬ ПО ВЕЛИЧИНЕ цветности.", "Таким, по-видимому, и был Маргит, насколько можно СУДИТЬ ПО ДОШЕДШИМ до нас чрезвычайно скудным свидетельствам и фрагментам.", "Конечно/ если СУДИТЬ ПО ЛИТЕРАТУРЕ западной/ по описаниям/ которые есть/ по той напряжённости работы экспедиций/ которые до нас были/ это очень напряжённый график.", "СУДЯ ПО ВСЕМУ/ это сделано только в Екатеринбурге/ и нигде в России это использоваться не может.", "СУДЯ ПО НАМ/ то нет.", "Вот СУДЯ ПО НАШЕМУ небольшому коллективу/ не очень большому/ у нас на работе женщины все смотрят.", "Если СУДИТЬ ПО СРЕДСТВАМ массовой информации/ много говорится об МВД/ обо всех силовых структурах/ а Министерстве Юстиции как таковом/ вообще ничего не говорится.", "СУДЯ ПО ИНФОРМАЦИИ/ достаточно.", "СУДЯ ПО ТОМУ/ что жёлтые люди рождаются всё больше/ а у белых минус в рождаемости пошёл/ объединяться надо/ чтобы выжить белым.", "Как ведёт себя сейчас милиция/ и СУДЯ ПО ТОМУ/ как народ на неё сейчас реагирует/ может/ вам это покажется кощунством с моей стороны/ но если его/ как говорится/ как они ведут относительно людей/ если его/ этого милиционера/ будут убивать/ то я не побегу своей грудью его защищать."], "под + ACC": ["Пока СУДИТЬ СОБИРАЛИСЬ, ранило: тащила на себе раненого, обоих миной шарахнуло."], "в/во + LOC": ["Много веков назад СУДИЛИ В ГРЕЦИИ гетеру Фрину, обвинение было нешуточным-- кощунство, то есть похлеще нынешней 58-й УК РСФСР, адвокатом же выступал некто Гиперид, применивший неслыханный( скорее-- невиданный!) приём-- обнажил перед судьями грудь своей подзащитной в доказательство того, что столь благородные формы не могут принадлежать женщине со злым, направленным на осквернение Олимпа умыслом.\" Вот!", "Если да, то их должны СУДИТЬ В ГРУЗИИ.", "- Р. Н.) есть одно племя, которое выше всех в своём следовании Истине и СУДИТ В СООТВЕТСТВИИ с ней\"?"], "о/об + LOC": ["Как правило, по ребёнку можно СУДИТЬ ОБ ОСОБЕННОСТЯХ семейного воспитания."], "на + LOC": ["В частности, насколько можно СУДИТЬ НА ОСНОВАНИИ изложенного в[ 5], Раман обращался с просьбой номинировать его на премию к нобелевским лауреатам Бору, Вильсону и Резерфорду, думаем, что и к ряду других.", "Я СУЖУ НА СВОЁМ маленьком уровне/ в своём быту."]}, "2": {"за + ACC": ["Он виноват-- но СУДЯТ его ЗА ТО, в чём он невиновен, он пытается сказать правду-- а нужна хитроумная система лжи."], "в/во + LOC": ["Об этом можно СУДИТЬ, В ЧАСТНОСТИ, по тому факту, что с критикой радикальных взглядов Д. Коидзуми на страницах японской печати выступили такие видные либерал- демократы, как бывшие генеральные секретари партии Х. Нонака и М. Кога, бывший и нынешний председатели партийного Совета по изучению политики С. Камэи и Т. Асо."], "по + DAT": ["Мы-- никудышные судьи, все СУДИМ не ПО ЗАКОНУ Всевышнего, а по Кодексу РСФСР, сотворённому ещё безбожниками коммунистами."]}, "3": {"из + GEN": ["Но легко СУДИТЬ себя того ИЗ НЫНЕШНИХ благополучных времён, поэтому это вздорное занятие оставлю читателю, я сам тороплюсь навстречу Сысоеву, как и договорились, однажды в субботу, после занятий, в самых последних числах марта."], "по + DAT": ["Не СУДИ о других ПО СЕБЕ,-- отвечала она ему."], "накануне + GEN": ["СУДИТЕ сами: НАКАНУНЕ ИГР медальные надежды возлагались только на единственную спортсменку-- спринтершу Светлану Журову."]}}