{"-3": {}, "-2": {}, "-1": {"GEN": ["Мнение многих ПРЕДПРИНИМАТЕЛЕЙ СФОРМУЛИРОВАЛ бизнесмен из Калининска Александр Кривошеев:\" Пусть будет тяжело, но стабильно тяжело, без постоянного увеличения гнёта."], "NOM": ["Т. В. ДРАГУНОВА СФОРМУЛИРОВАЛА это так:\" У ребят возникла и бурно развивалась особая активность по отношению друг к другу, носящая ориентировочно-пробовательный характер, в основе которой лежало стремление найти более близкого товарища, друга\"[ 1; 313].", "Мы САМИ СФОРМУЛИРОВАЛИ критерии/ они же вопросы/ на которые должны ответить компания/ соискатель/ выдвигающая свой продукт."]}, "0": {}, "1": {"NOM": ["Мнение многих предпринимателей СФОРМУЛИРОВАЛ БИЗНЕСМЕН из Калининска Александр Кривошеев:\" Пусть будет тяжело, но стабильно тяжело, без постоянного увеличения гнёта.", "Можно СФОРМУЛИРОВАТЬ ВОСТРЕБОВАННАЯ новизна."], "ACC": ["( Павловский даже СФОРМУЛИРОВАЛ ЛОЗУНГ:\" Путин-- это прежде всего мир\"-- и добавил загадочно, что\" мир\" в обоих смыслах слова.)", "Т. В. Драгунова СФОРМУЛИРОВАЛА ЭТО так:\" У ребят возникла и бурно развивалась особая активность по отношению друг к другу, носящая ориентировочно-пробовательный характер, в основе которой лежало стремление найти более близкого товарища, друга\"[ 1; 313].", "Буквально недавно Лотос/ он приехал в июле прошлого года из Вильнюса/ СФОРМУЛИРОВАЛ ЭТО/ сказав всего два слова/ Технология Мышления.", "Сейчас именно по этому поводу партии надо устроить мозговой штурм/ СФОРМУЛИРОВАТЬ СВОЮ позицию/ сформулировать чёткие аргументы/ пощупать их на тех же самых регионах/ с тем/ чтобы людям/ которые есть на местах и которые сами должны что-то там творить и что-то придумывать.", "Сейчас именно по этому поводу партии надо устроить мозговой штурм/ сформулировать свою позицию/ СФОРМУЛИРОВАТЬ ЧЁТКИЕ аргументы/ пощупать их на тех же самых регионах/ с тем/ чтобы людям/ которые есть на местах и которые сами должны что-то там творить и что-то придумывать.", "По крайней мере/ СФОРМУЛИРОВАТЬ ПОЗИЦИЮ из центра/ может/ её там будут приспосабливать/ но я к тому/ что это работа/ которую нужно выполнить.", "Давайте попробуем СФОРМУЛИРОВАТЬ ЭТО в общих терминах.", "Мы сами СФОРМУЛИРОВАЛИ КРИТЕРИИ/ они же вопросы/ на которые должны ответить компания/ соискатель/ выдвигающая свой продукт."], "в/во + LOC": ["Уже на фоне внушительных результатов пушкинистской\" эрудиции\" С. Л. Франк в юбилейном 1937 г. СФОРМУЛИРОВАЛ В СПЕЦИАЛЬНОЙ статье\" задачи познания Пушкина\", не совпадающие с задачами пушкиноведения, и мотивировал эти задачи так:\" задуматься и оглянуться, чтобы\" из-за деревьев не потерять леса\"\"^ 8."]}, "2": {"из + GEN": ["Мнение многих предпринимателей СФОРМУЛИРОВАЛ бизнесмен ИЗ КАЛИНИНСКА Александр Кривошеев:\" Пусть будет тяжело, но стабильно тяжело, без постоянного увеличения гнёта.", "По крайней мере/ СФОРМУЛИРОВАТЬ позицию ИЗ ЦЕНТРА/ может/ её там будут приспосабливать/ но я к тому/ что это работа/ которую нужно выполнить."]}, "3": {}}