{"-3": {}, "-2": {}, "-1": {"NOM": ["Что за херь он НАЧАЛ ТВОРИТЬ со вселенной самого крутого темнокожего комикс-героя?", "А когда нетворческий человек ПЫТАЕТСЯ ТВОРИТЬ, он заменяет акт творчества чем попало-- чаще всего ничтожными домашними революциями.", "Глава вторая, в которой я НАЧИНАЮ ТВОРИТЬ чудеса", "Кроме того, что и так тяжело, текущие дела, но то, что БИЗНЕС ТВОРИТ в зале, это просто переходит границы\"."], "GEN": ["История о том, как доверие и свобода ВЫБОРА ТВОРЯТ чудеса."], "INST": ["Ведь они же каждым своим ШАГОМ ТВОРИЛИ шедевры."]}, "0": {}, "1": {"ACC": ["Правильное образование, правильные ориентиры и мировоззренческие установки способны ТВОРИТЬ ЧУДЕСА...", "История о том, как доверие и свобода выбора ТВОРЯТ ЧУДЕСА.", "Как всегда, когда начинались какие-нибудь домашние кампании, она впадала в панику и ТВОРИЛА ГЛУПОСТИ.", "Глава вторая, в которой я начинаю ТВОРИТЬ ЧУДЕСА", "Как будто я только и делал всю жизнь, что ТВОРИЛ ЧУДЕСА!", "Заставить ТВОРИТЬ ЧУДЕСА в воротах голкипера, которого списали со счётов даже в родной Казани, на протяжении 130 минут игрового времени в воскресенье и понедельник сдерживать атаки всех четырёх троек нападения\" Авангарда\" во главе с неистовым Максимом Сушинским, снять на последних минутах матча вратаря и успеть отыграться за 17 секунд до финальной сирены в безнадёжной ситуации-- вот что демонстрирует нынешний\" Ак Барс\", и страшно подумать, какое чудо воли он способен продемонстрировать в будущем.", "Ведь они же каждым своим шагом ТВОРИЛИ ШЕДЕВРЫ.", "Один человек в принципе не может ТВОРИТЬ ИСТОРИЮ страны."], "с/со + INST": ["Что за херь он начал ТВОРИТЬ СО ВСЕЛЕННОЙ самого крутого темнокожего комикс-героя?"], "GEN": ["Клийстерс не ТВОРИЛА ЧУДЕС, она просто била по свободным зонам, а этих свободных зон с каждой минутой серениного недомогания становилось всё больше."], "в/во + LOC": ["Кроме того, что и так тяжело, текущие дела, но то, что бизнес ТВОРИТ В ЗАЛЕ, это просто переходит границы\"."], "INST": ["Теперь же Солнце само вращается вокруг себя, и эту свою движущую силу оно расточает вокруг себя\" так же,- говорит Кеплер,-- как Бог Отец ТВОРИТ СВЯТЫМ Духом или силой Святого Духа\"."]}, "2": {}, "3": {"с/со + GEN": ["Все интеллигенты в той или иной мере\" ТВОРЯТ\", а С ДРУГОЙ стороны, человек, пишущий, преподающий, творящий произведения искусства, но делающий это по заказу, по заданию, в духе требований партии, государства или какого-либо заказчика с\" идеологическим уклоном\", с моей точки зрения, никак не интеллигент, а наёмник."]}}