{"-3": {}, "-2": {}, "-1": {"NOM": ["Когда ВРЕМЯ ТЕРПИТ, движемся ближе к лесу за шлюзами.", "-- Сколько мы БУДЕМ ТЕРПЕТЬ этого бугая?", "Почему ОНА ТЕРПИТ его всю жизнь?", "Действительно, почему ОНА ТЕРПЕЛА деда всю свою жизнь?...", "Петр СЕРГЕЕВИЧ ТЕРПЕТЬ этого не мог, а уж ног на своём диване не простил бы ни за что и никому, но сегодня его можно было не брать в расчёт."], "ACC": ["Юра ему поливал, а так как я ждал Юру, мне приходилось все ЭТО ТЕРПЕТЬ, что было нелегко.", "Дедушка долгое время всё ЭТО ТЕРПЕЛ, и в конце концов, с неделю тому назад, когда утром пришли мотыжить эту самую плантацию, дедушка уже был на дереве и, привалившись спиной к стволу, молча рубил ветви, обращённые к плантации.", "Как она ЭТО ТЕРПИТ?"], "GEN": ["Теперь я ЛИКЁРОВ ТЕРПЕТЬ не могу, эта сладкая влага мне отвратительна, но тогда мне казалось, что ликёр с кофе это так высоко, тонко, аристократично, и подите вы со своими котлетами неизвестно из чего, и с лапшой, от которой склеиваются внутренности!.."]}, "0": {}, "1": {"ACC": ["Каково ей, бедняжке, думал я, любить одного и ТЕРПЕТЬ УХАЖИВАНИЯ другого.", "-- Сколько мы будем ТЕРПЕТЬ ЭТОГО бугая?", "Парусный корабль под названием\" Калоша Дьявола\" ТЕРПИТ БЕДСТВИЕ.", "Фрося ТЕРПЕЛА ЭТУ разлуку, она всё более скоро разносила почту, всё более часто дышала, чтобы занять сердце посторонней работой и утомить его отчаяние.", "Почему она ТЕРПИТ ЕГО всю жизнь?", "Действительно, почему она ТЕРПЕЛА ДЕДА всю свою жизнь?...", "Потому что я больше не могла ТЕРПЕТЬ ЭТОТ прикол.", "Иногда находила какую-нибудь одну, милую, дорогую, любимую чёрточку и за эту чёрточку готова была ТЕРПЕТЬ НЕЛЮБИМОГО человека рядом, но впоследствии выяснялось, что это было иллюзией, и мы расставались.", "Испытуемый Р.: рис. 1-- море, круиз; рис. 2-- тот же пароход... ТЕРПИТ КРУШЕНИЕ, пожар; рис. 3-- тучка; рис. 4--( можно ли посмотреть на предыдущую?", "Но буддисты не признают такого многобожия, и христиане не вправе ТЕРПЕТЬ РАСПАД Троицы на отдельные ипостаси!", "Больше ни с чем/ он несколько раз уже ТЕРПЕЛ ПОРАЖЕНИЕ/ естественно/ ему нужно как-то подготовиться/ чтобы пройти/ чтобы пройти куда-то Явлинскому."], "GEN": ["Петр Сергеевич ТЕРПЕТЬ ЭТОГО не мог, а уж ног на своём диване не простил бы ни за что и никому, но сегодня его можно было не брать в расчёт.", "Они, с одной стороны, не ТЕРПЯТ ФАЛЬШИ, а с другой-- очень доверчивы, поэтому зачастую их очень легко купить.", "Он пустой/ а природа не ТЕРПИТ ПУСТОТЫ."], "внутри + GEN": ["Российский книжный бизнес, считает Ильницкий, развивается по\" азиатской системе картельного бизнеса\", в которой крупные группы не ТЕРПЯТ ВНУТРИ СЕБЯ конкурентов."]}, "2": {}, "3": {"в/во + LOC": ["Дедушка долгое время всё это ТЕРПЕЛ, и В КОНЦЕ концов, с неделю тому назад, когда утром пришли мотыжить эту самую плантацию, дедушка уже был на дереве и, привалившись спиной к стволу, молча рубил ветви, обращённые к плантации."]}}