{"-3": {"в/во + ACC": ["Для дальнейшего движения вперед В ПОСТИНДУСТРИАЛЬНОЕ общество ТРЕБУЕТСЯ креативность частного и инициатива."], "в/во + LOC": ["Для получения денег открывать счёт В БАНКЕ не ТРЕБУЕТСЯ."], "от + GEN": ["То есть ОТ ПРЕЗИДЕНТА не ТРЕБУЕТСЯ..."]}, "-2": {"от + GEN": ["Наконец поняла, что ОТ ТЕБЯ ТРЕБУЕТСЯ.", "Теперь ОТ НЕГО ТРЕБУЕТСЯ только вовремя переключиться на пониженную передачу-- все блокировки сработают автоматически в нужное время.", "ОТ НИХ ТРЕБОВАЛОСЬ, чтобы они громко интонировали( пропевали вслух) высоту предъявляемых им звуков."], "для + GEN": ["ДЛЯ ЭТОГО ТРЕБУЕТСЯ проведение дополнительных исследований."]}, "-1": {"ACC": ["Для дальнейшего движения вперед в постиндустриальное ОБЩЕСТВО ТРЕБУЕТСЯ креативность частного и инициатива."], "NOM": ["При барском доме завсегда ДВОРНЯ ТРЕБУЕТСЯ."], "GEN": ["Людям, занимающимся умственным трудом, ЕГО ТРЕБУЕТСЯ минимум 200 г в неделю, физическим-- 500 г.", "Поэтому от специалистов- ПСИХОЛОГОВ ТРЕБУЮТСЯ специфическая компетентность и бдительность в сочетании со способностью признать и принципиально новое, небанальное, ломающее привычные стереотипы.", "При каждом выполнении операций кроссовера и МУТАЦИИ ТРЕБУЕТСЯ оценка целевой функции генерируемых потомков( вариантов сети), следовательно, общее число E обращений к процедуре оценки целевой функции будет весьма значительным.", "Подход 1 естественен для решения как раз противоположной проблемы, когда имеющуюся схему БМК ТРЕБУЕТСЯ реализовать на FPGA, т. е. провести макетирование на FPGA будущей схемы БМК.", "Зато зимой ТОПЛИВА ТРЕБУЕТСЯ больше."], "DAT": ["Значит, КОШКЕ ТРЕБУЕТСЯ намного меньше света, чем человеку, чтобы различать предметы и других животных.", "Есть растения, КОТОРЫМ ТРЕБУЕТСЯ не только хорошее освещение солнцем, но и наличие проточной воды."]}, "0": {}, "1": {"NOM": ["Для дальнейшего движения вперед в постиндустриальное общество ТРЕБУЕТСЯ КРЕАТИВНОСТЬ частного и инициатива.", "А вот когда ТРЕБОВАЛОСЬ МОЕ женское присутствие- оно было, и было по существу.", "ТРЕБУЮТСЯ БОЛЬШИЕ средства, а их нет.", "Людям, занимающимся умственным трудом, его ТРЕБУЕТСЯ МИНИМУМ 200 г в неделю, физическим-- 500 г.", "ТРЕБУЕТСЯ ВРЕМЯ, чтобы ребёнок дорос до очередного этапа, на котором проявится давным-давно заложенное нарушение.", "Владимиру Путину в 2000 году нужна была победа в первом туре, а для этого, по дружным оценкам политологов и социологов, ТРЕБОВАЛАСЬ ВЫСОКАЯ явка избирателей.", "Поэтому от специалистов- психологов ТРЕБУЮТСЯ СПЕЦИФИЧЕСКАЯ компетентность и бдительность в сочетании со способностью признать и принципиально новое, небанальное, ломающее привычные стереотипы.", "Для этого ТРЕБУЕТСЯ ПРОВЕДЕНИЕ дополнительных исследований.", "ТРЕБУЮТСЯ ЗНАЧИТЕЛЬНЫЕ инвестиции, а также осмысленная политика официальных властей для постепенного превращения почты не только в социально ориентированный, но и экономически эффективный финансовый институт.", "На данный момент возможности повышения эффективности для таких нейтронных генераторов практически исчерпаны и ТРЕБУЕТСЯ ПОИСК новых физических идей.", "При каждом выполнении операций кроссовера и мутации ТРЕБУЕТСЯ ОЦЕНКА целевой функции генерируемых потомков( вариантов сети), следовательно, общее число E обращений к процедуре оценки целевой функции будет весьма значительным.", "При достаточно больших сериях либо в специальных применениях, когда ТРЕБУЮТСЯ ОТЕЧЕСТВЕННЫЕ, а не зарубежные электронные компоненты, возникает проблема быстрого перепроектирования схем, реализованных на FPGA, в схемы полузаказных СБИС на основе БМК( базовых матричных кристаллов).", "ТРЕБУЕТСЯ ЯСНОЕ понимание тех конструкций языка VHDL, которые приводят к появлению элементов памяти в логических схемах.", "Чтобы провести синтез без перепроектирования элементов DFF, ТРЕБУЕТСЯ ПАКЕТ exemplar 1164.", "Несмотря на относительную сложность реализации, такой способ связи имеет свои преимущества: а) не ТРЕБУЕТСЯ ИЗМЕНЕНИЕ микропрограммного обеспечения ЧПУ; б) скорость обмена информацией ограничена только скоростью её обработки в системе ЧПУ, поэтому управляющую ЭВМ можно рассматривать как быстродействующий накопитель большой ёмкости; в) в режиме работы с дозагрузкой управляющей программы снимается ограничение на длину последней; г) быстрая переналадка на другой тип протокола связи с ЧПУ посредством программной смены параметров передачи.", "И второе/ для того/ чтобы справляться с этой сложностью ТРЕБУЕТСЯ АДЕКВАТНОЕ сознание."], "INFINITIVE": ["Если же ТРЕБОВАЛОСЬ СДЕЛАТЬ что-либо действительно серьёзное и жизненно необходимое, например частично переложить печь( а их у нас в Доме было три: на кухне-- типичная для наших мест\" шведка\" с плитой и две\" голландки\"-- в комнатах первого и второго этажей), он приглашал соседа Николая или ещё какого-нибудь молчаливого мужика, неумело, лебезя и заигрывая, сговариваясь с ними о водке.", "ТРЕБУЕТСЯ ПЕРЕПРОЕКТИРОВАТЬ схему, реализованную на FPGA фирмы Xilinx с помощью САПР WebPack ISE 5. 1, в схему в библиотеке проектирования БМК серии К 1574.", "Подход 1 естественен для решения как раз противоположной проблемы, когда имеющуюся схему БМК ТРЕБУЕТСЯ РЕАЛИЗОВАТЬ на FPGA, т. е. провести макетирование на FPGA будущей схемы БМК.", "Тогда в библиотеку синтеза Leonardo ТРЕБУЕТСЯ ВНЕСТИ триггеры и комбинационные элементы библиотеки БМК.", "В результате аналитические методы анализа и синтеза потеряли свою эффективность-- сложность аналитического описания современных систем цифровой обработки сигналов, особенно если ТРЕБУЕТСЯ УЧИТЫВАТЬ влияние среды распространения сигнала или нелинейные эффекты ограничения и квантования, становится слишком высокой, а попытки ввести хотя бы небольшие упрощения в аналитическую модель негативно отражаются на её адекватности.", "В процессе отладки и верификации имитационной программной модели довольно часто возникает ситуация, когда для анализа ТРЕБУЕТСЯ ПОЛУЧИТЬ выборку сигнала из определённой точки программной модели или, наоборот, ввести в заданную точку модели некоторую внешнюю реализацию сигнала.", "На повестке дня стоит создание автоматической генерализованной диагностической системы с идентификацией генной принадлежности агента( для чего ТРЕБУЕТСЯ ИМЕТЬ в базе данных геном человека и геномы всех микробов и вирусов!)[ 1].", "Что же касается науки Computer Science, то среди своих языков программирования она выделяет процедурные, или императивные языки, в которых преобладает описание действий, направленных на получение результата, и непроцедурные, или декларативные, языки, в которых центральное место занимает описание( т. н. декларация) свойств того результирующего объекта, который ТРЕБУЕТСЯ ПОЛУЧИТЬ.", "ТРЕБУЕТСЯ УКАЗАТЬ конкретное знакосочетание."], "DAT": ["Что и ТРЕБУЕТСЯ ЗАКАЗЧИКАМ: суд над ореховской братвой застопорился на совершенно неопределённое время, в течение которого много чего может произойти..."], "GEN": ["Стабильность временных характеристик первого движения объясняется высокой скоростью его осуществления и тем, что для его реализации не ТРЕБУЕТСЯ УЧАСТИЯ зрительной обратной связи."]}, "2": {"для + GEN": ["Это ТРЕБУЕТСЯ как ДЛЯ ПОЛУЧЕНИЯ логической схемы, так и для того, чтобы иметь возможность провести моделирование на языке VHDL синтезированной схемы БМК."]}, "3": {}}