{"-3": {"в/во + LOC": ["Так что странное и внезапное грозное место В ШУТЛИВОЙ поэме УВОДИТ к большому контексту не только пушкинскому, но русскому историческому, и обнажает те самые, по Григорьеву\" сочувствия\" и\" борьбу\"."]}, "-2": {}, "-1": {"ACC": ["-- Ну а ЧТО-НИБУДЬ УВОДИЛ?"], "NOM": ["Вот примеры слов, которые МОГУТ УВОДИТЬ мысль от подлинного предмета рассмотрения:\" потенциал\"\" сфера\"\" аккумулятор\"\" кристаллизация\"\" ресурсы\" и т. п. Надо признать, что язык психологии сильно засорён\" сверхучеными\" словами, в частности, транслитерациями английских слов( т. е. записями на кириллице звучания иноязычных терминов), для которых возможны подходящие слова родного языка."], "LOC": ["Так что странное и внезапное грозное место в шутливой ПОЭМЕ УВОДИТ к большому контексту не только пушкинскому, но русскому историческому, и обнажает те самые, по Григорьеву\" сочувствия\" и\" борьбу\"."]}, "0": {}, "1": {"по + DAT": ["Из чепурильни с восторгом выглядывают мальчик с девочкой, которых собрались УВОДИТЬ ПО ДОМАМ, плечи их подергиваются, ноги приплясывают, лица нервно и развязно, как у театральных кукол, ходят ходуном."], "ACC": ["Ищут какого-то Васю, по-видимому шофёра, громко выкликая его, под руки УВОДЯТ ОТЦА невесты, в распахнутую дверь от реки нахлестывает сырой свежестью.", "Загранбанки уже сейчас УВОДЯТ ХОРОШИХ клиентов, предлагая дешёвые кредиты.", "Вот примеры слов, которые могут УВОДИТЬ МЫСЛЬ от подлинного предмета рассмотрения:\" потенциал\"\" сфера\"\" аккумулятор\"\" кристаллизация\"\" ресурсы\" и т. п. Надо признать, что язык психологии сильно засорён\" сверхучеными\" словами, в частности, транслитерациями английских слов( т. е. записями на кириллице звучания иноязычных терминов), для которых возможны подходящие слова родного языка."], "к + DAT": ["Так что странное и внезапное грозное место в шутливой поэме УВОДИТ К БОЛЬШОМУ контексту не только пушкинскому, но русскому историческому, и обнажает те самые, по Григорьеву\" сочувствия\" и\" борьбу\"."]}, "2": {}, "3": {}}