{"-3": {}, "-2": {}, "-1": {"ACC": ["Через 1 ГОД УМЕНЬШАЕТСЯ риск инсульта."], "GEN": ["Помимо этого, поток МИГРАНТОВ УМЕНЬШАЕТСЯ по мере возрастания миграционных издержек, включая затраты на переезд, обустройство и т. д.[ 27, с. 370- 371].", "В одних случаях зависимость обратная: с увеличением численности СЕМЬИ УМЕНЬШАЕТСЯ интервал покупки( колбаса; пельмени; консервы; сыр; сахар).", "Наиболее высокие горные вершины расположены на юге, здесь они достигают высоты 2500- 3000 метров над уровнем моря, к северу высота ГОР УМЕНЬШАЕТСЯ до 1800- 1000 и менее метров."], "INST": ["Если расстояние между звездой и ПЛАНЕТОЙ УМЕНЬШАЕТСЯ вдвое, стягивающая их сила возрастает в четыре раза, уменьшается расстояние втрое-- притяжение возрастает в девять раз."]}, "0": {}, "1": {"NOM": ["Менструальный цикл становится регулярным, УМЕНЬШАЮТСЯ КРОВОПОТЕРЯ во время менструаций и их продолжительность, ослабляются проявления предменструального синдрома.", "Через 1 год УМЕНЬШАЕТСЯ РИСК инсульта.", "В одних случаях зависимость обратная: с увеличением численности семьи УМЕНЬШАЕТСЯ ИНТЕРВАЛ покупки( колбаса; пельмени; консервы; сыр; сахар).", "Автоматизация проектно-конструкторских работ( CAD) и технологической подготовки производства( CAM) даёт существенный технико-экономический эффект: а) сокращаются сроки проектирования, что позволяет снизить степень морального старения объекта при проектировании и затраты на его дальнейшую модернизацию; б) вследствие сокращения трудовых затрат снижается стоимость проектирования; в) улучшаются технико-экономические показатели, достигается экономия материалов благодаря точности расчётов; г) улучшается качество проектной документации, УМЕНЬШАЕТСЯ ЧИСЛО ошибок, автоматизируется процесс внесения изменений и т. д.", "Её достоинства обусловлены тем, что весь объём теплоносителя первого контура реакторной установки локализуется в одном корпусе, всё оборудование первого контура также размещается в этом корпусе, исключаются неотсекаемые участки первого контура на случай разгерметизации, резко УМЕНЬШАЕТСЯ ЧИСЛО корпусных конструкций, арматуры, снимается опасность достижения критического значения флюенса нейтронов на корпус реактора."], "по + LOC": ["Помимо этого, поток мигрантов УМЕНЬШАЕТСЯ ПО МЕРЕ возрастания миграционных издержек, включая затраты на переезд, обустройство и т. д.[ 27, с. 370- 371]."]}, "2": {}, "3": {}}