{"-3": {"из + GEN": ["На одном ИЗ ПОДЪЁМОВ вдруг УПАЛ."], "в/во + LOC": ["Я запутался В ПОВОДКАХ, УПАЛ, и они разбежались.", "Надя вот тоже В ФЕВРАЛЕ здесь УПАЛА/ потеряла сознание около больницы.... ну.... ой/ около пекарки..."]}, "-2": {"по + DAT": ["После судебных тяжб доля продаж\" Жигулевского\" ПО РОССИИ УПАЛА вдвое."], "на + ACC": ["Если цены НА НЕФТЬ УПАДУТ, придётся либо перекраивать бюджет, либо мириться с его дефицитом, наращивая долг и проедая золотовалютные резервы.", "В этом документе среди прочих рассматривается и сценарий, при котором мировые цены НА НЕФТЬ УПАДУТ до уровня 13- 13, 5 доллара за баррель."], "в/во + LOC": ["Прикинь/ у меня вчера телефон В ГАРАЖЕ УПАЛ в самый подвал.", "Работает лишь промышленность Турции/ Китая/ других стран/ нефть сейчас В ЦЕНЕ УПАЛА."]}, "-1": {"NOM": ["« Десятитонная бетонная ПЛИТА УПАЛА в полуметре от седого мальчика».", "Потом ОН УПАЛ на живот, подполз к краю крыши и свесился с неё, пытаясь хоть что-нибудь разглядеть.", "И когда ТОЛИК УПАЛ со стройки, он тоже так громко дышал.", "А стройка, откуда ОН УПАЛ, была как раз наша школа.", "А когда ОН УПАЛ, я посмотрела наверх, и там было лицо Вовки Шипоглаза.", "И даже когда МЫ УПАЛИ, мог\" накрыть\" Гарднера.", "Причём как/ ЭТА УПАЛА/ инсульт у неё."], "GEN": ["Тени КАШТАНОВ УПАЛИ на мостовую.", "-- Она подняла вверх костлявую кисть, рукав её старого драгоценного КИМОНО УПАЛ, и обнажилась сухая кость, которая, если верить Иезекиилю, должна была со временем одеться новой плотью.", "По данным Министерства сельского хозяйства США, мировые запасы ПШЕНИЦЫ УПАДУТ до отметки 114 млн тонн, то есть на 10 процентов по сравнению с уровнем прошлого года, а производство сократится на 4 млн тонн."], "ACC": ["Если при переходе ручья раз- ДРУГОЙ УПАДЁТ, он может стать никуда не годным."]}, "0": {}, "1": {"в/во + LOC": ["« Десятитонная бетонная плита УПАЛА В ПОЛУМЕТРЕ от седого мальчика»."], "DAT": ["Рефлектор описал дугу и УПАЛ БАБУШКЕ на колени."], "на + ACC": ["Тени каштанов УПАЛИ НА МОСТОВУЮ.", "УПАВ НА КАМНИ, трактирщик вцепился руками в свои взъерошенные волосы, исступленно приговаривая:\" Что мы наделали?", "Потом он УПАЛ НА ЖИВОТ, подполз к краю крыши и свесился с неё, пытаясь хоть что-нибудь разглядеть.", "Можно просто УПАСТЬ НА ДИВАН, сжать в руках пульт как последнее оружие и сфокусировать взгляд на экране."], "NOM": ["Там, где УПАДЁТ КАПЛЯ, всплескивается голубой язычок пламени.", "А вот этот Зайкинд/ он ехал на тройке от Техноложки/ и у него УПАЛА ГАЛОША."], "за + ACC": ["Заря УПАЛА ЗА ВЫСОКИЕ дома."], "с/со + GEN": ["И когда Толик УПАЛ СО СТРОЙКИ, он тоже так громко дышал.", "Пока Толик не УПАЛ СО СТРОЙКИ.", "Он просто УПАЛ СО СТРОЙКИ, когда ему было шесть лет."], "до + GEN": ["По данным Министерства сельского хозяйства США, мировые запасы пшеницы УПАДУТ ДО ОТМЕТКИ 114 млн тонн, то есть на 10 процентов по сравнению с уровнем прошлого года, а производство сократится на 4 млн тонн."], "в/во + ACC": ["Если слуга, которому господин дал поручение, УПАЛ В ЯМУ вопреки полученным советам, он виноват, ибо не послушал господина и не выполнил работы,-- точно так же виновен совращённый злым духом грешник[ 69]."]}, "2": {}, "3": {"от + GEN": ["« Десятитонная бетонная плита УПАЛА в полуметре ОТ СЕДОГО мальчика»."], "у + GEN": ["Причём как/ эта УПАЛА/ инсульт У НЕЁ."]}}