{"-3": {}, "-2": {"в/во + ACC": ["Думали В ИНТЕРНАТ УСТРОИТЬСЯ."]}, "-1": {"NOM": ["\" ОН УСТРОИЛСЯ на сезон в этот санаторий, это счастье по нынешним временам: еда, жильё-- всё бесплатное, а деньги он отсылает тёще.", "-- Как ВЫ УСТРОИЛИСЬ?-- спросил Дебоширин.-- Надеюсь, прилично?", "Лишившаяся дома и мужа по причине любви, ДЕРБИНА УСТРОИЛАСЬ на участке, что располагался вёрстах в пяти от Вологды, и облегчённо вздохнула."], "ACC": ["В первом случае ВОЗМОЖНОСТИ УСТРОИТЬСЯ на работу считают« хорошими» и« отличными» 25% опрошенных, в то время как во втором такую надежду питают 85, 8%."]}, "0": {}, "1": {"на + ACC": ["\" Он УСТРОИЛСЯ НА СЕЗОН в этот санаторий, это счастье по нынешним временам: еда, жильё-- всё бесплатное, а деньги он отсылает тёще.", "Самые большие разрывы в оценках касаются возможности получить образование, высоких заработков, возможности УСТРОИТЬСЯ НА РАБОТУ и наличия объектов культуры.", "В первом случае возможности УСТРОИТЬСЯ НА РАБОТУ считают« хорошими» и« отличными» 25% опрошенных, в то время как во втором такую надежду питают 85, 8%.", "Вы здесь УСТРОИЛИСЬ НА КРАСНЫЙ треугольник/ когда приехали?"], "за + INST": ["Мальчик пришёл с тетрадью и задачником, УСТРОИЛСЯ ЗА СТОЛОМ возле отчима."], "на + LOC": ["Вообще-то в этом горном краю камней было много, но каждый из них как-то сам по себе УСТРОИЛСЯ НА ПОДХОДЯЩЕМ для того месте, кроме одного, самого угрожающе огромного.", "Лишившаяся дома и мужа по причине любви, Дербина УСТРОИЛАСЬ НА УЧАСТКЕ, что располагался вёрстах в пяти от Вологды, и облегчённо вздохнула."], "в/во + LOC": ["Мы выгрузились в назначенном месте и УСТРОИЛИСЬ В ОЖИДАНИИ какого-нибудь попутного грузовика, так как никаких других средств передвижения тогда не существовало."], "в/во + ACC": ["УСТРОИТЬСЯ В ЗЕМЕЛЬНЫЙ банк Аверину помог двоюродный брат, который был его клиентом."], "INST": ["Да и УСТРОИТСЯ НАЁМНЫМ работником в районах проблематично.", "Женщина нашла себе работу, УСТРОИЛАСЬ БИБЛИОТЕКАРЕМ на торфяном участке.", "АМ. И/ значит/ мамин отец/ ээ/ УСТРОИЛСЯ КОРРЕКТОРОМ в газете/ а папина мать/ которая кончила институт в Ессентуках/ ээ/ которая прекрасно владела тремя языками/ ээ/ долго не думая/ открыла ресторан. А дед/ который имел степень доктора лингвистических наук/ который отлично знал восемь языков/ ээ/ и который/ значит/ из княжеского рода и был вице-губернатором/ он стал официантом и разносил борщ."]}, "2": {"в/во + LOC": ["АМ. И/ значит/ мамин отец/ ээ/ УСТРОИЛСЯ корректором В ГАЗЕТЕ/ а папина мать/ которая кончила институт в Ессентуках/ ээ/ которая прекрасно владела тремя языками/ ээ/ долго не думая/ открыла ресторан. А дед/ который имел степень доктора лингвистических наук/ который отлично знал восемь языков/ ээ/ и который/ значит/ из княжеского рода и был вице-губернатором/ он стал официантом и разносил борщ."]}, "3": {"в/во + ACC": ["\" Он УСТРОИЛСЯ на сезон В ЭТОТ санаторий, это счастье по нынешним временам: еда, жильё-- всё бесплатное, а деньги он отсылает тёще."], "в/во + LOC": ["Да и УСТРОИТСЯ наёмным работником В РАЙОНАХ проблематично."]}}