{"-3": {"за + ACC": ["А ты ЗА ТРИ дня УСПЕЛА все шпоры сделать?"], "с/со + GEN": ["Самохвалову эти чувства давно чужды, он С ПОСЛЕДНЕЙ встречи УСПЕЛ жениться, купить машину и побывать за границей…«… По Садовым, Лебяжьим и Трубным, / Каждый вроде отдельным путем, / Мы, не узнанные друг другом, / Задевая друг друга, идем…» Отдельно хочется упомянуть о пейзажах осенней Москвы."], "на + LOC": ["Потом появилась длинная пустая платформа-- в одном месте НА НЕЙ Андрей УСПЕЛ заметить старую вставную челюсть, одиноко лежащую на голой бетонной плоскости."], "по + DAT": ["ПО ДОРОГЕ женщина УСПЕЛА сообщить о себе всё: четверо детей, муж воюет, трудно, ну да ничего, на детей бирки дают, здесь, в катаерной, работа не пыльная, платят только мало, да спасибо, родственники благодарят-- покойничков родственники, значит,-- кого помыть, кого одеть, смотришь, и живы."], "в/во + LOC": ["А В НЫНЕШНЕМ она УСПЕЛА добиться большего, чем лучшая некогда теннисистка России Курникова: Светлана выиграла профессиональный турнир в Хельсинки, причём не только в одиночном разряде, где в финале встречалась с чешкой Денисой Хладковой, но и в парном-- в дуэте со знаменитой испанкой Аранчей Санчес- Викарио против её соотечественниц Хосе Мартинес и Евы Бес.", "За несколько недель пребывания В ПЕРМИ Энсти УСПЕЛ зарекомендовать себя центровым высокого международного уровня."], "перед + INST": ["ПЕРЕД КОНЦЕРТОМ я УСПЕЛ найти в магазине пару ботинок под костюм для первого отделения, а на второе-- обуви не нашлось."], "с/со + INST": ["Ни мать, ни брат, ни жена, С КОТОРОЙ он УСПЕЛ развестись, не могли сказать оперативникам, куда исчез Гулин."], "из + GEN": ["А ведущий специалист в систематике семейства Дэвид Хант ИЗ ВЕЛИКОБРИТАНИИ уже УСПЕЛ пересмотреть таксономический статус новинки."]}, "-2": {"до + GEN": ["Мама ещё ДО КОНЦЕРТА УСПЕЛА мне сообщить, что сзади сидели Левины профессора."]}, "-1": {"GEN": ["А ты за три ДНЯ УСПЕЛА все шпоры сделать?", "Самохвалову эти чувства давно чужды, он с последней ВСТРЕЧИ УСПЕЛ жениться, купить машину и побывать за границей…«… По Садовым, Лебяжьим и Трубным, / Каждый вроде отдельным путем, / Мы, не узнанные друг другом, / Задевая друг друга, идем…» Отдельно хочется упомянуть о пейзажах осенней Москвы.", "С тех пор прошло 284 года, шестнадцать ЦЕЗАРЕЙ УСПЕЛИ завершить своё правление в Риме.", "При этом больше одного места ЖИТЕЛЬСТВА УСПЕЛИ сменить только 5% респондентов.", "Мы ещё в проекте Песни Нашего ВЕКА УСПЕЛИ спеться/ потому что ПНВ был задуман/ организован Иващенко и Васильевым."], "NOM": ["Много ли ОН УСПЕЛ узнать про неё?", "И это ОН УСПЕЛ сообразить за те несколько секунд, пока мы бежали!", "Хотя МЫ УСПЕЛИ окинуть друг друга только одним быстрым взглядом, как-то сразу в одно мгновение было решено, что неудобно теперь, через два года, узнать друг друга и поздороваться, тем более что между нами уже пролегла тайна письма.", "Ну вот, и незаметно лодка ударилась носом в песчаный берег, её стало сносить течением, но Я УСПЕЛ выпрыгнуть, коленями и руками вжался в травяной склон, напрягся, выпрямился, встал на ноги, железная цепь была у меня в руке, и я, повернувшись, легко втащил лодку на берег.", "Но МЫ УСПЕЛИ выскочить из почти захлебнувшейся лодки и ступили на калужскую твердь.", "Прежде чем Кошачий ЗУБ УСПЕЛ ответить, капитан сделал быстрое движение, и я увидел в его руке мой синий волшебный платок.", "Прежде чем Я УСПЕЛ сообразить, что она собирается сделать, мы с Юркой увидели её уже внизу на поляне.", "По дороге ЖЕНЩИНА УСПЕЛА сообщить о себе всё: четверо детей, муж воюет, трудно, ну да ничего, на детей бирки дают, здесь, в катаерной, работа не пыльная, платят только мало, да спасибо, родственники благодарят-- покойничков родственники, значит,-- кого помыть, кого одеть, смотришь, и живы.", "Тем временем КОНОВАЛОВЫ УСПЕЛИ обнаружить пропажу и вызвали милицию.", "Прежде чем руководство радиостанции отключило Бобби микрофон, ОН УСПЕЛ пожаловаться на своих партнёров по бизнесу в Калифорнии( якобы обобравших бедолагу и вдребезги разнёсших магазин по продаже компакт-дисков), заявить, что\" евреи придумали Холокост, чтобы срубить денег\".", "На двух своих следующих встречах( на« восьмёрке» в Генуе в июле и саммите АТЭС в Шанхае в октябре) ОНИ УСПЕЮТ лишь переброситься парой фраз.", "А в нынешнем ОНА УСПЕЛА добиться большего, чем лучшая некогда теннисистка России Курникова: Светлана выиграла профессиональный турнир в Хельсинки, причём не только в одиночном разряде, где в финале встречалась с чешкой Денисой Хладковой, но и в парном-- в дуэте со знаменитой испанкой Аранчей Санчес- Викарио против её соотечественниц Хосе Мартинес и Евы Бес.", "За несколько недель пребывания в Перми ЭНСТИ УСПЕЛ зарекомендовать себя центровым высокого международного уровня.", "Перед концертом Я УСПЕЛ найти в магазине пару ботинок под костюм для первого отделения, а на второе-- обуви не нашлось.", "С тех пор много воды утекло-- юная ДЕВУШКА УСПЕЛА поизучать право, сняться у ведущих французских режиссёров, прославиться как одна из самых ярких драматических актрис Франции, стать писательницей и кинорежиссёром.", "Ни мать, ни брат, ни жена, с которой ОН УСПЕЛ развестись, не могли сказать оперативникам, куда исчез Гулин."], "ACC": ["Баба Ганя накрывала на стол, а Яков ДОМ УСПЕЛ осмотреть, комнаты его: кабинет с книжными полками во всю стену, горницу с креслами и диваном, с телевизором и видиком.", "Конечно, обидно: МАЛОВАТО УСПЕЛ.", "Если, конечно, Дума в оставшиеся февральские ДНИ УСПЕЕТ назначить\" своего\" и. о."]}, "0": {}, "1": {"ACC": ["Я еще не УСПЕЛ ЕГО спросить!)", "А ты за три дня УСПЕЛА ВСЕ шпоры сделать?", "Она знала многое от отца: я УСПЕЛ ЧТО-ТО наговорить."], "INFINITIVE": ["чтоб он не УСПЕЛ ОТВЕРТЕТЬСЯ..", "Некоторые читающие уже УСПЕЛИ ЗАДАТЬСЯ вопросом: когда начнётся перебор актёров, рассказ о достоинствах и недостатках сериала?", "Самохвалову эти чувства давно чужды, он с последней встречи УСПЕЛ ЖЕНИТЬСЯ, купить машину и побывать за границей…«… По Садовым, Лебяжьим и Трубным, / Каждый вроде отдельным путем, / Мы, не узнанные друг другом, / Задевая друг друга, идем…» Отдельно хочется упомянуть о пейзажах осенней Москвы.", "Много ли он УСПЕЛ УЗНАТЬ про неё?", "Баба Ганя накрывала на стол, а Яков дом УСПЕЛ ОСМОТРЕТЬ, комнаты его: кабинет с книжными полками во всю стену, горницу с креслами и диваном, с телевизором и видиком.", "Всего три года назад приехала она с десятью классами из небольшого посёлка, выучилась в городе на массажистку, УСПЕЛА ПОРАБОТАТЬ в наспех сбежавшейся оздоровительной команде, которая вскоре распалась, после этого устроилась в одну из новых и бесчисленных страховых контор, работающих только с долларами.", "Эшелон-- завтра, а сегодня надо УСПЕТЬ УЛОЖИТЬ вещи да ещё стёкла заклеить-- теперь с этим строго.", "И это он УСПЕЛ СООБРАЗИТЬ за те несколько секунд, пока мы бежали!", "Не УСПЕЕТ ОБЩИПНУТЬ одну ветку, как уже присматривается, ищет глазами другую и вдруг-- цап!-- схватился за ветку, полную ягод.", "А на следующий день утром, когда ещё пастухи коров не УСПЕЛИ ПОДОИТЬ, я подошёл к балагану.", "Видно, что он теперь и сам не рад, потому что чернику уже УСПЕЛ СЪЕСТЬ, а время обеда приближается.", "Я УСПЕЛ ЗАМЕТИТЬ вдохновенную бледность её вспыхнувшей щеки, быструю походку и тончайшую фигуру.", "Хотя мы УСПЕЛИ ОКИНУТЬ друг друга только одним быстрым взглядом, как-то сразу в одно мгновение было решено, что неудобно теперь, через два года, узнать друг друга и поздороваться, тем более что между нами уже пролегла тайна письма.", "Я не УСПЕЛ ПРОЧИТАТЬ так много книг и вызубрить иностранные языки потому, что жил в другое время: работал с малых лет, воевал, бедствовал.", "Ну вот, и незаметно лодка ударилась носом в песчаный берег, её стало сносить течением, но я УСПЕЛ ВЫПРЫГНУТЬ, коленями и руками вжался в травяной склон, напрягся, выпрямился, встал на ноги, железная цепь была у меня в руке, и я, повернувшись, легко втащил лодку на берег.", "( Стреляли в упор-- он, похоже, и глаза свои пьяные не УСПЕЛ ПРОТЕРЕТЬ.", "Чем-то ещё поразило его лицо кавказца, но чем?-- он не УСПЕЛ ПОНЯТЬ.", "Стреляли в упор; но пули не УСПЕЛИ РАЗОЙТИСЬ и ударили в грудь кучно: проломив рёбра, пули вынесли наружу всё его нутро-- на земле( в земле) лежало крошево рёбер, на них печень, почки, круги кишок, всё в большой стылой луже крови.", "Но мы УСПЕЛИ ВЫСКОЧИТЬ из почти захлебнувшейся лодки и ступили на калужскую твердь.", "Я не УСПЕЛ ОТВЕТИТЬ, как подкатил грузовик-- спасительный экипаж, который увезёт меня от этих мест подальше будто бы в недосягаемые пространства.", "Некоторые его приятели уже УСПЕЛИ ЖЕНИТЬСЯ.", "Но я не УСПЕЛА СПАСТИ своего бедного брата.", "Я не УСПЕЛ ОТВЕТИТЬ, потому что услышал за спиной крадущиеся шаги и оглянулся.", "Прежде чем Кошачий Зуб УСПЕЛ ОТВЕТИТЬ, капитан сделал быстрое движение, и я увидел в его руке мой синий волшебный платок.", "Она не УСПЕЛА ОТВЕТИТЬ, потому что кусты в отдалении затрещали и на поляну выскользнули пираты.", "Прежде чем я УСПЕЛ СООБРАЗИТЬ, что она собирается сделать, мы с Юркой увидели её уже внизу на поляне.", "А надо УСПЕТЬ СКАЗАТЬ, ну, например, про то, что вот здесь, то есть в том пространстве, где мы находимся.", "И УСПЕЕТЕ УСПОКОИТЬСЯ.", "УСПЕТЬ ВЕРНУТЬ хотя бы малые долги.", "Она УСПЕЛА РАЗВЕСТИ его, пока я, старательно делая отсутствующее лицо, скользила глазами по строчкам столбцов, одинаково начинающихся словами: помогите разыскать мне... помогите разыскать мне... помогите...", "Иногда приходилось перешагивать через пьяных или уступать дорогу тем из них, кто ещё не УСПЕЛ УПАСТЬ и заснуть.", "Андрей поискал их взглядом и увидел несколько маленьких фигурок, прыгающих с вагона на вагон-- они УСПЕЛИ ОТОЙТИ уже довольно далеко на запад.", "Потом появилась длинная пустая платформа-- в одном месте на ней Андрей УСПЕЛ ЗАМЕТИТЬ старую вставную челюсть, одиноко лежащую на голой бетонной плоскости.", "P. S. Всё дело в том, что мы постоянно отправляемся в путешествие, которое закончилось за секунду до того, как мы УСПЕЛИ ВЫЕХАТЬ.", "Она не УСПЕЛА ВОЗРАЗИТЬ, как он решительно и весело развернул её карету вместе с ней и ввёз в будуар.", "Не УСПЕЛА ОГЛЯНУТЬСЯ, полон дом детей, ничтожная жизнь, без веселья, без интересов...", "Леночка ещё не оправилась от той любительской кинокамеры, которую он оставил ей перед отъездом, ещё не УСПЕЛА НАСЛАДИТЬСЯ тем особым ракурсом мира, который открывается через видоискатель, а новый подарок уже подгонял её, требовал скорее научиться всему тому, что с его волшебной помощью можно было делать.", "-- Ну, значит, УСПЕЕМ НАГОВОРИТЬСЯ.", "По дороге женщина УСПЕЛА СООБЩИТЬ о себе всё: четверо детей, муж воюет, трудно, ну да ничего, на детей бирки дают, здесь, в катаерной, работа не пыльная, платят только мало, да спасибо, родственники благодарят-- покойничков родственники, значит,-- кого помыть, кого одеть, смотришь, и живы.", "Я едва УСПЕЛ ВЫПРЫГНУТЬ из машины, и в потоке растворились огни его 3110.", "Тем временем Коноваловы УСПЕЛИ ОБНАРУЖИТЬ пропажу и вызвали милицию.", "Прежде чем руководство радиостанции отключило Бобби микрофон, он УСПЕЛ ПОЖАЛОВАТЬСЯ на своих партнёров по бизнесу в Калифорнии( якобы обобравших бедолагу и вдребезги разнёсших магазин по продаже компакт-дисков), заявить, что\" евреи придумали Холокост, чтобы срубить денег\".", "Суть и препараты: Курс процедур на знаменитой швейцарской клеточной косметике способен реально замедлить появление новых морщин и заметно сократить количество тех, которые уже УСПЕЛИ ПОЯВИТЬСЯ.", "Прототипы мы, наверное, УСПЕЕМ СДЕЛАТЬ к Веронской выставке, а готовые модели ждите через год в Милане\".", "Заставить творить чудеса в воротах голкипера, которого списали со счётов даже в родной Казани, на протяжении 130 минут игрового времени в воскресенье и понедельник сдерживать атаки всех четырёх троек нападения\" Авангарда\" во главе с неистовым Максимом Сушинским, снять на последних минутах матча вратаря и УСПЕТЬ ОТЫГРАТЬСЯ за 17 секунд до финальной сирены в безнадёжной ситуации-- вот что демонстрирует нынешний\" Ак Барс\", и страшно подумать, какое чудо воли он способен продемонстрировать в будущем.", "А в нынешнем она УСПЕЛА ДОБИТЬСЯ большего, чем лучшая некогда теннисистка России Курникова: Светлана выиграла профессиональный турнир в Хельсинки, причём не только в одиночном разряде, где в финале встречалась с чешкой Денисой Хладковой, но и в парном-- в дуэте со знаменитой испанкой Аранчей Санчес- Викарио против её соотечественниц Хосе Мартинес и Евы Бес.", "За несколько недель пребывания в Перми Энсти УСПЕЛ ЗАРЕКОМЕНДОВАТЬ себя центровым высокого международного уровня.", "Перед концертом я УСПЕЛ НАЙТИ в магазине пару ботинок под костюм для первого отделения, а на второе-- обуви не нашлось.", "Никогда не пройдут мимо наморщившегося, скуксившегося ребёнка, расстроившегося из-за того, что не УСПЕЛ ПОКАЗАТЬ маскарадный костюм или потерял подарок.", "Алюминиевая-- тоже( причём\" семейные\" УСПЕЛИ СОЗДАТЬ\" Русский алюминий\" в самом начале путинского правления).", "Ни мать, ни брат, ни жена, с которой он УСПЕЛ РАЗВЕСТИСЬ, не могли сказать оперативникам, куда исчез Гулин.", "Она не УСПЕЛА ПРЕДУПРЕДИТЬ Гулина, и того арестовали в постели.", "Однако Computex в прошлом году из-за эпидемии атипичной пневмонии перенесли с июня на сентябрь. nVidia и Futuremark УСПЕЛИ ПОМИРИТЬСЯ.", "Не УСПЕЛ ПРОЙТИ и нескольких шагов в многолюдной толпе, как меня стали узнавать бывшие соотечественники.", "В новогоднюю ночь я стараюсь приехать с концерта до того, как проснется Даниил, чтобы УСПЕТЬ ПОЛОЖИТЬ в его кроватку подарок от Деда Мороза.", "УСПЕЕШЬ СХВАТИТЬ, пока не исчезнет,-- твоё счастье: исполнятся все твои желания, овладеешь языком зверей и птиц, сумеешь отыскать сокровища, спрятанные в земле.", "Не УСПЕЛИ СБЕЖАТЬ и теперь, как помпейские призраки, напоминают о какой-то давней катастрофе.", "-- Молодой ещё парнечок, УСПЕЕШЬ ВЫСПАТЬСЯ,-- успокоил я его.", "Я глотки их УСПЕЮ ПЕРЕРВАТЬ,", "За первые три года стройки там УСПЕЛИ ЗАЛОЖИТЬ фундамент приёмного корпуса и изготовить два бункера-- резервный и приёмный.", "Однако не УСПЕЛА ПРОСОХНУТЬ краска на изображениях теперь уже знаменитой карты Уилкинсона, как выяснилось, что ставить точку в многолетних спорах рано.", "По оценкам специалистов, пока люди дождутся очередного повышения, цены в стране УСПЕЮТ ВЫРАСТИ на 40 процентов.", "Если, конечно, Дума в оставшиеся февральские дни УСПЕЕТ НАЗНАЧИТЬ\" своего\" и. о.", "А ведущий специалист в систематике семейства Дэвид Хант из Великобритании уже УСПЕЛ ПЕРЕСМОТРЕТЬ таксономический статус новинки.", "При этом больше одного места жительства УСПЕЛИ СМЕНИТЬ только 5% респондентов.", "Я просмотрел этот альбом/ УСПЕЛ ПРОЧИТАТЬ книги.", "Мы ещё в проекте Песни Нашего Века УСПЕЛИ СПЕТЬСЯ/ потому что ПНВ был задуман/ организован Иващенко и Васильевым.", "Я сегодня не УСПЕЛ ОСВЕЖИТЬ цифры в памяти/ но в городе Твери/ по-моему/\" СПС\" набрал около 20% голосов/ в Архангельске/ и того больше/ почти первое место поделил.", "Которых я не УСПЕЮ УЗНАТЬ.", "Я не УСПЕЮ ИЗУЧИТЬ ботанику так/ как я бы хотела.", "Я не УСПЕЮ ИЗУЧИТЬ историю так/ как мне бы хотелось."], "NOM": ["Не УСПЕЛ ОН кончить, как Роберт- организатор опять показался из-за кулис.", "Не УСПЕЛА ЕЛЕНА припарковаться, как к ней подошёл, как указано в протоколе\" инспектор 2 отд. ДПС на спецтрассе старший милиции Михайлов А. Б.\"( так и написано-- С. В.) и заявил, что такой маневр не что иное, как... въезд на сторону дороги, предназначенной для встречного движения.", "Не УСПЕЛ КАНАЛ Discovery показать 17 августа фильм о предполагаемой мумии Нефертити, которую нашла недавно группа британского археолога Джоан Флетчер( Joann Fletcher) из Университета Йорка( University of York), как в египетский Верховный Совет по античности( Supreme Council of Antiquities) поступил доклад от руководителя археологических экспедиций Университета Дона Брозвела( Don Brothwell).", "Не УСПЕЛИ МЫ привыкнуть к праздничной суете спартакиады, как Эстафета развлечений уже передана международному фестивалю циркового искусства, который пройдёт с 14 по 21 сентября."], "DAT": ["Мама ещё до концерта УСПЕЛА МНЕ сообщить, что сзади сидели Левины профессора."], "до + GEN": ["Всё, чем УСПЕЛА ДО ЗАКРЫТИЯ отметиться\" Альфа\",-- победа в первом в истории мини-футбола Кубке кубков, одержанная в начале лета."], "к + DAT": ["Тому, кто не УСПЕЛ К РАЗДЕЛУ собственности в 90-е годы."], "на + ACC": ["-- Не УСПЕЕМ НА САМОЛЁТ, пешком пойдём."], "у + DAT": ["Не УСПЕЛИ У ЭТОМУ привыкнуть/ уже поменяли."]}, "2": {"про + ACC": ["Много ли он УСПЕЛ узнать ПРО НЕЁ?"], "за + ACC": ["И это он УСПЕЛ сообразить ЗА ТЕ несколько секунд, пока мы бежали!"], "о/об/ + LOC": ["По дороге женщина УСПЕЛА сообщить О СЕБЕ всё: четверо детей, муж воюет, трудно, ну да ничего, на детей бирки дают, здесь, в катаерной, работа не пыльная, платят только мало, да спасибо, родственники благодарят-- покойничков родственники, значит,-- кого помыть, кого одеть, смотришь, и живы."], "из + GEN": ["Я едва УСПЕЛ выпрыгнуть ИЗ МАШИНЫ, и в потоке растворились огни его 3110."], "к + DAT": ["Прототипы мы, наверное, УСПЕЕМ сделать К ВЕРОНСКОЙ выставке, а готовые модели ждите через год в Милане\"."], "с/со + INST": ["Каспаров УСПЕЛ и С СУДЬЁЙ поспорить, и важную партию выиграть."], "в/во + LOC": ["Перед концертом я УСПЕЛ найти В МАГАЗИНЕ пару ботинок под костюм для первого отделения, а на второе-- обуви не нашлось."]}, "3": {"к + DAT": ["Не УСПЕЛИ мы привыкнуть К ПРАЗДНИЧНОЙ суете спартакиады, как Эстафета развлечений уже передана международному фестивалю циркового искусства, который пройдёт с 14 по 21 сентября."], "на + LOC": ["Однако не УСПЕЛА просохнуть краска НА ИЗОБРАЖЕНИЯХ теперь уже знаменитой карты Уилкинсона, как выяснилось, что ставить точку в многолетних спорах рано."], "из-за + GEN": ["У« современных» чёрных дыр( возраст от миллионов до миллиардов лет) горизонт событий ещё не УСПЕЛ окончательно сформироваться ИЗ-ЗА РЕЛЯТИВИСТСКОГО замедления хода времени вблизи его окрестностей."], "в/во + LOC": ["Я сегодня не УСПЕЛ освежить цифры В ПАМЯТИ/ но в городе Твери/ по-моему/\" СПС\" набрал около 20% голосов/ в Архангельске/ и того больше/ почти первое место поделил."]}}