{"-3": {"кроме + GEN": ["КРОМЕ ТОГО, УТВЕРЖДАЕТ официальная медицина, некоторым женщинам просто необходимо подкорректировать поведение своего организма гормонами."], "на + LOC": ["\" Царицы носили серьги не в ушах, а НА ПАРИКАХ\",-- УТВЕРЖДАЕТ главный египетский специалист по древнему миру."], "в/во + LOC": ["Теоретическая формула целостного восприятия В ТРАКТОВКЕ гештальтпсихологии УТВЕРЖДАЕТ:\" Существуют связи, при которых то, что происходит в целом, не выводится из элементов, существующих якобы в виде отдельных кусков, связанных потом вместе, а напротив, то, что происходит в отдельной части этого целого, определяется внутренним законом всего этого целого\"[ 1]."], "без + GEN": ["\" Упражнение-- это повторение БЕЗ ПОВТОРЕНИЯ\",-- УТВЕРЖДАЛ Н. А. Бернштейн[ 1]."], "к + DAT": ["Так, некий Терни в день отплытия\" Титаника\" в письме К СВОЕЙ знакомой УТВЕРЖДАЛ, что корабль затонет в течение двух дней."], "после + GEN": ["Можно ли ПОСЛЕ ЭТОГО по-прежнему УТВЕРЖДАТЬ, что существует абсолютная физическая реальность, не зависящая от наблюдателя?"]}, "-2": {"в/во + LOC": ["Источники\" Журнала\" В ПРАВИТЕЛЬСТВЕ УТВЕРЖДАЮТ, что после разговора с министром сельского хозяйства Владимир Путин распорядился немедленно всё вернуть на круги своя.", "Он направил письмо президенту Владимиру Путину, В КОТОРОМ УТВЕРЖДАЛ, что без железной дороги порт Оля не сможет развиваться, вследствие чего Россия потеряет свои транспортные позиции в Каспийском регионе."], "с/со + INST": ["Таким образом, можно С УВЕРЕННОСТЬЮ УТВЕРЖДАТЬ, что предложение определённого ограниченного набора банковских услуг на базе почтовых отделений, включающего сберегательные, депозитные и кредитные услуги, позволит максимально реализовать инвестиционный потенциал денежных переводов мигрантов, осуществляемых с использованием почтовых систем."]}, "-1": {"NOM": ["Глупые ЛЮДИ УТВЕРЖДАЮТ, что земля должна быть одна.", "Злые ЯЗЫКИ УТВЕРЖДАЛИ, что ему якобы не давала покоя статья Колесникова о деревне Терехово, напечатанная в прошлом номере.", "Так вот, ОН УТВЕРЖДАЕТ, что Корбут была взята\" за руку\" в момент, когда начала перекладывать продукты в свою сумку.", "Почтенный ПРОФЕССОР УТВЕРЖДАЕТ-- и даже, кажется, не без злорадства,-- что это приведёт к кардинальным изменениям в мировом социуме.", "Впоследствии КИССИНДЖЕР УТВЕРЖДАЛ, что не несёт за это никакой ответственности, поскольку, согласно его плану, речь могла идти только о похищении.", "Многие ВЫСТУПАВШИЕ УТВЕРЖДАЛИ, что пошли в бизнес не за длинным рублём, а от безысходности, так как найти должность по специальности невозможно.", "Кроме того, ПРОИЗВОДИТЕЛИ УТВЕРЖДАЮТ, что ксеникал-- единственный из всех препаратов для снижения веса, который показан при гипертонии, в том числе и плохо поддающейся коррекции.", "И ОН УТВЕРЖДАЕТ, что это--\" строгая математика\"?!", "Исторические ИСТОЧНИКИ УТВЕРЖДАЮТ, что автор Евангелия от Луки захоронен там, на родине, около 65 года от Рождества Христова.", "Экономико-расселенческий ПОДХОД УТВЕРЖДАЕТ необходимость учёта в миграционной политике тенденций миграции, маятниковых и сезонных перемещений.", "Исламская ТРАДИЦИЯ УТВЕРЖДАЕТ, что это слово якобы является сокращённой формой\" хури\", что означает\" девственницы\", и соответственно объясняет этот отрывок своим неграмотным слушателям, тогда как на самом деле- это арамейское\" белый изюм\"...", "Надежда 1 Я МОГУ УТВЕРЖДАТЬ это потому/ что я год нахожусь на больничном листе дома/ и я год смотрю телевизор."], "GEN": ["Теоретическая формула целостного восприятия в трактовке ГЕШТАЛЬТПСИХОЛОГИИ УТВЕРЖДАЕТ:\" Существуют связи, при которых то, что происходит в целом, не выводится из элементов, существующих якобы в виде отдельных кусков, связанных потом вместе, а напротив, то, что происходит в отдельной части этого целого, определяется внутренним законом всего этого целого\"[ 1].", "Противники ГАЛЛЯ УТВЕРЖДАЛИ, что наше мышление нельзя подразделить на\" компоненты\"."], "DAT": ["Так, некий Терни в день отплытия\" Титаника\" в письме к своей ЗНАКОМОЙ УТВЕРЖДАЛ, что корабль затонет в течение двух дней."]}, "0": {}, "1": {"NOM": ["По мнению моей мамы, это как раз и говорит о том, что они ещё абсолютные дети, потому что, как УТВЕРЖДАЕТ МАМА, ни один взрослый человек никогда не захочет казаться старше своего возраста.", "Семья-- это святое, УТВЕРЖДАЛ ОН, и Катя не могла с ним не соглашаться.", "Кроме того, УТВЕРЖДАЕТ ОФИЦИАЛЬНАЯ медицина, некоторым женщинам просто необходимо подкорректировать поведение своего организма гормонами.", "Эти приёмы учитывают эту разницу, потому что, УТВЕРЖДАЮТ ДОБЛЕСТНЫЕ авторши, несмотря на феминизм и технический прогресс, мужчина естественен в роли охотника, а женщина-- в роли всегда чуть ускользающей добычи.", "-- Все переговоры прежде всего буду вести я, а в важных случаях их результаты будет УТВЕРЖДАТЬ ПОЛИТИЧЕСКОЕ руководство избирательной кампании.", "\" Царицы носили серьги не в ушах, а на париках\",-- УТВЕРЖДАЕТ ГЛАВНЫЙ египетский специалист по древнему миру.", "Во-первых, УТВЕРЖДАЛИ ОРАТОРЫ, значимость конфессиональной самоидентификации для наших граждан заметно выросла.", "Но и внутри индивида, на первый взгляд единого и цельного, обнаруживаются клетки, которые гуляют сами по себе, или организуют клеточные автономии, а то даже-- как УТВЕРЖДАЕТ АВТОР-- монархии и демократии...", "Представляется маловероятным, что в ближайшей перспективе, как УТВЕРЖДАЮТ НЕКОТОРЫЕ источники( 29), основные потоки переводов мигрантов перейдут к банковским и платёжным системам, а уделом WU и MG станет лишь рынок туристических переводов, переводов, связанных с образованием и лечением, а также других переводов, направляемых не систематически.", "Впрочем, так УТВЕРЖДАЕТ ЕПИСКОП Себеос, сам христианин, но вот и письмо некоего Яакова из Эдессы тоже сообщает, что\" агаритяне признают Иисуса подлинным мессией\".", "Как УТВЕРЖДАЕТ БОРЕГАР, подобное положение вещей позволяет человеку, оказавшись в таком пространстве, изменять по собственной воле естественный ход событий, в частности, придавать\" обратное направление\" течению необратимых физических событий и процессов реального мира!"], "на + LOC": ["\" И не последний,-- УТВЕРЖДАЛ НА ВТОРНИЧНОЙ пресс-конференции главный тренер команды Валерий Газзаев, нахваливая уровень приёма и его душевность."], "ACC": ["Соответствующий министр устанавливает для подведомственных ему САЮЛ показатели эффективности и качества работы на три- пять лет и УТВЕРЖДАЕТ ПЛАН выхода на эти показатели, составляемый ими самостоятельно на тот же срок.", "Экономико-расселенческий подход УТВЕРЖДАЕТ НЕОБХОДИМОСТЬ учёта в миграционной политике тенденций миграции, маятниковых и сезонных перемещений.", "Я избрал проблему биологического и социального потому, что и до сих пор ещё существуют взгляды, которые УТВЕРЖДАЮТ ФАТАЛИСТИЧЕСКУЮ обусловленность психики людей биологической наследственностью.", "Надежда 1 Я могу УТВЕРЖДАТЬ ЭТО потому/ что я год нахожусь на больничном листе дома/ и я год смотрю телевизор.", "Президент только УТВЕРЖДАЕТ ВСЁ то/ что даёт ему правительство."], "INST": ["Поэзия не должна и не может быть злой, УТВЕРЖДАЕТ ЭТИМ стихотворением поэт Рубцов."]}, "2": {}, "3": {"после + GEN": ["Источники\" Журнала\" в правительстве УТВЕРЖДАЮТ, что ПОСЛЕ РАЗГОВОРА с министром сельского хозяйства Владимир Путин распорядился немедленно всё вернуть на круги своя."], "в/во + LOC": ["На основании этих данных, а также на основании проведённого нами контент-анализа спонтанных самопредставлений хакеров[ 8] и психосемантического исследования хакерской мотивации[ 4] можно УТВЕРЖДАТЬ, что В ПОБУЖДЕНИИ деятельности хакеров участвуют по крайней мере два вида мотивов: познавательного и социального характера.", "Экономико-расселенческий подход УТВЕРЖДАЕТ необходимость учёта В МИГРАЦИОННОЙ политике тенденций миграции, маятниковых и сезонных перемещений."]}}