{"-3": {"при + LOC": ["ПРИ ЭТОМ надо УЧЕСТЬ, что они вдыхают пары газонаркотических смесей всю жизнь!"]}, "-2": {"при + LOC": ["Если ПРИ ЭТОМ УЧЕСТЬ наши весьма скудные возможности лечить острый и хронический гепатит B, то удручающая ситуация станет ещё более очевидной."]}, "-1": {"ACC": ["-- А они, Господи, ВСЁ УЧЛИ, всё учли,-- тараторит французская святая.", "-- А они, Господи, всё учли, ВСЁ УЧЛИ,-- тараторит французская святая."], "NOM": ["Изучение результатов использования автоматизированных систем контроля знаний в высших и других учебных заведениях показывает, что НЕВОЗМОЖНОСТЬ УЧЕСТЬ в категориях классической двоичной логики(« правильно-- неправильно») неполные или не совсем точные ответы, принимаемые во внимание преподавателем в ходе« живого» диалогового оценивания знаний, часто называется одной из главных причин, вызывающих насторожённое и даже негативное отношение педагогов к компьютерному тестированию как форме проверки знаний."], "DAT": ["Однако взрослым СЛЕДУЕТ УЧЕСТЬ тот факт, что не все дети настолько больны, насколько хотят показаться."]}, "0": {}, "1": {"NOM": ["Только вот не УЧЛИ ВЫ одну маленькую деталь, выбранная Вами женщина- не подросток."], "GEN": ["Ну почему Тень не УЧЛА ЭТОГО спуска к набережной!?"], "ACC": ["Что же касается нарушения требований знака 3. 1, то суд счёл его несущественным, УЧЁЛ ОБСТОЯТЕЛЬСТВА дела, личность нарушителя и в соответствии со статьёй 2. 9 КоАП ограничился устным замечанием.", "Если вы приняли решение в пользу британского образования для своего ребёнка, то для выбора учебного заведения необходимо УЧЕСТЬ СЛЕДУЮЩЕЕ:- тип школы( дневная или пансион, с совместным или раздельным обучением мальчиков и девочек);- набор спецпредметов, факультативов в школе;- вступительные требования;- репутация и академический уровень школы.", "А если правильно УЧЕСТЬ КОНЪЮНКТУРУ рынка, срок можно снизить.", "А если к тому же поговорить о разнообразии журнальных концепций, УЧЕСТЬ ВЛИЯНИЕ\" литературного интернета\"-- получится вдвойне любопытно.", "При этом они совершенно не УЧЛИ СУЩЕСТВЕННЫЕ различия между вирусами оспы и полиомиелита и разницы между двумя вакцинами.", "Если при этом УЧЕСТЬ НАШИ весьма скудные возможности лечить острый и хронический гепатит B, то удручающая ситуация станет ещё более очевидной.", "Однако взрослым следует УЧЕСТЬ ТОТ факт, что не все дети настолько больны, насколько хотят показаться.", "Если даже УЧЕСТЬ ВСЕ изложенные выше ограничения, мы можем считать, что в Галактике существует, по крайней мере, миллиард планет, обращающихся вокруг карликовых звёзд, подобных нашему Солнцу, или несколько более холодных, на которых возможна высокоорганизованная, а может быть, и разумная жизнь.", "УЧТЁТ ОПЫТ.", "Давайте/ УЧТЁМ МНЕНИЕ Елены Алексеевны/ не будем абсолютизировать/ это не переход/ а просто карьерный рост в рамках даже одного муниципального образования."], "при + LOC": ["И, что особенно важно, УЧЕСТЬ ПРИ ЭТОМ интересы государства, личности и корпоративные.", "Нужно только УЧЕСТЬ ПРИ ИНТЕРПРЕТАЦИИ этой кривой, что оптическая звезда не материальная точка, а имеет значительные размеры, грушевидную форму и сложное распределение температуры на поверхности."], "INST": ["При разработке глобального плана ликвидации полиомиелита эксперты ВОЗ, на наш взгляд, не УЧЛИ ДОЛЖНЫМ образом ряд существенных моментов, которые могут иметь важное значение в деле ликвидации полиомиелита."]}, "2": {}, "3": {"к + DAT": ["Ну почему Тень не УЧЛА этого спуска К НАБЕРЕЖНОЙ!?"], "на + ACC": ["Если УЧЕСТЬ, что НА СЕРЬЁЗНЫЕ доли в этом пироге рассчитывают помимо Port. ru- netBridge ещё и Rambler, ru- net holdings, РБК, Memonet и масса более мелких участников рынка, то в среднем на крупного игрока придётся не более 1 млн долларов."], "между + INST": ["При этом они совершенно не УЧЛИ существенные различия МЕЖДУ ВИРУСАМИ оспы и полиомиелита и разницы между двумя вакцинами."]}}