{"-3": {"у + GEN": ["но У НАС народ ХОЧЕТ пораньше уехать домой...", "-- Я У ВАС что ХОЧУ узнать: вы когда законную бабу имели?"], "по + ACC": ["Использовать Томаса Кретчмана в качестве вампира- пенсионера, загримированного ПО САМОЕ не ХОЧУ, и дать ему два- три предложения на весь фильм-- это кощунство."], "с/со + INST": ["Хорошо, думал я, что карлики С БОЛЬШИМИ головами ХОТЯТ жениться и пьют вино, а женщины смеются над ними, отворив окна в сад, и хорошо, что люди выходят ночью из дома и разговаривают.", "Сперва и разговаривать СО МНОЙ не ХОТЕЛИ.", "А он говорит- С КЕМ я ХОЧУ остаться, если они с мамой будут жить по отдельности?", "\" Мы используем сайт для передачи потребителю глубокого опыта взаимодействия С БРЕНДОМ и ХОТИМ, чтобы это взаимодействие было максимально активным\",-- говорит Микаэль Перссон, директор по коммуникациям в Absolut Co.", "Я хочу понять/ образовательные обращённые к себе или к аудитории/ С КОТОРОЙ ты ХОЧЕШЬ работать образовательно.", "№ 2. лишний раз С МИЛИЦИЕЙ не ХОТЯТ связываться/ даже свидетелем."], "о/об + LOC": ["Лёва и слышать ОБ ЭТОМ не ХОТЕЛ."], "в/во + ACC": ["\" Дочке скоро годик, а она ни В КАКУЮ не ХОЧЕТ расставаться с бутылочкой.", "В ЗАКЛЮЧЕНИЕ мы ХОТИМ воспользоваться представившимся поводом и сделать несколько замечаний об эволюции Нобелевских премий по физике, поскольку эти премии вызывают большой интерес.", "Я В ПЕРВУЮ очередь ХОЧУ спросить Жизель.", "Нет/ В КАКОЕ ты ХОЧЕШЬ метро/ к\" Библиотеке Ленина\"/ или куда?"], "прежде + GEN": ["ПРЕЖДЕ ВСЕГО я ХОЧУ сказать, что горжусь тем, что стал маленькой частью этого необыкновенного наследия.", "ПРЕЖДЕ ВСЕГО я ХОТЕЛ бы сказать, что учёные не всегда бывают интеллигентны( в высшем смысле, конечно)."], "в/во + LOC": ["Очевидно, что В ЯПОНИИ не ХОТЯТ отказываться от общественных предприятий, а изучают возможности для рационального сокращения сферы их применения, стремятся гибко использовать разнообразие их видов, одновременно создавая условия для повышения самостоятельности, транспарентности и ответственности за результаты деятельности тех общественных предприятий, которые признаются необходимыми.", "-- Какую роль В КИНО вы ХОТЕЛИ бы сыграть?", "В ЧАСТНОСТИ\" ХОЧУ- быть- как\" соответствует распространённому в англоязычной литературе термину wannabee-- представителю тех низкоквалифицированных хакеров, для которых данное сообщество, скорее всего, представляет собой не более чем референтную группу.", "В МОСКВЕ мы ХОТИМ создать Земский институт/ некий такой центр объединения активных людей/ работающих на территории/ который бы постоянно вырабатывал какие-то решения/ предложения по развитию города.", "И В ЭТОЙ связи ХОТЕЛ бы сказать следующее/ этот контроль должен быть реализован на уровне/ когда плохой человек просто боится.", "В ДАННОМ контексте ХОЧУ вставить веское женское слово.", "На саммите В ШАНХАЕ они ХОТЕЛИ даже вычеркнуть терроризм."], "при + LOC": ["ПРИ ЭТОМ я ХОЧУ отметить, что доля заработной платы в бюджетной сфере по отношению к среднему заработку в России и по отношению к заработной плате по внебюджетной сфере, к сожалению, постоянно снижается."], "на + ACC": ["Вопрос, ответ НА КОТОРЫЙ мы ХОТЕЛИ бы сейчас получить на наш эфирный пейджер 961- 22- 22 для абонента\" Эха Москвы\"."], "о/об/ + LOC": ["КП. Поэтому О ЛЮБВИ я ХОТЕЛА бы поговорить с вами здесь. Я вас жду. аплодисменты Спасибо. Скажите/ пожалуйста/ вот/ ээ/ вы/ может быть/ так нехорошо говорить/ но тем не менее/ вы хорошо знаете американских женщин"], "из + GEN": ["Да/ вот он почему-то ИЗ РОССИИ не ХОЧЕТ уезжать."], "по + DAT": ["А ПО ПОВОДУ чего ХОТЕЛА нахамить?"], "для + GEN": ["Нет это было/ ДЛЯ ВСЕХ кто ХОТЕЛ/ кто не хотел/ это было и всё раз и навсегда."], "к + DAT": ["Ваше отношение К НЕМУ я ХОТЕЛА бы услышать."]}, "-2": {"от + GEN": ["Лично ОТ СЕБЯ ХОЧУ сказать Лондон- город моей мечты!", "Я ОТ ДРУГИХ ХОЧУ услышать."], "с/со + INST": ["Вот почему сельский зам. директора С КОРОЧКАМИ ХОЧЕТ работать с продажами( то бишь торговым представителем)?", "Да/ я С ВНУЧКОЙ ХОТЕЛА встречать демонстрации.", "Началось это больше пяти лет назад/ когда мы С ГЕОРГИЕМ ХОТЕЛИ получить у английской фирмы Cameron Macintosh Ltd лицензию на производство в Москве одного из самых знаменитых в мире мюзиклов/\" Отверженные\" по Гюго и получили эксклюзивное право на разработку бизнес-плана.", "Мы С МАМОЙ ХОТЕЛИ... хотели тебя спросить."], "в/во + ACC": ["Ведьма В КОГО ХОЧЕШЬ обернётся.", "-- А В АМЕРИКУ ХОТЕЛИ бы уехать?"], "прежде + GEN": ["Я ПРЕЖДЕ ВСЕГО ХОТЕЛ бы огласить радость, которую каждый из нас здесь испытывает."], "на + ACC": ["-- НА КОГО ХОТЯТ походить русские женщины?-- спрашивает Он."], "на + LOC": ["Ещё НА ЧЁМ ХОТЕЛ бы немного остановиться.", "Но то/ в чём я абсолютно уверен и НА ЧЁМ ХОТЕЛ бы настаивать/ что ни в коем случае не нужно поддерживать миф о том/ что/ я уверен/ что\" Новые правые\" как раз и должны отличаться от старых правых/ в том числе своим недогматизмом."], "из + GEN": ["Тем не менее/ там/ где группы сильные/ многие ИЗ НИХ ХОТЯТ выходить на выборы/ причём хотят выходить под брендом\" Новые правые\".", "Каждый ИЗ ВАС ХОТЕЛ бы в эту партию вступить?"]}, "-1": {"NOM": ["а Я ХОЧУ спать.))))", "но у нас НАРОД ХОЧЕТ пораньше уехать домой...", "К примеру, ОНА ХОЧЕТ быть любимой, желанной, востребованной...", "Алла, ВЫ ХОТИТЕ сказать, что мужчина должен был просто молча отказаться от своих денег- раз и даже не спрашивать женщину о том, когда они смогут увидеться- два.", "И напоследок Я ХОТЕЛ бы посоветовать смотреть« Семнадцать мгновений весны» в черно-белом варианте, так на мой взгляд лучше передается дух того времени!", "В связи с тем, что мне завтра нечего делать и Я ХОТЕЛА завтра погулять пойти, но если ты занят, тогда конечно...", "А может, Я ХОЧУ от тебя сына.", "-- Я ХОЧУ рассказать вам притчу, надеюсь, она будет здесь кстати.", "А они бы ВСЕ ХОТЕЛИ быть счастливыми.", "-- Я ХОЧУ пойти с этим человеком на травку,-- заявила Кардинале.", "-- Я вижу, ТЫ ХОТЕЛ сострить,-- сдерзил мальчик, смелый от горя.", "Он не гангстер, не половой психопат, ОН ХОТЕЛ жить, любил женщину, по-своему, в меру своих сил, и годами без устали занимался одним-- писал, писал, писал, писал.", "-- Значит, МАНСУР ХОТЕЛ вас выселить?", "Плевать ОН ХОТЕЛ.", "Кем Я ХОТЕЛ выглядеть, казаться, быть?", "Что ОН ХОТЕЛ этим выразить?", "Вот ВЫ ХОТЕЛИ, чтоб я ничего не получила, ан, люди справедливые, по-иному рассудили.", "А потом, наш Роберт- ОРГАНИЗАТОР ХОЧЕТ, наверно, чтобы ты был для них сюрпризом.", "А ещё Я ХОТЕЛА, чтобы Лёве понравился школьный вечер, на который я его притащила.", "-- Но ведь Я ХОЧУ посвятить тебе всю свою жизнь,-- прошептала я.-- Я готова пожертвовать...", "-- ТЫ ХОЧЕШЬ опять сделать какой-нибудь фокус?", "-- Но Я ХОТЕЛ...", "-- Я ХОЧУ домой!-- растирал я кулаком слёзы.", "-- ВСЕ ХОТЯТ домой!", "-- Я ХОЧУ к... к маме...-- всхлипывала Мила.", "-- ВСЕ ХОТЯТ к маме.", "-- МЫ ХОТИМ, сэр, чтобы вы поняли, что такие люди, как мы...", "-- Мама, а где...-- Я ХОТЕЛ сказать\" пираты\", но почему-то так и не выговорил этого слова.", "-- ТЫ ХОТЕЛ спросить, где Юра и Мила?", "Может, ОН ХОТЕЛ извиниться?", "А он говорит- с кем Я ХОЧУ остаться, если они с мамой будут жить по отдельности?", "Алексей ПЕТРОВИЧ ХОЧЕТ к Мамочке на ручки!", "Вот, например, Я ХОЧУ что-то нарисовать, и не что-то, а конкретно, срисовать какую-то картинку.", "Потому что про то, что Я ХОЧУ сказать..., я, как надо, сказать не могу.", "А ещё, одновременно с этим, Я ХОЧУ в Грузию, и ещё знаю про всё вот это.", "И когда какой-нибудь приятель- ФОТОЛЮБИТЕЛЬ ХОЧЕТ меня сфотографировать и надолго уставится на меня через объектив, то ли наводит резкость, то ли выбирает композицию, то ли ждёт какой-нибудь жизненной непринуждённости на моём лице и в моей позе..., в этот момент... так неприятно и так хочется, чтоб этот фотограф взял и умер, ну, чтоб отстал,... в смысле.", "И он думает:\" Как бы Я ХОТЕЛ быть моряком\".", "А с другой стороны-- ОНИ ХОТЕЛИ быть лётчиками-- и пожалуйста-- летают.", "\" Нет, Я ХОЧУ только Мишенькой, только твоим сыночком, не хочу-- травой!", "\" Я ХОЧУ сойти с этого поезда живым.", "И я знаю, что эта фраза--\" Я ХОЧУ сойти с поезда живым\"-- имеет смысл, хотя слова, из которых она состоит, смысла не имеют.", "-- Я ХОЧУ туда,-- сказала девочка и постучала пальцем по стеклу окна.", "-- Я ХОЧУ туда-а-а,-- пропела девочка на несуществующий мотив,-- там-там, там-там...", "У меня всего полтора часа времени сегодня, и Я ХОЧУ провести его с детьми.", "-- Я ХОЧУ пригласить детей на лето в Грецию.", "Кого ОНА ХОТЕЛА обмануть?", "-- ВЫ ХОТИТЕ сказать, что это?..", "Поэтому если КТО-ТО ХОТЕЛ попрыгать с них в песочные кучи, надо было сначала спросить разрешения у Вовки.", "Одна моя бывшая одноклассница сказала, что её ХОЗЯИН ХОЧЕТ нанять ещё одного продавца.", "Всё, что МЫ ХОТИМ от мужчины,-- чтоб он оставался самим собой, мужиком.", "До этого мы пытались купить в супермаркете камамбер, то есть Я ХОТЕЛА, а Камий была категорически против, потому что все эти французские сыры в упаковках, как она заявила, не сыр, а говно,-- не утруждая себя понизить голос.", "Поэтому Я ХОТЕЛ бы, чтобы мы этого вопроса не затрагивали.", "В ней на голубом глазу излагается кодекс поведения девушки, КОТОРАЯ ХОЧЕТ выйти замуж, но не просто за абы кого, а за того, кто её действительно любит и, главное, будет любить всю оставшуюся жизнь.", "Ещё клептомания проявляется у тех, КТО ХОЧЕТ привлечь к себе внимание.", "-- ВЫ ХОТИТЕ, чтобы Кадыров переехал в Грозный?", "-- Если ТУРИСТ ХОЧЕТ побывать и в Корее, и в Японии, да ещё попасть на финал, то эта поездка обойдётся ему почти в десять тысяч долларов,-- сообщила\" Известиям\" менеджер турагентства\" Олимпис/ Double Bay Inbound Travel\" Марина Ионко.", "Акрам Айлисли, писатель:\" Я ХОТЕЛ сжечь свои книги...\"", "Если ВЫ ХОТИТЕ изучить наш судебный опыт и тот путь, который мы прошли, чтобы добиться реальной независимости судов как на федеральном, так и на региональном уровнях, мы пришлём экспертов- правоведов.", "Да, некоторые могут говорить об отделении, но в целом ГРАЖДАНЕ ХОТЯТ оставаться канадцами.", "-- Что ВЫ ХОТИТЕ, чтобы я сказал?", "Российское ПРАВИТЕЛЬСТВО ХОЧЕТ быть прозрачным", "Собрав несколько примеров из совсем разных отраслей, МЫ ХОТИМ подчеркнуть силу концепции, нестандартного подхода к созданию и продвижению бизнеса в наше динамичное и захватывающее время.", "Рассказывают, что, когда 10 сентября АЛЬЕНДЕ ХОТЕЛ побеседовать со своим\" лояльным\" генералом, ему сообщили, что Пиночет молится.", "Да потому, что ЛЮДИ ХОТЯТ нормально жить.", "\" МЫ ХОТИМ дать потребителю нечто совершенно неожиданное,-- говорит Брайан Финке, директор по электронному бренд-маркетингу в Nike USA.", "\" МЫ ХОТИМ создать уникальную атмосферу процесса покупки для наших клиентов\",-- говорит Эрика Аршамбо, представительница Gap.", "Прежде всего Я ХОЧУ сказать, что горжусь тем, что стал маленькой частью этого необыкновенного наследия.", "Если МЫ ХОТИМ, чтобы комнатные растения радовали нас не только при покупке, но и в течение многих- многих лет, за ними требуется регулярный уход.", "- Что бы ВЫ ХОТЕЛИ пожелать своим сотрудникам в преддверии Дня строителя?", "- Накануне нашего профессионального праздника Я ХОЧУ пожелать всем нашим работникам крепкого здоровья, профессиональных успехов и счастья в личной жизни.", "-- В какой исторической эпохе ВЫ ХОТЕЛИ бы жить?", "-- Какую роль в кино ВЫ ХОТЕЛИ бы сыграть?", "-- Кем бы ВЫ ХОТЕЛИ стать в следующей жизни?", "А если это всё-таки реально, то в следующей жизни Я ХОТЕЛ бы осуществить свою детскую мечту-- стать лётчиком.", "-- С кем из великих людей мира ВЫ ХОТЕЛИ бы пообщаться?", "Ведь ВСЕ ХОТЯТ работать спокойно, получать гарантированную зарплату.", "Заодно НИИ ХОТЕЛ зарегистрировать за самарским заводом знак\" Ячменный колос\".", "-- То есть ВЫ ХОТЕЛИ бы вернуть детям, а, возможно и их родителям, тот самый слух к чужой боли?", "Возможно, этим поступком ОН ХОЧЕТ людей заставить задуматься, чтобы не повторить его ошибок.", "Больше того, оно необходимо, если МЫ ХОТИМ видеть свою страну сильной, покончить с терроризмом и искоренить бедность.", "-- Кого бы ВЫ ХОТЕЛИ в президенты?", "А в\" общие\" ПРЕЗИДЕНТЫ ХОЧЕТ Зюганова.", "Тем самым Церковь создаёт у властной элиты ощущение, что и САМА ХОЧЕТ участвовать в политическом процессе.", "Но одного Таджуддина власти явно недостаточно, и, похоже, ОНА ХОТЕЛА бы добиться большего.", "Если МЫ ХОТИМ обеспечить экономический рост в два раза, нужна другая конструкция: Кремль должен стать правительством.", "-- Это связано с тем, что в значимых для нас регионах МЫ ХОТЕЛИ бы получить максимальную поддержку избирателей.", "Вопрос о нравственных основах интеллигентности настолько важен, что Я ХОЧУ остановиться на нём ещё.", "Прежде всего Я ХОТЕЛ бы сказать, что учёные не всегда бывают интеллигентны( в высшем смысле, конечно).", "\" МЫ ХОТЕЛИ понять, насколько правда то, что власть не хочет ничего менять до президентских выборов,-- заявил корреспонденту\" Итогов\" после встречи один из олигархов.", "А потому ВСЕ ХОТЯТ свою власть конвертировать в какую-то собственность, что без олигархов просто невозможно.", "-- Что ВЫ ХОТИТЕ от меня?", "При этом главным героем является персонаж p y, КОТОРЫЙ ХОЧЕТ найти/ получить x.", "Про то, как Несчастная РОЗА ХОТЕЛА большое наследство найти", "Если АВТОРЫ ХОТЕЛИ сказать, что звуки вообще нельзя увидеть и записать, то утверждение противоречит опыту даже пятиклассника с его плеером.", "Недаром, когда МЫ ХОТИМ похвалить чье-то зрение, мы говорим, что\" у этого человека орлиное зрение\".", "А что ВЫ ХОТИТЕ-- это же мозг, в других его областях можно встретить и не такое!", "Из всего этого Я ХОЧУ сделать вывод, что старый спор о буквальном и интерпретирующем переводе-- это фактический спор о разных уровнях интерпретации.", "понимания, из которой как РАЗ ХОТЕЛ Пумпянский выйти.", "В заключение МЫ ХОТИМ воспользоваться представившимся поводом и сделать несколько замечаний об эволюции Нобелевских премий по физике, поскольку эти премии вызывают большой интерес.", "Но Я ХОТЕЛ бы остановить ваше внимание на несколько более позднем времени, а именно, на раннефеодальном периоде, когда уже образовались достаточно яркие славянские народности: поляки, чехи, болгары, древнерусская народность.", "А ТЫ ХОЧЕШЬ?", "Итак/ с чего бы Я ХОТЕЛ начать?", "Ещё какие сложности Я ХОТЕЛ бы с вами оговорить/ чтобы это не вызывало кривотолков?", "И четвёртая группа/ которую МЫ ХОТЕЛИ сделать чисто новосибирской/ но раз у нас выпал один человек/ то предлагается Юдин Володя в качестве руководителя группы/ Жираковский Володя/ Мешков Олег и Соколов Сергей.", "Но Я ХОТЕЛА приехать посмотреть на него/ какой он из себя/ что он представляет из себя.", "Есть ещё две темы, которые Я ХОТЕЛ бы осветить.", "При этом Я ХОЧУ отметить, что доля заработной платы в бюджетной сфере по отношению к среднему заработку в России и по отношению к заработной плате по внебюджетной сфере, к сожалению, постоянно снижается.", "М. ГАНАПОЛЬСКИЙ-- Хорошо, значит, в первой части мне понятно, ВЫ ХОТИТЕ федеральные гарантии-- не уменьшение.", "Теперь, сколько ВЫ ХОТИТЕ по деньгам?", "И Я ХОЧУ сказать, что негосударственные школы, в общем- то, справились с этой задачей в большинстве своём.", "В-- Я ХОЧУ сказать ещё одну важную вещь, что сегодня в негосударственных школах учатся порядка 20- 25% детей бесплатно.", "Б-- Борис СТАРЦЕВ ХОЧЕТ вам возразить.", "Вопрос, ответ на который МЫ ХОТЕЛИ бы сейчас получить на наш эфирный пейджер 961- 22- 22 для абонента\" Эха Москвы\".", "О. ДМИТРИЕВА: А что ВЫ ХОТИТЕ получить от партии, как реально оцениваете её деятельность, и вообще что бы вы хотели видеть от партии, которая отражает ваши интересы?", "Г. ЯВЛИНСКИЙ-- Прежде всего, Я ХОЧУ сказать, что никто не мешает СПС вместе с Компартией поставить, если они знают, как это сделать, вопрос о президенте.", "Г. ЯВЛИНСКИЙ-- Там они действовали... во-первых, Я ХОЧУ сразу сказать.", "Е. ЛАХОВА: Я ХОЧУ сказать, что с позиции вот мужской, мужчина считает себя-- сильный человек.", "М. ГАНАПОЛЬСКИЙ: Вопрос, который Я ХОЧУ вам задать всем-- это финальный вопрос.", "М. ГАНАПОЛЬСКИЙ: Последний вопрос, Я ХОЧУ, чтобы ещё одна наша гостья поговорила.", "Если ТЫ ХОЧЕШЬ, чтобы с тобой считались, ты вынужден что-то там с собой сделать, чтобы разговаривать с людьми-- более жёстко.", "Если МЫ ХОТИМ чего-то добиться и понять, чего не хотим.", "Теперь Я ХОТЕЛ бы, чтобы вы прокомментировали.", "Во-первых, вот это и Я ХОТЕЛ бы, чтобы мы сейчас перешли, может быть, поскольку нас слушает очень много женщин, я отталкиваюсь от Екатерины Даниловой, которая сказала, и на своём примере сказала, что надо женщинам, это их проблема в первую очередь.", "Но как бы Я ХОТЕЛ...", "М. ГАНАПОЛЬСКИЙ: Вот Я ХОЧУ вас, Екатерина, спросить.", "Е. ЛАХОВА: Я ХОЧУ сказать, у нас, не надо забывать конституция, как работает в европейских странах и в нашей России, нельзя сравнивать.", "Е. ЛАХОВА: Катерина, Я ХОЧУ сказать, женщина отработала и она приходит домой и она бесплатно ещё работает.", "Так, Екатерина мы с вами ещё тысячу раз поговорим, Я ХОЧУ дать слово Жизель, чтобы она подвела итог нашей сегодняшней беседе.", "В данном случае Я ХОТЕЛ бы задать вопрос от редакции журнала\" Технологии и средства связи\" как специалист в области телекоммуникаций/ ну/ вопрос и некие слова.", "Что МЫ ХОТИМ получить/ в конце концов?", "Если МЫ ХОТИМ действительно строить информационное общество и создавать базу для него/ тогда надо об этом говорить и определяться/ как это будет?", "Потому что МЫ ХОТИМ/ чтобы в законе было чётко для предпринимателя всё прописано/ с формами/ буквально с теми запятыми/ которые он должен запомнить/ если это нужно делать.", "Теперь Я ХОТЕЛ бы спросить присутствующих у нас бывших наркоманов/ были ли среди их друзей и знакомых люди/ которые либо покончили с собой/ либо умерли от передозировки?", "И с самого начала Я ХОЧУ высказать насколько тезисов/ возникших из обсуждения с Тоней/ которые некоторое внимание должны привлечь/ по крайней мере/ меня это очень занимает/ и может быть на сегодняшний день это основной вопрос/ из-за которого я и нахожусь здесь.", "Дело в том/ что когда ты говоришь об акте/ Я ХОТЕЛА бы прояснить/ что понимал под этим Гротовский/ который впервые ввёл это понятие в том смысле/ в котором оно сейчас используется в мире театра.", "Более того/ вы говорите о том/ что ВЫ ХОТИТЕ в том/ что вы делаете/ оставлять некий зазор между тем/ как каждый из вас существует и тем/ кого он хочет делать.", "Первое/ не всегда внешнее восприятие образа соответствует тому/ что ТЫ ХОЧЕШЬ заложить.", "Подозрительность ко всему происходящему/ к людям тоже/ КОТОРЫЕ ХОТЯТ вступить в контакт.", "Так вот Я ХОЧУ сказать/ когда шёл суд в Доме культуры/ в главном здании.", "Нет/ Я ХОТЕЛ просто среди близких мне людей/ моих учеников/ указать тех/ которые оказались удачными мастерами такой организации коллективной работы/ это вот я назвал Израиля Моисеевича Гельфанда и Владимира Игоревича Арнольда/ у которого сейчас активно работающих вместе с ним учеников/ вероятно/ больше всего.", "Андрей Николаевич/ Я ХОТЕЛ просить вас рассказать/ как вы начинали свой путь в математику.", "Андрей Николаевич/ Я ХОТЕЛ бы вернуться к тому/ что у вас в начале 30-х годов возникло желание дать более строгое обоснование теории вероятностей.", "Андрей Николаевич/ Я ХОТЕЛ с вами посоветоваться ещё вот по какому поводу.", "И Я ХОТЕЛ бы/ чтобы в фильме звучала та музыка/ которая вам близка/ вам дорога.", "И Я ХОТЕЛ бы дать вам их послушать.", "И то же самое Я ХОЧУ сказать об Игнатьеве.", "и Я ХОТЕЛ бы спросить/ почему нам/ болельщикам/ запрещают зажигать файера... ну использовать пиротехнические средства(??)", "Сначала Я ХОТЕЛ бы сказать...", "В этом году МЫ ХОТИМ поехать в Казань.", "Вопрос/ который меня попросили задать с Камчатки капитану команды/ что бы ВЫ ХОТЕЛИ пожелать своим болельщикам в этом году?", "Во-первых/ Я ХОЧУ пожелать вам удачи в предстоящем матче/ и у меня вопрос к Сергею Овчинникову.", "Дорогие наши болельщики/ дорогие наши друзья/ Я ХОЧУ вас поприветствовать/ и просил меня об этом сказать Валерий Николаевич Филатов/ он сейчас по делам команды находится вне Москвы.", "КП. Поэтому о любви Я ХОТЕЛА бы поговорить с вами здесь. Я вас жду. аплодисменты Спасибо. Скажите/ пожалуйста/ вот/ ээ/ вы/ может быть/ так нехорошо говорить/ но тем не менее/ вы хорошо знаете американских женщин", "КП. Да. Хорошо. Я ХОЧУ/ чтобы вы вместе с нами посмотрели интервью/ какое которое мы взяли у Татьяны.", "АМ. Если ОНА ХОЧЕТ/ да/ то вот если я у неё в гостях/ тогда она готовит/ если я у неё в гостях/ тогда я готовлю/ в принципе.", "Что ВЫ ХОТЕЛИ сказать?", "Нет/ ну Я ХОЧУ поддержать только/ правильно.", "Но как Курилы хотят/ так они БУДУТ ХОТЕТЬ всегда/ и любыми путями будут добиваться.", "А что ВЫ ХОТИТЕ/ вас в своём городе грохнут и спасибо никто не скажет\".", "На правой/ не в том смысле/ как ФАШИСТЫ ХОТЕЛИ быть правыми/ а именно это.", "Потому что/ если ПАРТИЯ ХОЧЕТ управлять страной/ она должна быть партией граждан/ партией/ проводящей социальную политику/ направленную не только на бизнес или на конкретные какие-то слои населения/ но и на всё население.", "Просто Я ХОТЕЛ бы напомнить одну из гениальных фраз Григория Явлинского/ который сказал/\" А о каком бизнесе в России вообще говорить?\".", "Но одна вещь/ которую Я ХОТЕЛ сказать относительно последней темы/ это не тема нашей сегодняшней встречи/ но/ тем не менее/ тема и повод очень важные/ естественно.", "В Москве МЫ ХОТИМ создать Земский институт/ некий такой центр объединения активных людей/ работающих на территории/ который бы постоянно вырабатывал какие-то решения/ предложения по развитию города.", "Вот/ что Я ХОТЕЛ сказать/ к сожалению.", "Так же/ как телевидение показывает то/ что МЫ ХОТИМ смотреть.", "А что ВЫ ХОТИТЕ/ если...", "И вообще Я ХОЧУ сказать. что руководители тоже люди.", "Если бы ОНИ ХОТЕЛИ/ был бы порядок.", "Ещё КТО ХОТЕЛ бы поменять?", "Сейчас же на обмен/ который Я ХОТЕЛ бы произвести обмен/ нужно много денег.", "А КТО ХОЧЕТ войны?", "Почему вы мешаете мусульманам жить так/ как ОНИ ХОТЯТ?", "Галина/ что ВЫ ХОТЕЛИ сказать?", "Что ОН ХОТЕЛ сказать этой статьёй?", "И последнее/ что Я ХОТЕЛ отметить.", "И последнее/ что Я ХОТЕЛ сказать.", "Не потому же/ что ОН ХОЧЕТ поставить домушника или грабителя там на каждом углу/ а потому что он/ как структура/ имеющая средства/ будет ставить и развивать своё производство и превращаться в нормального промышленника/ который пользуется связями с руководством/ чтобы иметь возможности для своего экономического развития.", "Одно дело/ когда ЧЕЛОВЕК ХОЧЕТ получить без очереди муниципальное жильё/ и получает его за какое-то количество денег/ это один уровень и один масштаб последствий.", "Что ТЫ ХОЧЕШЬ от меня?", "От имени всей дирекции/ всей компании/ Я ХОЧУ поблагодарить вас за то/ что вы согласились взвалить на себя эту ношу работу в жюри в экспертных группах Премии/ поблагодарить за вашу активность/ за ваш приход сюда.", "Второе/ если МЫ ХОТИМ/ чтобы в наилучшей степени эти продукты удовлетворяли потребностям заказчиков/ давайте и стоимость продукта будем считать.", "Что МЫ ХОТИМ/ в конце концов?", "Александр Викторович/ МЫ ХОТИМ знать ответ на вопрос/ насколько тот или иной продукт апробирован на рынке/ вcё-таки наши знания тоже ограничены/ где он имеет своё применение.", "Ну что же ВЫ ХОТИТЕ!", "А Я ХОЧУ.", "Какая мне РАЗНИЦА ХОЧЕШЬ ты или не хочешь.", "Ба/ Я ХОЧУ в туале-е-т.", "Спать Я ХОЧУ со вчерашнего.", "Вот чего Я ХОТЕЛА сказать.", "Ой ну я САМА ХОЧУ немножечко/ даже просто отдохнуть.", "Ну Я ХОЧУ.", "А Я ХОЧУ вcё-таки\" Твой современник\" посмотреть...", "Нет/ в какое ТЫ ХОЧЕШЬ метро/ к\" Библиотеке Ленина\"/ или куда?", "Что-то Я ХОТЕЛА тебе сказать.", "Виктор: Если КТО-ТО ХОЧЕТ видеть/ тот видит.", "Александра: Науку/ где Я ХОЧУ специализироваться/ продвинуть очень сложно.", "Александра: Да/ если она будет соответствовать моим нормам/ который Я ХОЧУ к ней предъявить.", "Надежда: Но если бы МЫ ХОТЕЛИ узнать про эти партии/ мы бы узнали.", "Виктор: Замужние женщины знают уже/ что МУЖ ХОЧЕТ сказать/ когда приходит с работы.", "Вот это Я ХОТЕЛА у вас спросить/ если не хотите комментировать/ тогда скажите/ насколько впечатление/ которое я получила/ соответствует вашему намерению?", "Насколько я понимаю/ мы между собой это обсуждали/ МЫ ХОТИМ понять не из чего и как вы пишете/ ни ваши творческие планы/ ни как вы пишете ваши песни/ ни как вам удалось... и так далее/ и тому подобное...", "В общем/ какую бы информацию ВЫ ХОТЕЛИ получить о предстоящей переписи?", "Вот так Я ХОЧУ.", "Нет это было/ для всех КТО ХОТЕЛ/ кто не хотел/ это было и всё раз и навсегда.", "Алексей Я ХОТЕЛ сказать/ давайте проанализируем.", "На саммите в Шанхае ОНИ ХОТЕЛИ даже вычеркнуть терроризм.", "Что ВЫ ХОТИТЕ это одно/ а я говорю что возможно.", "В общем- то/ ИЗРАИЛЬ ХОЧЕТ сейчас показать свою силу/ чтобы диктовать/ выиграть/ так сказать/ нужную позицию/ более привилегированную/ для того чтобы диктовать условия.", "Евгений/ ВЫ ХОТИТЕ что-то добавить?", "Ваше отношение к нему Я ХОТЕЛА бы услышать.", "Поактивнее/ Я ХОТЕЛА бы услышать мнение каждого.", "Ольга/ ВЫ ХОТЕЛИ что-то добавить?", "А вот он как РАЗ ХОЧЕТ перед выборами правительства обратить/ сказать/\" Ну/ товарищи/ посмотрите/ как работает\".", "Ну/ сейчас ОНИ ХОТЯТ просто сделать/ чтобы правительство изменить/ как бы изменить/ у нас сейчас республиканский строй/ а хотят сделать парламентским/ чтобы правительство было/ как бы/ во главе государства.", "Если МЫ ХОТИМ себе парламентскую республику/ как Франция или Англия/ по-моему/ короче/ в Англии/ по-моему/ премьер-министр управляет всеми делами.", "Что он думает об этом/ что он заботится/ что он работает над этим/ что ОН ХОЧЕТ что-то сделать для нас/ для народа/ я имею в виду.", "Роман/ ВЫ ХОТЕЛИ...", "Оль/ ВЫ ХОТЕЛИ тоже сказать?", "Что ТЫ ХОЧЕШЬ/ Антон?", "Как вы думаете/ кем Вы были в прошлой жизни и кем бы ВЫ ХОТЕЛИ стать/ если бы такой шанс предоставился/ в будущей жизни?", "И Я ХОЧУ сказать всем телезрителям/ запомните главное наше преимущество/ в России все должны быть молодыми.", "А/ что ТЫ ХОЧЕШЬ от матери?", "И каждый раз когда Я ХОЧУ войти в него/ мне всегда что-то мешает.", "В конце концов/ Я ХОТЕЛ быть просто счастливым."], "ACC": ["Или, может, КОГО ХОЧУ того дою...", "-- Я у вас ЧТО ХОЧУ узнать: вы когда законную бабу имели?", "-- И ЧТО ХОЧУ спросить,-- сказала она тихо и доверчиво,-- он к этой лошади ходит ещё?", "Он сюда БРАТА ХОТЕЛ переселить.", "А я эту ТРЁШНИЦУ ХОТЕЛ отдать в фонд борьбы корейского народа, и теперь мне в профкоме намылят холку.", "Но разговор ЭТОТ ХОЧУ закончить на другом.", "-- ЧТО ХОТЯТ продать, но наше кино как раз и не продаётся.", "Вернее, псевдосвобода-- все говорят ЧТО ХОТЯТ; делают что хотят.", "Лично Ходорковский получил всё, ЧТО ХОТЕЛ.", "И в этой ситуации власть ЧТО-ТО ХОЧЕТ сделать с Московским госуниверситетом печати.", "Удаль СВОЮ ХОЧЕШЬ доказать, забубенность?", "Однако в процессе строительства от первоначальной технологии отказались: сначала МУСОР ХОТЕЛИ сжигать, потом решили, что он будет свободно разлагаться на открытой площадке.", "Получил Гильермо Капетильо то, ЧТО ХОТЕЛ.", "\" Таков поэт: как Аквилон,/ ЧТО ХОЧЕТ, то и носит он\".", "Миша везде/ НАТАХУ ХОТЕЛ в Еткуль/ Федьку в Еткуль/ Чтобы поближе к дому...", "Я в первую ОЧЕРЕДЬ ХОЧУ спросить Жизель.", "Я ещё РАЗ ХОЧУ сказать/ нам удалось только поговорить с командой Грефа и с самим Германом Грефом.", "Я ещё вот ЧТО ХОЧУ сказать.", "А вы ЧТО ХОТЕЛИ сказать?", "Вы ЧТО-ТО ХОТЕЛИ добавить?", "Вы ЧТО-ТО ХОТЕЛИ сказать?", "Но как КУРИЛЫ ХОТЯТ/ так они будут хотеть всегда/ и любыми путями будут добиваться.", "Вот в этом смысле/ почему я заговорил про Шмелева/ вот ещё РАЗ ХОЧУ сказать/ вот то/ что было сделано в Хорошевском/ вот в этом самом округе/ там действительно выработалась некая технология проникновения в регион.", "Я ЧТО ХОЧУ сказать?", "А я ещё ОДНУ ХОЧУ голубец.", "Роман/ вы ЧТО ХОТЕЛИ сказать/ что вам пришло в голову?", "Я вот ЧТО ХОТЕЛ вам сказать...", "Вот ЭТУ ХОТИТЕ/ да?\""], "INST": ["В Универе, ясное дело, легче, потому что ты занимаешься тем, ЧЕМ ХОЧЕШЬ, тем, в чём силён.", "Вы таким ОБРАЗОМ ХОТИТЕ« размыть» франкофонские настроения?", "Достоевский речью СВОЕЙ ХОТЕЛ устранить какой-либо дуализм и покончить с античным образом Пушкина.", "О. ДМИТРИЕВА: В нашей Партии развития предпринимательства основные направления, которыми мы занимаемся сейчас, и КОТОРЫМИ ХОТИМ заниматься впредь-- это поддержка малого предпринимательства, развитие ипотеки, т. е. жилищного кредитования под залог жилья и проект социальный-- это справедливые пенсии."], "INFINITIVE": ["Ну и что, что платье старое, из него мать фартук СШИТЬ ХОТЕЛА, а он взял и изрезал!", "-- Письмо ему НАПИСАТЬ ХОЧУ,-- сказал мужчина,-- чтоб разобрался во всем...", "Мол, в нашу избу ты ИДТИ ХОТЕЛА, в нашу и иди.", "И ещё кроссовки КУПИТЬ ХОТЕЛА.", "Потом ведь глаза слипаются/ потому что я СПАТЬ ХОЧУ.", "Что-то я тебя СПРОСИТЬ ХОТЕЛА/ и забыла.", "Я вот о чём тебя ПОПРОСИТЬ ХОТЕЛА."], "GEN": ["Вот ты ЭТОГО ХОЧЕШЬ, а на самом деле-- хочешь в Грузию...", "Я ведь так давно ЭТОГО ХОТЕЛ!", "Для умных и думающих ЛЮДЕЙ ХОЧУ напомнить: подготовка квалифицированных учителей- русистов в Азербайджане началась с 30-х годов прошлого века.", "Вне всякого сомнения, производители НОУТБУКОВ ХОТЯТ создавать продукты с низким энергопотреблением.", "Тем временем политтехнологи КРЕМЛЯ ХОТЕЛИ бы, чтобы партия г-на Селезнева Партия возрождения России непременно участвовала в выборах.", "-- ЧЕГО ХОТЕЛИ бы для себя да и вообще?", "Андрей Рябов:\" ЧЕГО ХОТЯТ в Кремле-- непонятно\"", "Слушай/ мам/ это самое/ ЧЕГО-ТО ХОТЕЛА/ забыла уже.", "А по поводу ЧЕГО ХОТЕЛА нахамить?", "Так вот/ Диана/ мы проштудировали все ваши высказывания и так далее/ и с самого НАЧАЛА ХОТИМ сказать честно/ мы с вами хотим поговорить с простой человеческой интонацией."], "DAT": ["Всю жизнь ей НРАВИЛОСЬ ХОТЕТЬ и получать желаемое, истинная беда её была в том, что хотение кончилось, и смерть только тем и была страшна, что она означала собой конец желаний.", "Е. ЛАХОВА: Нет, я ВАМ ХОЧУ сказать конкретно, дискриминация в годы реформ наиболее остро коснулась именно женщин.", "Знаете/ что я ВАМ ХОЧУ сказать/ вы не обидитесь?", "Но что я ВАМ ХОЧУ сказать/ когда я пришёл к правым и сказал/ что давайте у этих бараков сделаем из бизнесменов какой-то заслон/ что будет заслон/ дежурство/ служба охраны у многих/ люди побоялись/ говорят/\" Мы не хотим войны/ чеченской войны/ мы не хотим войны с дагестанцами/ мы не хотим войны с татарами/ мы не хотим то- то/ то- то.", "И он/ это в общем я ТЕБЕ ХОЧУ сказать/ это цикл для домашнего исполнения/ для капустника.", "А потому что последняя женщина/ КОТОРОЙ ХОЧЕТ нравиться мужчина/ это его дочь."], "LOC": ["И в этой СВЯЗИ ХОТЕЛ бы сказать следующее/ этот контроль должен быть реализован на уровне/ когда плохой человек просто боится.", "В данном КОНТЕКСТЕ ХОЧУ вставить веское женское слово."]}, "0": {}, "1": {"INFINITIVE": ["а я ХОЧУ СПАТЬ.))))", "ХОЧУ ПОСТРЕЛЯТЬ из лукаааа!!!!", "Я ХОЧУ РАБОТАТЬ в человеческих условиях, за человеческую зарплату и с человеческими отношениями в коллективе.", "К примеру, она ХОЧЕТ БЫТЬ любимой, желанной, востребованной...", "Алла, вы ХОТИТЕ СКАЗАТЬ, что мужчина должен был просто молча отказаться от своих денег- раз и даже не спрашивать женщину о том, когда они смогут увидеться- два.", "Если не ХОЧЕШЬ ПАХАТЬ на дядю день и ночь, то тебя предупредят за месяц...", "Но М. Прохоров не ХОЧЕТ ТРАТИТЬ время на составление труд. договоров с каждым, удобнее поставить всех по закону в одно удобное для себя положение.", "Одно только ХОТЕЛА СКАЗАТЬ напоследок: сейчас часто любят называть фильмы шедеврами, но много ли картин можно вспомнить, чтобы при первом показе вся страна с замиранием сердца ждала продолжения, и на улицах было пустынно?", "ХОЧУ ОТМЕТИТЬ, что такие фильмы, изображающие драматичность войны и тяжелейшую работу по прекращению её, стоит снимать в двух оттенках: чёрном( боль, трагедия, кошмар, страх) и белом( победа, счастье и все радостные моменты, которые случаются как в жизни, так и в кино).", "Ты ХОЧЕШЬ СКАЗАТЬ, что эти трехмерные драки были хорошего качества?", "Я в принципе не против, что добавили других героев, притянутых за уши, типа дочки Уистлера, которая всегда ХОТЕЛА ПОМОГАТЬ отцу, и Ганибала, Райан Рейнолдс в роли которого отжигал, как следует, я уж не знаю, как там в дубляже, но в переводе Гланца было неплохо( Блэйд: Откуда у вас деньги на всё это оборудование?", "Человека судят по« обертке»— наверно, это и ХОТЕЛ ДОНЕСТИ автор фильма.", "Фильм очень ХОТЕЛА ПОСМОТРЕТЬ, до того момента, как узнала, что Санаев специально для фильма книгу переписывал.", "Не ХОЧЕШЬ ПЛЕВАТЬСЯ от того, что« как можно так писать о своих родных»  -- не интересуйся биографией писателя.", "Еще ХОЧУ СЪЕЗДИТЬ.", "Лично от себя ХОЧУ СКАЗАТЬ Лондон- город моей мечты!", "Вот почему сельский зам. директора с корочками ХОЧЕТ РАБОТАТЬ с продажами( то бишь торговым представителем)?", "Но оно и к лучшему— не ХОЧУ ПОРТИТЬ картину всем тем, кто все-таки соберется в« Лужники».", "Именно таким, наверно, изначально мы и ХОТЕЛИ ВИДЕТЬ портал.", "Она не ХОЧЕТ БЫТЬ пестренькой, как попугайчик.", "когда училась в школе, не ХОТЕЛА УХОДИТЬ, думала, нафиг мне этот универ...", "а в универе практически то же самое, но нас оттуда ХОТЯТ ВЫКИНУТЬ раньше времени...", "Не ХОЧУ ГОВОРИТЬ о том, что вот тогда снимать умели, да и сейчас у нас достаточно много хороших режиссеров, которые способны творить шедевры, фильм« Артистка» например( кто не смотрел-- посмотрите).", "-- Я ХОЧУ РАССКАЗАТЬ вам притчу, надеюсь, она будет здесь кстати.", "-- Французские женщины,-- с улыбкой отвечает святая,-- ХОТЯТ БЫТЬ красивыми.", "А они бы все ХОТЕЛИ БЫТЬ счастливыми.", "Они ХОТЯТ БЫТЬ такими же красивыми, как Симона Синьоре.", "-- На кого ХОТЯТ ПОХОДИТЬ русские женщины?-- спрашивает Он.", "Дело в том, что Хлопцев сперва ХОТЕЛ ПОСТРОИТЬ одноэтажную дачу из 5 тысяч кирпичей, собрал эти пять тысяч и решил продолжить, чтобы дача была двухэтажная, собрал и десять, и пятнадцать, и двадцать уже, в плане пририсованы были бассейн, баня, гараж, теперь ему вполне хватало на всё, но он наметил достичь цифры двадцать пять тысяч-- чтобы, когда начнётся горячка строительства, не испытать разочарования при неожиданной нехватке материала.", "Я ХОТЕЛ ПРОЙТИ мимо.", "Всего доброго,-- откланялся Лагарпов и ХОТЕЛ ПРОДОЛЖИТЬ путь.", "И шагнул к ванной комнате, и ХОТЕЛ ОТКРЫТЬ Дверь, но дверь не открывалась, а красавица- жена что-то тихо сказала.", "Мы ХОТИМ ПОПРОСИТЬ вас возглавить населенческие группы противовоздушной обороны в районном масштабе.", "Старик, напиши для меня, я ХОЧУ ИГРАТЬ в твоей пьесе.", "Народ имел такого Крамарова, которого ХОТЕЛ ВИДЕТЬ...)", "А вы, если ХОТИТЕ ПОМОЧЬ, то-- смейтесь!", "Папа ХОТЕЛ УГОДИТЬ малярам и даже негромко выругался.", "Краснопёров ХОТЕЛ ЗАКРИЧАТЬ, вызвать полицию.", "Наутро поднялся Краснопёров, выпил чаю, ХОТЕЛ УХОДИТЬ.", "Я ХОЧУ ДОКАЗАТЬ, что нотки архаизма в творчестве Бунина заведомо обусловили судьбу эмигранта.", "ХОЧУ ПОБЛАГОДАРИТЬ от всей души.", "-- Я ХОЧУ ПОЙТИ с этим человеком на травку,-- заявила Кардинале.", "Я ХОЧУ ПОЙТИ на травку!", "Я не ХОЧУ ПЕРЕСКАЗЫВАТЬ всем известный случай, когда он впервые сел на двухколесный велосипед, его толкнули, он несколько раз повихлял рулём и поехал.", "А то и просто так, когда стороны добровольно ХОТЕЛИ ОПРЕДЕЛИТЬ свою силу, чтобы потом на генеалогическом древе рыцарства вспрыгнуть на более высокую ветку или уступить свою.", "Мальчик явно не ХОТЕЛ ДРАТЬСЯ, мальчик был явно слабее его, мальчик не говорил, что он спекулянт, в крайнем случае он даже не был рыжим.", "Он как бы ХОЧЕТ СКАЗАТЬ маме, стоит ли помнить мелкие обиды перед таким общим праздником, как приход отца.", "Я ХОТЕЛ СКАЗАТЬ, что чувство, вызванное её письмом, вечно и теперь уже ничего нельзя изменить, поэтому этот обман оказался наиболее наглядной формой правды.", "Рита не ХОТЕЛА ВИДЕТЬ правды и, в своей манере, действовала назло, а Лариса прощала мне самый оскорбительный тон и отвечала лестью и шуточками.", "Эй!-- давясь смехом, говорил Атабалы.-- К женщинам ХОЧЕТ ПОЙТИ, такой фулюган!", "Хорошо, думал я, что карлики с большими головами ХОТЯТ ЖЕНИТЬСЯ и пьют вино, а женщины смеются над ними, отворив окна в сад, и хорошо, что люди выходят ночью из дома и разговаривают.", "Да она мне ближе любой родственницы, если ХОТИТЕ ЗНАТЬ!\"-- \" Тогда в чём дело?", "Пришлось обращаться к Гартвигу, приятель которого, бывший секретарём приёмной комиссии, стал шишкой в ректорате, Рита почему-то не ХОТЕЛА ЗВОНИТЬ Гартвигу.", "Он не гангстер, не половой психопат, он ХОТЕЛ ЖИТЬ, любил женщину, по-своему, в меру своих сил, и годами без устали занимался одним-- писал, писал, писал, писал.", "Все ХОТЕЛИ ЕСТЬ.", "Он ХОТЕЛ ДОБАВИТЬ: мол, уже который год!", "Кем я ХОТЕЛ ВЫГЛЯДЕТЬ, казаться, быть?", "Я ХОТЕЛ СШИТЬ кожаное пальто... я, как дурак, пережидал до утра... я думал...", "-- Я у вас что ХОЧУ УЗНАТЬ: вы когда законную бабу имели?", "-- И что ХОЧУ СПРОСИТЬ,-- сказала она тихо и доверчиво,-- он к этой лошади ходит ещё?", "Я ХОЧУ ПОСЕЛИТЬСЯ там навсегда.", "С утра узнала она, что я ХОЧУ СФОТОГРАФИРОВАТЬ кого-нибудь за старинным ткацким станом( такие ещё стояли в двух избах, на них ткали грубые половики),-- и усмехнулась застенчиво:", "ХОТЕЛ ПОВЕСИТЬСЯ, из петли вынули.", "Он и сам бы, наверно, ХОТЕЛ БЫТЬ незаметным.", "Вот почему я не ХОТЕЛА ПРОЩАТЬ!", "-- Но ведь я ХОЧУ ПОСВЯТИТЬ тебе всю свою жизнь,-- прошептала я.-- Я готова пожертвовать...", "-- ХОТИТЕ ПОПРОБОВАТЬ, сэр?", "-- ХОЧУ БЫТЬ сильным и непобедимым.", "Я ХОТЕЛ ПОМОЧЬ ей подняться, но она живо вскочила на ноги и бросилась от меня наутёк.", "ХОТИТЕ ПОЛУЧИТЬ много денег, господин бой?", "Он ХОТЕЛ ПОТАНЦЕВАТЬ, но, зацепив одной ногой за другую, упал в траву.", "-- Мама, а где...-- я ХОТЕЛ СКАЗАТЬ\" пираты\", но почему-то так и не выговорил этого слова.", "-- Ты ХОТЕЛ СПРОСИТЬ, где Юра и Мила?", "Может, он ХОТЕЛ ИЗВИНИТЬСЯ?", "Они ХОТЕЛИ СЛОМАТЬ мой велосипед.", "Те проиграли нам в баскетбол и не ХОТЯТ ОТДАВАТЬ деньги.", "Алексей Петрович нарочно зацепляет ногу за ногу: не ХОЧЕТ ИДТИ в аптеку.", "Когда Алексей Петрович лежит в постели и ХОЧЕТ ЗАСНУТЬ, ноги у него сами начинают расти вниз, вниз, а голова-- вверх, вверх, до чёрного купола, всё вверх, и раскачивается, как верхушка дерева в грозу, а звёзды песком скребутся о его череп.", "Потому что про то, что я ХОЧУ СКАЗАТЬ..., я, как надо, сказать не могу.", "А на самом деле он не ХОЧЕТ БЫТЬ никаким моряком, потому что в глубине души он догадывается, что моряки-- они не просто так-- моряки.", "А с другой стороны-- они ХОТЕЛИ БЫТЬ лётчиками-- и пожалуйста-- летают.", "Куда же я так не ХОТЕЛА ВОЗВРАЩАТЬСЯ?", "Может, это и была та высшая справедливость и высшая награда, в которые все так ХОТЯТ ПОВЕРИТЬ?...", "Я ХОЧУ БЫТЬ человеком!", "Он сюда брата ХОТЕЛ ПЕРЕСЕЛИТЬ.", "\" Я ХОЧУ СОЙТИ с этого поезда живым.", "ХОЧЕТ ПОВИДАТЬ меня и Катю.", "У меня всего полтора часа времени сегодня, и я ХОЧУ ПРОВЕСТИ его с детьми.", "Дети ХОТЕЛИ ПРОВОДИТЬ его до гостиницы.", "-- Я ХОЧУ ПРИГЛАСИТЬ детей на лето в Грецию.", "Кого она ХОТЕЛА ОБМАНУТЬ?", "-- Вы ХОТИТЕ СКАЗАТЬ, что это?..", "-- Нет, ХОЧУ СДЕЛАТЬ одно деловое предложение.", "Когда ХОТЯТ УБИТЬ, так не звонят.", "Писатель ХОТЕЛ ОТСКОЧИТЬ, но не мог, хотя ноги стояли совершенно прямо, не двигались, словно в силовом поле.", "А я эту трёшницу ХОТЕЛ ОТДАТЬ в фонд борьбы корейского народа, и теперь мне в профкоме намылят холку.", "-- Я бы ХОТЕЛА ЗНАТЬ, какие требуются формальности, бумаги, что я должна вам предъявить, какую, например, справку?", "Дома она предложила Кате:\" ХОЧЕШЬ ПОЙТИ со мной в садоводство, купить цветов для тёти Мари?\" И маленькая Катя, словно тоже изнемогая от совести, вложила в руку матери тоненькие холодные пальцы.", "Поэтому если кто-то ХОТЕЛ ПОПРЫГАТЬ с них в песочные кучи, надо было сначала спросить разрешения у Вовки.", "А я и не ХОТЕЛА БЫТЬ никаким примером.", "-- Он не ХОЧЕТ НАНИМАТЬ продавца с ребёнком.", "Когда у меня будет дочка, я её ХОЧУ НАЗВАТЬ Облепиха.", "В ней на голубом глазу излагается кодекс поведения девушки, которая ХОЧЕТ ВЫЙТИ замуж, но не просто за абы кого, а за того, кто её действительно любит и, главное, будет любить всю оставшуюся жизнь.", "Она ХОЧЕТ БЫТЬ как все и не даёт себе поблажек.", "ХОЧЕТ УЕХАТЬ на заработки, да я не пускаю.", "Его и ХОТЕЛ СОРВАТЬ дерзкий преступник.", "Они бы и ХОТЕЛИ РАЗОБРАТЬСЯ, что к чему, за что они платят, да не так-то это оказалось просто.", "Скажем, ТСЖ приняло некое решение, связанное с дополнительными расходами, а один из квартировладельцев не ХОЧЕТ ПЛАТИТЬ.", "Мне ни в коем случае нельзя было входить в захват, который ХОТЕЛ СДЕЛАТЬ американец.", "Финансовый рынок власти сейчас очень ХОТЯТ ВОЗРОДИТЬ", "Ещё клептомания проявляется у тех, кто ХОЧЕТ ПРИВЛЕЧЬ к себе внимание.", "Для первой встречи, которую американцы настойчиво не ХОТЕЛИ НАЗЫВАТЬ саммитом, немалый.", "Я ХОЧУ УЗНАТЬ у бабушки, не действовал ли дедушка иногда ей на нервы\",-- признаётся героиня, творческая, по мнению друзей, натура, а её муж, знающий ответ на любой вопрос, фотографирует...", "Он ХОЧЕТ ВЫГЛЯДЕТЬ заурядным гражданином-- продуктом заурядного общества, заурядным образом проводящим отпуск в Таиланде, потому что там можно найти немного секса, заурядного, понятно.", "-- Если турист ХОЧЕТ ПОБЫВАТЬ и в Корее, и в Японии, да ещё попасть на финал, то эта поездка обойдётся ему почти в десять тысяч долларов,-- сообщила\" Известиям\" менеджер турагентства\" Олимпис/ Double Bay Inbound Travel\" Марина Ионко.", "Так что если у человека есть деньги и он ХОЧЕТ ПОЕХАТЬ-- пожалуйста, а если денег нет-- это хороший стимул их заработать.", "Генпрокуратура ХОЧЕТ ОТДАТЬ регистрацию преступлений в Госкомстат", "Акрам Айлисли, писатель:\" Я ХОТЕЛ СЖЕЧЬ свои книги...\"", "-- ХОЧУ ЗАВЕРШИТЬ книгу, обращённую к истокам и будущему, под названием\" От Айлиса до Айлиса\".", "Люди ХОТЯТ ИМЕТЬ тот же уровень жизни, что и в западном мире, причём уже сейчас.", "Если вы ХОТИТЕ ИЗУЧИТЬ наш судебный опыт и тот путь, который мы прошли, чтобы добиться реальной независимости судов как на федеральном, так и на региональном уровнях, мы пришлём экспертов- правоведов.", "Вы ХОТИТЕ ПОСТРОИТЬ полноценную демократию и сильную федерацию, и эту цель мы разделяем.", "Да, некоторые могут говорить об отделении, но в целом граждане ХОТЯТ ОСТАВАТЬСЯ канадцами.", "Я не ХОЧУ ГОВОРИТЬ, лучше или хуже, она просто другая.", "По признанию пресс-атташе\" Урал-Грейта\" Евгения Пермякова, сотрудники клуба с огромным нетерпением ждут старта сезона:\" Ребята находятся в отличной физической форме, тренируются с большим рвением и ХОТЯТ ДОКАЗАТЬ, что способны в новом сезоне на многое\".", "Для умных и думающих людей ХОЧУ НАПОМНИТЬ: подготовка квалифицированных учителей- русистов в Азербайджане началась с 30-х годов прошлого века.", "Российское правительство ХОЧЕТ БЫТЬ прозрачным", "Собрав несколько примеров из совсем разных отраслей, мы ХОТИМ ПОДЧЕРКНУТЬ силу концепции, нестандартного подхода к созданию и продвижению бизнеса в наше динамичное и захватывающее время.", "Необходимо найти форму гарантий, ХОЧУ ПОДЧЕРКНУТЬ- не словесную, а принять обязывающий документ!\"", "ХОТЯТ ВЕРНУТЬСЯ к своим очагам, чувствовать себя в безопасности, ходить в гости друг к другу, справлять свадьбы, достойно провожать в последний путь умерших, по-человечески работать и отдыхать, растить детей и закладывать сады, строить дома и прокладывать дороги.", "Но разговор этот ХОЧУ ЗАКОНЧИТЬ на другом.", "Завершая наш разговор, ХОЧУ СКАЗАТЬ, что жилищные споры-- это не только самая распространённая категория гражданских дел, рассматриваемых судами общей юрисдикции, но и одна из самых сложных.", "Переходя к участку, за который теперь отвечает первый заместитель министра Александр Федотович Киселев, ХОЧУ НАПОМНИТЬ, что до этого времени три основных уровня профессионального образования были представлены в министерстве ассиметрично.", "Погода погодой, но, похоже, и там крестьяне не ХОТЯТ БЫТЬ крайними.", "\" Дочке скоро годик, а она ни в какую не ХОЧЕТ РАССТАВАТЬСЯ с бутылочкой.", "\" Мы ХОТИМ ДАТЬ потребителю нечто совершенно неожиданное,-- говорит Брайан Финке, директор по электронному бренд-маркетингу в Nike USA.", "\" Мы ХОТИМ СОЗДАТЬ уникальную атмосферу процесса покупки для наших клиентов\",-- говорит Эрика Аршамбо, представительница Gap.", "Прежде всего я ХОЧУ СКАЗАТЬ, что горжусь тем, что стал маленькой частью этого необыкновенного наследия.", "Я ХОЧУ СЫГРАТЬ гордыню и неуверенность в одном флаконе.", "Так что, ХОТИМ НАСЛАЖДАТЬСЯ- придётся подчиняться.", "-- Что ХОТЯТ ПРОДАТЬ, но наше кино как раз и не продаётся.", "Я больше не ХОЧУ ЧУВСТВОВАТЬ себя экономическим продуктом на рынке.", "Зритель покупает дорогой билет не потому, что ХОЧЕТ УВИДЕТЬ спектакль или знаменитостей, он просто стремится быть модным.", "Я не ХОТЕЛА ГОВОРИТЬ о звёздах-- им не нужна реклама.", "Лекарство от лысины имеет гормональную основу, предназначено в основном для мужчин, которым за 50 лет, и противопоказано тем, кто ещё ХОЧЕТ ИМЕТЬ детей.", "Для тебя не секрет, что я всегда ХОТЕЛА УЕХАТЬ, всегда, особенно после этой скучной жизни в Лесотехническом институте и потом, когда начала работать.", "ХОЧУ СКАЗАТЬ, что по другому аналогичному случаю, когда в Ростове-на-Дону пневмонией и ОРЗ заболели более 200 солдат и один из них, к сожалению, тоже скончался( это случилось в январе 2003 г.-- М. Г.), уже состоялся приговор.", "- Что бы вы ХОТЕЛИ ПОЖЕЛАТЬ своим сотрудникам в преддверии Дня строителя?", "- Накануне нашего профессионального праздника я ХОЧУ ПОЖЕЛАТЬ всем нашим работникам крепкого здоровья, профессиональных успехов и счастья в личной жизни.", "Я ХОЧУ ВЕРИТЬ, что нашим девизом ещё на долгие годы станут слова--\" Азарт, качество, разум\".", "Очевидно, что в Японии не ХОТЯТ ОТКАЗЫВАТЬСЯ от общественных предприятий, а изучают возможности для рационального сокращения сферы их применения, стремятся гибко использовать разнообразие их видов, одновременно создавая условия для повышения самостоятельности, транспарентности и ответственности за результаты деятельности тех общественных предприятий, которые признаются необходимыми.", "-- Кем бы вы ХОТЕЛИ СТАТЬ в следующей жизни?", "Ведь все ХОТЯТ РАБОТАТЬ спокойно, получать гарантированную зарплату.", "Заодно НИИ ХОТЕЛ ЗАРЕГИСТРИРОВАТЬ за самарским заводом знак\" Ячменный колос\".", "Вне всякого сомнения, производители ноутбуков ХОТЯТ СОЗДАВАТЬ продукты с низким энергопотреблением.", "И в этой ситуации власть что-то ХОЧЕТ СДЕЛАТЬ с Московским госуниверситетом печати.", "Прежде чем сделать выбор в пользу того или иного журнала, покупатель, естественно, ХОЧЕТ ПРОЛИСТАТЬ их и понять, за что он будет выкладывать деньги, к тому же немалые.", "Я противник такой закрытой экономики, не ХОЧУ ОТВЕЧАТЬ за всё.", "-- В сознании жителя любого не нефтяного города России фамилия Ходорковский больше ассоциируется с образом злобного олигарха, который не ХОЧЕТ ПЛАТИТЬ налог со сверхприбыли...", "Его команда\" питерских\" давно ХОТЕЛА ВЗЯТЬ под контроль, но пока не удавалось.", "Больше того, оно необходимо, если мы ХОТИМ ВИДЕТЬ свою страну сильной, покончить с терроризмом и искоренить бедность.", "На тот час это, видимо, была самая свежая и любимая обновка Николая, и он, как дитя малое, ХОТЕЛ ПОРАДОВАТЬ нас тем, что грело и радовало его самого.", "Я не ХОЧУ ПЕЧАЛИТЬ вас ничем....", "Удаль свою ХОЧЕШЬ ДОКАЗАТЬ, забубенность?", "-- Девочки, оставьте меня, я ХОЧУ ПОБЫТЬ одна...", "Исключение ХОТЕЛИ СДЕЛАТЬ, когда на свалке Асбеста нашли 114 т пестицидов, попавших туда, как выяснилось в ходе следствия, из Прибалтики.", "Их ХОТЕЛИ СЖЕЧЬ на Рефтинской ГРЭС, но окрестные жители воспротивились.", "Он просто ХОЧЕТ РАЗДАТЬ феоды своим друзьям, чтобы контролировать другие феодальные княжества, и его можно понять.", "Тем самым Церковь создаёт у властной элиты ощущение, что и сама ХОЧЕТ УЧАСТВОВАТЬ в политическом процессе.", "Если мы ХОТИМ ОБЕСПЕЧИТЬ экономический рост в два раза, нужна другая конструкция: Кремль должен стать правительством.", "Люди ХОТЯТ ВИДЕТЬ не политическую клоунаду, а содержательные действия.", "Заместитель лидера КПРФ Иван Мельников, третье лицо в партийной иерархии, объяснил ГАЗЕТЕ, почему Зюганов не ХОЧЕТ СОЗДАВАТЬ блок с аграриями и патриотами:\" К нам могут придраться Минюст и Центризбирком.", "Вопрос о нравственных основах интеллигентности настолько важен, что я ХОЧУ ОСТАНОВИТЬСЯ на нём ещё.", "\" Мы ХОТЕЛИ ПОНЯТЬ, насколько правда то, что власть не хочет ничего менять до президентских выборов,-- заявил корреспонденту\" Итогов\" после встречи один из олигархов.", "Кто ХОТЕЛ ВЫЙТИ из акционерного общества со своим земельным наделом, тот это уже сделал.", "Другими словами, я бы ХОТЕЛ СПРОВОЦИРОВАТЬ дискуссию, что всегда является наиболее продуктивной формой научного обсуждения проблемы.", "Вынужденные мигранты и беженцы, проживавшие в сельской местности, ХОТЕЛИ МИГРИРОВАТЬ в 2, 8 раза чаще, чем эта же группа мигрантов в крупных городах[ 4, с. 202- 203].", "При этом главным героем является персонаж p y, который ХОЧЕТ НАЙТИ/ получить x.", "Тогда абсолютно шаблонно мы можем вместо безликого перечисления переходов вещей генерировать нечто вроде такого: Завязка:( A ХОЧЕТ ИМЕТЬ x)", "Я совсем не ХОЧУ СКАЗАТЬ, что аналогичный словарь подростка на Западе как-то особенно богат.", "Если авторы ХОТЕЛИ СКАЗАТЬ, что звуки вообще нельзя увидеть и записать, то утверждение противоречит опыту даже пятиклассника с его плеером.", "Недаром, когда мы ХОТИМ ПОХВАЛИТЬ чье-то зрение, мы говорим, что\" у этого человека орлиное зрение\".", "\" А вы не ХОТИТЕ ПРИМЕРИТЬ самую продвинутую сейчас рубашку- из крапивной ткани?", "Из всего этого я ХОЧУ СДЕЛАТЬ вывод, что старый спор о буквальном и интерпретирующем переводе-- это фактический спор о разных уровнях интерпретации.", "ХОЧУ ПОБЛАГОДАРИТЬ Фёдора Михайловича Митенкова за интересный доклад, а также за то, что он отнёсся с очень большим вниманием к нашему Институту проблем безопасного развития атомной энергетики РАН.", "ХОЧУ ОБРАТИТЬ внимание, что создание корабельной атомной энергетической установки-- дело далеко не тривиальное.", "К такому Пушкину, ХОЧЕТ СКАЗАТЬ Леонтьев, просто не имеет отношения пушкинская утопия Достоевского.", "Достоевский речью своей ХОТЕЛ УСТРАНИТЬ какой-либо дуализм и покончить с античным образом Пушкина.", "Почему ребёнок не ХОЧЕТ ХОДИТЬ в школу?", "Однако взрослым следует учесть тот факт, что не все дети настолько больны, насколько ХОТЯТ ПОКАЗАТЬСЯ.", "Если же ваш ребёнок не ХОЧЕТ ЛОЖИТЬСЯ спать, не заставляйте его-- этим вы ровным счётом ничего не добьётесь.", "В заключение мы ХОТИМ ВОСПОЛЬЗОВАТЬСЯ представившимся поводом и сделать несколько замечаний об эволюции Нобелевских премий по физике, поскольку эти премии вызывают большой интерес.", "Итак/ с чего бы я ХОТЕЛ НАЧАТЬ?", "И поэтому я тоже очень бы ХОТЕЛ ПОПЫТАТЬСЯ работать на горе и совершить восхождение.", "И четвёртая группа/ которую мы ХОТЕЛИ СДЕЛАТЬ чисто новосибирской/ но раз у нас выпал один человек/ то предлагается Юдин Володя в качестве руководителя группы/ Жираковский Володя/ Мешков Олег и Соколов Сергей.", "Они потом ХОТЯТ ПРОДАТЬ этот дом?", "Я просто ХОЧУ ПОКАЗАТЬ и посмотреть/ как она себя будет вести.", "Я/ как бы/ сначала ХОТЕЛА ЕХАТЬ к Майклу либо к Стасу.", "Но я ХОТЕЛА ПРИЕХАТЬ посмотреть на него/ какой он из себя/ что он представляет из себя.", "У нас есть сильная партия, линия,( потому что партия у нас есть официальная, а главным образом неофициальные в нашей византийской политике), которая очень ХОЧЕТ СДЕЛАТЬ так, чтобы Россия превратилась в средневековое авторитарное или самодержавное государство с руководством типа полу-Сталина, полу-Брежнева, и чтобы оно действовало таким образом.", "ОБСЕ иногда стремится навязать себя в качестве посредника в переговорах, стороны, которая ХОЧЕТ НАВЯЗАТЬ переговоры, а это приводит к тому, что, по мнению многих, в том числе и у нас, переговоры сами по себе и проблема сама по себе носит международный характер.", "При этом я ХОЧУ ОТМЕТИТЬ, что доля заработной платы в бюджетной сфере по отношению к среднему заработку в России и по отношению к заработной плате по внебюджетной сфере, к сожалению, постоянно снижается.", "Я ХОЧУ СКАЗАТЬ, та концепция, которая была разработана в октябре прошлого года, дважды рассматривалась на российской трехсторонней комиссии, где давались замечания по этой концепции и в частности все те, скажем возражения или лозунги, которые участвуют в этой Всероссийской акции протеста, не принимаются в расчёт.", "Потому что мы никогда не организуем акцию так, как мы считаем нужным-- ХОТИМ СОГЛАШАТЬСЯ или нет, острее или менее остро проводить акцию.", "И я ХОЧУ СКАЗАТЬ, что негосударственные школы, в общем- то, справились с этой задачей в большинстве своём.", "В-- Я ХОЧУ СКАЗАТЬ ещё одну важную вещь, что сегодня в негосударственных школах учатся порядка 20- 25% детей бесплатно.", "ХОТИТЕ УЗНАТЬ ответ-- читайте\" Еженедельный журнал\"", "О. ДМИТРИЕВА: А что вы ХОТИТЕ ПОЛУЧИТЬ от партии, как реально оцениваете её деятельность, и вообще что бы вы хотели видеть от партии, которая отражает ваши интересы?", "Г. ЯВЛИНСКИЙ-- Прежде всего, я ХОЧУ СКАЗАТЬ, что никто не мешает СПС вместе с Компартией поставить, если они знают, как это сделать, вопрос о президенте.", "Но, отвечая на Ваш вопрос, я ХОЧУ СКАЗАТЬ: да, я думаю, что это очень полезно для России, это очень правильно для России, участвовать в таких международных акциях.", "Я в первую очередь ХОЧУ СПРОСИТЬ Жизель.", "Е. ЛАХОВА: Ну, в том- то и дело, я и ХОТЕЛА СКАЗАТЬ, что это не женский вопрос, а государственный.", "Е. ЛАХОВА: Я ХОЧУ СКАЗАТЬ, что с позиции вот мужской, мужчина считает себя-- сильный человек.", "Е. ЛАХОВА: Катя, вот я и ХОЧУ СКАЗАТЬ, что когда мы говорили и Матвей подчеркнул, что для женщин, там, квоту, нормы и так далее.", "Е. ЛАХОВА: Я ХОЧУ СКАЗАТЬ, у нас, не надо забывать конституция, как работает в европейских странах и в нашей России, нельзя сравнивать.", "Е. ЛАХОВА: Нет, я вам ХОЧУ СКАЗАТЬ конкретно, дискриминация в годы реформ наиболее остро коснулась именно женщин.", "Е. ЛАХОВА: Матвей, я вcё-таки не ХОТЕЛА УВЯЗЫВАТЬ, когда я назвала только три проблемы, перечислять другие проблемы.", "Е. ЛАХОВА: Катерина, я ХОЧУ СКАЗАТЬ, женщина отработала и она приходит домой и она бесплатно ещё работает.", "Я действительно ХОЧУ ПОДТВЕРДИТЬ то высказывание Дмитрия Семеновича/ что вопрос взаимодействия государства и бизнеса сегодня достаточно актуальный.", "Вкратце ХОЧУ СКАЗАТЬ.", "С административной ответственностью раньше никто не ХОТЕЛ СВЯЗЫВАТЬСЯ/ но министр сказал/ что/ может быть/ Связьнадзор займётся.", "Я ХОЧУ СКАЗАТЬ/ что Китаю войти в ВТО это не помешало.", "Они ХОТЯТ УСЛЫШАТЬ ваших советов/ но конкретных/ а не просто перечисление.", "Что мы ХОТИМ ПОЛУЧИТЬ/ в конце концов?", "Я ещё раз ХОЧУ СКАЗАТЬ/ нам удалось только поговорить с командой Грефа и с самим Германом Грефом.", "Господа наркологи/ ХОЧУ СПРОСИТЬ вас/ существует ли вообще какая-то статистика по смертям от передозировки и суицидов?", "Это смысл передачи/ или мы вcё-таки ХОТИМ ВСПОМНИТЬ о людях/ умерших от наркотиков/ и понять/ почему они это сделали.", "И с самого начала я ХОЧУ ВЫСКАЗАТЬ насколько тезисов/ возникших из обсуждения с Тоней/ которые некоторое внимание должны привлечь/ по крайней мере/ меня это очень занимает/ и может быть на сегодняшний день это основной вопрос/ из-за которого я и нахожусь здесь.", "И я тут ХОЧУ ЗАДАТЬ вопрос участникам группы.", "Я ХОЧУ ПОНЯТЬ/ образовательные обращённые к себе или к аудитории/ с которой ты хочешь работать образовательно.", "Первое/ не всегда внешнее восприятие образа соответствует тому/ что ты ХОЧЕШЬ ЗАЛОЖИТЬ.", "У нас в социологии есть такая техника/ когда ХОЧЕШЬ НАБЛЮДАТЬ за людьми/( чтобы они чувствовали себя свободно) нужно представить/ что у тебя нет лица.", "Я ХОЧУ ОБРАТИТЬ ваше внимание на то/ что когда Иисус пришёл/ он был в той же одежде/ как и те/ кто вокруг него.", "ХОЧЕШЬ ПОБОРОТЬСЯ?!", "А они не ХОТЕЛИ ПРОДАВАТЬ нам.", "Мужа ХОТЕЛИ ПЕРЕВЕСТИ в Москву/ и я горько плакала.", "Подозрительность ко всему происходящему/ к людям тоже/ которые ХОТЯТ ВСТУПИТЬ в контакт.", "Да/ я с внучкой ХОТЕЛА ВСТРЕЧАТЬ демонстрации.", "Кто ХОЧЕТ ПОКУПАТЬ себе жилплощадь.", "И ещё ХОЧУ СКАЗАТЬ вам другое...", "Вот я ещё ХОЧУ СКАЗАТЬ/ после войны с мужем мы выйдем...", "Так вот я ХОЧУ СКАЗАТЬ/ когда шёл суд в Доме культуры/ в главном здании.", "Началось это больше пяти лет назад/ когда мы с Георгием ХОТЕЛИ ПОЛУЧИТЬ у английской фирмы Cameron Macintosh Ltd лицензию на производство в Москве одного из самых знаменитых в мире мюзиклов/\" Отверженные\" по Гюго и получили эксклюзивное право на разработку бизнес-плана.", "ХОЧУ СКАЗАТЬ спасибо за всё/ что ты делаешь.", "Я ХОЧУ СКАЗАТЬ по этому поводу.", "То есть я ХОЧУ СПРОСИТЬ о соотношении интуитивного и рационального.", "То есть вы ХОТИТЕ СКАЗАТЬ/ что в такой коллективной работе вcё-таки необходимо иметь какое-то количество людей/ которые/ так сказать/ парят над общими проблемами?", "Вы ХОТИТЕ СКАЗАТЬ/ что человечество начинает заниматься больше какими-то гуманитарными проблемами?", "Андрей Николаевич/ я ХОТЕЛ ПРОСИТЬ вас рассказать/ как вы начинали свой путь в математику.", "Андрей Николаевич/ а вот я ещё ХОТЕЛ ПОПРОСИТЬ у вас разъяснений по поводу двух ваших высказываний/ которые мне привели студенты ваши бывшие.", "Я ХОЧУ СКАЗАТЬ/ что в предстоящем сезоне так же есть ещё два резервных варианта/ это бело-красно-зеленый/ и если уж нам попадутся соперники как Монако/ с которыми мы не можем играть в наших традиционных цветах/ то на этот случай у нас есть чёрный с красным и зелёный с жёлтым...", "Так же ХОЧУ СКАЗАТЬ о наших новых спонсорах/ один из них это наш давний партнёр/ наш основной спонсор/ который в этом году получил новое название/ это\" Российские железные дороги\"", "Я ещё вот что ХОЧУ СКАЗАТЬ.", "И то же самое я ХОЧУ СКАЗАТЬ об Игнатьеве.", "Ещё ХОЧУ СКАЗАТЬ/ что в принципе это вопрос/ который был прямо задан и(??)", "С\" Монако\" мы совершенно равные по уровню/ по классу/ и я бы ХОТЕЛ СКАЗАТЬ/ что многое зависит 24-го и 10-го от нас самих/ не от\" Монако\"/ а от нас самих.", "В этом году мы ХОТИМ ПОЕХАТЬ в Казань.", "Вопрос/ который меня попросили задать с Камчатки капитану команды/ что бы вы ХОТЕЛИ ПОЖЕЛАТЬ своим болельщикам в этом году?", "Во-первых/ я ХОЧУ ПОЖЕЛАТЬ вам удачи в предстоящем матче/ и у меня вопрос к Сергею Овчинникову.", "А напоследок ХОЧУ ПОЖЕЛАТЬ победы нашим игрокам...", "А вы что ХОТЕЛИ СКАЗАТЬ?", "Что вы ХОТЕЛИ СКАЗАТЬ?", "Вы что-то ХОТЕЛИ ДОБАВИТЬ?", "Ты ХОТЕЛ ВОЕВАТЬ?", "Я тебя не ХОЧУ РАССТРЕЛЯТЬ/ но ты предлагаешь.", "В данном случае фашисты шли для великой Германии/ и я с удовольствием пойду для великой России со всеми вместе/ если конечно кто-то ХОЧЕТ ИДТИ со мной вместе/ или кто-то меня позовёт пойти вместе.", "То есть вы ХОТИТЕ СКАЗАТЬ/ им стыдно или как это назвать?", "Вы что-то ХОТЕЛИ СКАЗАТЬ?", "Нет/ ну я ХОЧУ ПОДДЕРЖАТЬ только/ правильно.", "Вы ХОТИТЕ СЛУЖИТЬ в армии пол года?\"", "Но что я вам ХОЧУ СКАЗАТЬ/ когда я пришёл к правым и сказал/ что давайте у этих бараков сделаем из бизнесменов какой-то заслон/ что будет заслон/ дежурство/ служба охраны у многих/ люди побоялись/ говорят/\" Мы не хотим войны/ чеченской войны/ мы не хотим войны с дагестанцами/ мы не хотим войны с татарами/ мы не хотим то- то/ то- то.", "Вот в этом смысле/ почему я заговорил про Шмелева/ вот ещё раз ХОЧУ СКАЗАТЬ/ вот то/ что было сделано в Хорошевском/ вот в этом самом округе/ там действительно выработалась некая технология проникновения в регион.", "На правой/ не в том смысле/ как фашисты ХОТЕЛИ БЫТЬ правыми/ а именно это.", "Потому что/ если партия ХОЧЕТ УПРАВЛЯТЬ страной/ она должна быть партией граждан/ партией/ проводящей социальную политику/ направленную не только на бизнес или на конкретные какие-то слои населения/ но и на всё население.", "Но одна вещь/ которую я ХОТЕЛ СКАЗАТЬ относительно последней темы/ это не тема нашей сегодняшней встречи/ но/ тем не менее/ тема и повод очень важные/ естественно.", "Тем не менее/ там/ где группы сильные/ многие из них ХОТЯТ ВЫХОДИТЬ на выборы/ причём хотят выходить под брендом\" Новые правые\".", "Тем не менее/ там/ где группы сильные/ многие из них хотят выходить на выборы/ причём ХОТЯТ ВЫХОДИТЬ под брендом\" Новые правые\".", "В Москве мы ХОТИМ СОЗДАТЬ Земский институт/ некий такой центр объединения активных людей/ работающих на территории/ который бы постоянно вырабатывал какие-то решения/ предложения по развитию города.", "Я просто ХОТЕЛ ДОБАВИТЬ/ как раз по поводу этой принципиальной правости отмены льгот/ что я слышал достаточно много выступлений левых политиков/ и они сейчас просто используют как раз этот вот ход/ говоря/ что/ хотя в Думе в основном соответственно\" Единство\" и левые партии/ но на самом деле Дума марионеточно проводит правую политику.", "Я бы ХОТЕЛ ДОБАВИТЬ.", "Я ХОЧУ ОБРАТИТЬ на ту ситуацию/ которая сейчас вот вокруг льгот/ не в глобальном плане в масштабах страны/ а в масштабах партии\" Новые правые\".", "Вот/ что я ХОТЕЛ СКАЗАТЬ/ к сожалению.", "Опять же вот ХОЧУ ОБРАТИТЬ внимание.", "Они ХОТЯТ ОПРАВДАТЬ себя.", "Так же/ как телевидение показывает то/ что мы ХОТИМ СМОТРЕТЬ.", "Я ХОЧУ СКАЗАТЬ/ что терроризм сам/ как какая-то чёрная субстанция существует.", "Я ХОТЕЛА СКАЗАТЬ/ сейчас идёт фильм/ я утром серию смотрела.", "И вообще я ХОЧУ СКАЗАТЬ. что руководители тоже люди.", "Я ХОЧУ СКАЗАТЬ.", "Я ХОЧУ СКАЗАТЬ. что сначала/ когда начались эти разборки/ я тоже была довольно-таки удивлена.", "Никто не ХОЧЕТ ОТДАТЬ сына в армию. потому что если раньше оттуда приходил настоящий мужик и если парень в армии не служил/ то это вообще не жених/ то сейчас мы даже не говорим о том/ что парень попадёт в Чечню/ а просто оттого/ что там нет порядка/ что там нет элементарной еды и прочего.", "Я ХОЧУ ПРИСОЕДИНИТЬСЯ и добавить/ что не то что они не могут успевать/ но/ по-моему/ это дело каждого нашего гражданина/ помочь увидеть.", "Я просто ХОТЕЛ УТОЧНИТЬ.", "А тех/ которые не ХОТЯТ ВЗАИМОДЕЙСТВОВАТЬ с правоохранительными органами/ этих людей много?", "И поэтому они не ХОТЯТ ВЗАИМОДЕЙСТВОВАТЬ?", "Ещё почему люди не ХОТЯТ ВЗАИМОДЕЙСТВОВАТЬ с милицией?", "№ 2. лишний раз с милицией не ХОТЯТ СВЯЗЫВАТЬСЯ/ даже свидетелем.", "Ещё почему люди не ХОТЯТ ВЗАИМОДЕЙСТВОВАТЬ с органами охраны правопорядка?", "Я бы ХОТЕЛ СКАЗАТЬ/ как они ко всему этому относятся/ по-варварски.", "Я бы не ХОТЕЛ МЕНЯТЬ.", "Я бы тоже не ХОТЕЛА МЕНЯТЬ.", "Галина/ что вы ХОТЕЛИ СКАЗАТЬ?", "А почему под крылом России никто не ХОЧЕТ ЖИТЬ?", "Я что ХОЧУ СКАЗАТЬ?", "Что он ХОТЕЛ СКАЗАТЬ этой статьёй?", "Да/ вот он почему-то из России не ХОЧЕТ УЕЗЖАТЬ.", "И последнее/ что я ХОТЕЛ ОТМЕТИТЬ.", "Виталий Алексеевич/ я бы ХОТЕЛ ЗАМЕТИТЬ/ что мы ранее проводили в Обнинске специальный опрос/ чтобы выяснить представление людей о заработной плате городской власти.", "Я ХОЧУ СКАЗАТЬ/ что этот момент как раз очень показателен.", "И дополнительно ХОЧУ СКАЗАТЬ/ что мне полученные результаты кажутся весьма информативными с точки зрения определения последующих действий.", "Потому что нужно рассматривать сочетание/ 66% респондентов ХОТЯТ УЖЕСТОЧИТЬ наказание/ предлагают ужесточение наказания как средство/ но одновременно они говорят/ что взятки дают потому/ что безнаказанность процветает.", "Я бы ХОТЕЛА ДОБАВИТЬ.", "И последнее/ что я ХОТЕЛ СКАЗАТЬ.", "Я бы ХОТЕЛА ЗАКОНЧИТЬ то/ что мы начали.", "Не потому же/ что он ХОЧЕТ ПОСТАВИТЬ домушника или грабителя там на каждом углу/ а потому что он/ как структура/ имеющая средства/ будет ставить и развивать своё производство и превращаться в нормального промышленника/ который пользуется связями с руководством/ чтобы иметь возможности для своего экономического развития.", "Одно дело/ когда человек ХОЧЕТ ПОЛУЧИТЬ без очереди муниципальное жильё/ и получает его за какое-то количество денег/ это один уровень и один масштаб последствий.", "Я бы ещё ХОТЕЛ ДОБАВИТЬ/ правила должны быть известны ещё до их принятия.", "Я бы ХОТЕЛА ОСТАНОВИТЬСЯ на одной из причин/ именно на правилах.", "По поводу кодекса я бы ХОТЕЛ ЗАМЕТИТЬ/ что у нас происходит постепенная трансформация целей и задач.", "Я ХОЧУ СКАЗАТЬ/ как работает механизм профессионального контроля вообще/ у аудиторов/ например/ или врачей.", "От имени всей дирекции/ всей компании/ я ХОЧУ ПОБЛАГОДАРИТЬ вас за то/ что вы согласились взвалить на себя эту ношу работу в жюри в экспертных группах Премии/ поблагодарить за вашу активность/ за ваш приход сюда.", "Александр Викторович/ мы ХОТИМ ЗНАТЬ ответ на вопрос/ насколько тот или иной продукт апробирован на рынке/ вcё-таки наши знания тоже ограничены/ где он имеет своё применение.", "Я не ХОЧУ ИДТИ ноги следят.", "Я ХОЧУ ПОИГРАТЬ.", "Вот чего я ХОТЕЛА СКАЗАТЬ.", "По это самое... пусть не на жаре конечно/ на жаре я там не ХОЧУ ЖАРИТЬСЯ/ но так вот/ в хорошую погоду/ немножечко хоть подзагореть.", "А по поводу чего ХОТЕЛА НАХАМИТЬ?", "И он/ это в общем я тебе ХОЧУ СКАЗАТЬ/ это цикл для домашнего исполнения/ для капустника.", "Я не ХОЧУ СКАЗАТЬ/ что он глупый/ но моё личное мнение/ что он туповатый немного.", "Виктор: Если кто-то ХОЧЕТ ВИДЕТЬ/ тот видит.", "Александра: Науку/ где я ХОЧУ СПЕЦИАЛИЗИРОВАТЬСЯ/ продвинуть очень сложно.", "Они и ХОТЯТ СДЕЛАТЬ что-то полезное для страны и общества.", "Вот я и ХОЧУ СПРОСИТЬ/ кто идёт в науку?", "ХОТЕЛА ВСТУПИТЬ/ но сейчас нет.", "Вообще ХОЧУ БЫТЬ подальше от политики.", "Надежда: Но если бы мы ХОТЕЛИ УЗНАТЬ про эти партии/ мы бы узнали.", "Виктор: Я это и ХОТЕЛ СКАЗАТЬ.", "Так вот/ Диана/ мы проштудировали все ваши высказывания и так далее/ и с самого начала ХОТИМ СКАЗАТЬ честно/ мы с вами хотим поговорить с простой человеческой интонацией.", "Диана/ ну вот что сейчас ХОТЕЛА СПРОСИТЬ.", "Потому что у нас никто не ХОЧЕТ ОТВЕЧАТЬ ни за кого.", "То же самое/ что у нас очень многие не ХОТЯТ ПОНИМАТЬ/ что когда ты рождаешься/ перед тобой открывается путь/ и ты его проходишь.", "В данном контексте ХОЧУ ВСТАВИТЬ веское женское слово.", "В общем/ какую бы информацию Вы ХОТЕЛИ ПОЛУЧИТЬ о предстоящей переписи?", "Я бы ХОТЕЛА ЗНАТЬ/ сколько в России человек/ вcё-таки сколько...", "Я бы ХОТЕЛА ЗНАТЬ/ значит... ну/ например/ вот кто... будет ли где-то оповещено/ вот кто/ вот какого уровня люди будут заниматься переписью населения.", "Вот об этом я бы ХОТЕЛА ЗНАТЬ обязательно/ где об этом можно узнать.", "Ладно те/ которые цыгане/ татары там/ те/ которые не ХОТЯТ РАБОТАТЬ/ может быть/ а люди/ которые сидят/ инвалиды/ афганцы.", "Алексей Я ХОТЕЛ СКАЗАТЬ/ давайте проанализируем.", "Никита И не ХОТЯТ УМЕТЬ.", "Америка не ХОЧЕТ ВХОДИТЬ в дружбу с Европой потому/ что она слишком сильна и хочет быть самостоятельной силой.", "Америка не хочет входить в дружбу с Европой потому/ что она слишком сильна и ХОЧЕТ БЫТЬ самостоятельной силой.", "У меня/ например/ никто не ХОЧЕТ ИМЕТЬ машину/ и я не хочу.", "Кто-то там ХОТЕЛ СКАЗАТЬ/ Анастасия вы?", "Очень ХОТЯТ РАБОТАТЬ/ но не хотят работать бесплатно.", "Я ХОТЕЛА СКАЗАТЬ/ но это может быть очень грубо будет сказано/ у него наверное/ мозгов на это не хватает.", "Я как раз и ХОЧУ УСЛЫШАТЬ мнение каждого.", "Потому что не ХОЧУ ЛИХОРАДИТЬ наше общество опять.", "Я почему голосовал за него/ в то время я не ХОТЕЛ ГОЛОСОВАТЬ за Путина/ и не хотел голосовать против всех.", "Я почему голосовал за него/ в то время я не хотел голосовать за Путина/ и не ХОТЕЛ ГОЛОСОВАТЬ против всех.", "Я от других ХОЧУ УСЛЫШАТЬ.", "Роман/ вы что ХОТЕЛИ СКАЗАТЬ/ что вам пришло в голову?", "Сразу ХОЧУ СКАЗАТЬ/ город ненормальный/ город футбольный/ это Мекка российского футбола/ чтоб Вы были в курсе.", "А потому что последняя женщина/ которой ХОЧЕТ НРАВИТЬСЯ мужчина/ это его дочь.", "И я ХОЧУ СКАЗАТЬ всем телезрителям/ запомните главное наше преимущество/ в России все должны быть молодыми.", "Я ХОЧУ ЗАДАТЬ такой вопрос/ вы часто пишете про Америку/ а вы не хотели написать про русский рынок?", "Я хочу задать такой вопрос/ вы часто пишете про Америку/ а вы не ХОТЕЛИ НАПИСАТЬ про русский рынок?", "Нет/ ничего страшного/ конечно/ нет/ я просто ХОЧУ ПОСМОТРЕТЬ/ может быть/ я ошибаюсь...", "Нет/ я просто ХОЧУ СКАЗАТЬ/ что ты поразительно похожа на Лебядкину.", "И каждый раз когда я ХОЧУ ВОЙТИ в него/ мне всегда что-то мешает.", "ХОТИТЕ ПОСМОТРЕТЬ?", "В конце концов/ я ХОТЕЛ БЫТЬ просто счастливым."], "ACC": ["ХОЧУ ВАС обрадовать:)", "Что, ХОЧЕШЬ ТАКУЮ?", "Или, может, кого ХОЧУ ТОГО дою...", "Почему Вы упорно не ХОТИТЕ ЕГО замечать?", "Я не ХОЧУ НЕПОЛНЫЙ.", "Я ХОЧУ ПОЛНЫЙ, но не 12 часов.", "Поэтому всей серии моя( личная, не ХОЧУ НИКОГО обидеть, но...)", "ХОЧУ МАНЛИХЕР.", "-- ХОЧУ ТЕБЯ обрадовать,-- для начала сказал он отчиму.", "-- А я не ХОТЕЛА ВАС обидеть, честное слово.", "ХОЧЕШЬ КОНТРАМАРКУ в первый ряд?", "-- Сейчас,-- отвечает дедушка,-- ХОЧУ НАШИХ угостить.", "Лариса достаёт из холодильника бутылку армянского, слегка початую, две рюмки из шкафчика.\" Витасик!-- стучит в стену.-- ХОЧЕШЬ РЮМКУ коньяку?\"-- \" Не-ет!-- Бодрый крик сквозь шум мотора.-- Возьмите лимон, я купил утром!", "-- Значит, Мансур ХОТЕЛ ВАС выселить?", "Все ХОТЯТ МЕНЯ видеть.", "ХОЧУ ДОКТОРА!", "\" Н- ны...\"-- ХОТЕЛ ЧТО-ТО досказать пленный юноша, но не успел.", "Боевики ХОТЯТ ОРУЖИЕ-- тогда пропустят.", "Швейцар долго не ХОТЕЛ НАС впускать, просто так, ни почему, и мы жалко и без обиды толклись у дверей, и горбились, горбились, и елейно ему улыбались, одуревая под тяжестью собственных горбов.", "ХОТИТЕ УСЛОВИЕ?", "-- ХОЧЕШЬ ЯИЧКО всмятку?", "Вот, например, я ХОЧУ ЧТО-ТО нарисовать, и не что-то, а конкретно, срисовать какую-то картинку.", "И когда какой-нибудь приятель- фотолюбитель ХОЧЕТ МЕНЯ сфотографировать и надолго уставится на меня через объектив, то ли наводит резкость, то ли выбирает композицию, то ли ждёт какой-нибудь жизненной непринуждённости на моём лице и в моей позе..., в этот момент... так неприятно и так хочется, чтоб этот фотограф взял и умер, ну, чтоб отстал,... в смысле.", "Она ХОТЕЛА ЛИТРОВУЮ бутыль, но её бедный любовник прислал маленький флакончик, большой он не осилил.", "Я должен ХОТЕТЬ ТЕБЯ, понимаешь?", "Ты ХОЧЕШЬ ЧТО-ТО сказать?", "ХОЧЕШЬ ВСЮ жизнь ему слюни вытирать?", "Хотя сначала не ХОТЕЛА ИХ продавать.", "Я ХОТЕЛА ЕГО забрать, но она сказала-- не надо.", "Возможно, этим поступком он ХОЧЕТ ЛЮДЕЙ заставить задуматься, чтобы не повторить его ошибок.", "А в\" общие\" президенты ХОЧЕТ ЗЮГАНОВА.", "А потому все ХОТЯТ СВОЮ власть конвертировать в какую-то собственность, что без олигархов просто невозможно.", "Про то, как Несчастная Роза ХОТЕЛА БОЛЬШОЕ наследство найти", "\" Если ХОТИТЕ ЧТО-ТО попроще, мы можем предложить одежду из сверхпрочных материалов- из нового текстиля или синтетики.", "Миша ХОТЕЛ ЕГО в Еткуль....", "Я ещё ХОЧУ МОРОЖЕНОЕ...", "М. ГАНАПОЛЬСКИЙ-- Хорошо, значит, в первой части мне понятно, вы ХОТИТЕ ФЕДЕРАЛЬНЫЕ гарантии-- не уменьшение.", "Мы ХОТИМ ВАС спросить и попросим потом объяснить свою позицию, как Вы считаете, кто для России сейчас наиболее надёжный партнёр, США или Европа, в каких-то вопросах?", "Я ХОЧУ ВАС спросить, а зачем женщине обязательно политика?", "Я ХОЧУ ВАС спросить.", "Я ХОЧУ ЭТУ бумагу с многочисленным голосованием.", "М. ГАНАПОЛЬСКИЙ: Вот я ХОЧУ ВАС, Екатерина, спросить.", "Я ХОЧУ ВАС обрадовать тем/ что в конце концов/ у нас новый дизайн красно-зеленый/ который мы всё так долго ждали.", "(??) Единственное/ если ХОТИТЕ ЭТО делать/ делайте это как-то красиво/ делайте так/ чтобы они не летели на поле/ а кидайте...", "Дорогие наши болельщики/ дорогие наши друзья/ я ХОЧУ ВАС поприветствовать/ и просил меня об этом сказать Валерий Николаевич Филатов/ он сейчас по делам команды находится вне Москвы.", "Вот я бы ХОТЕЛА ЭТО тоже выяснить.", "Я вот ХОТЕЛ НЕБОЛЬШУЮ реплику кинуть\" Новым правым\" в форме представления общественных интересов.", "Помимо всего прочего/ ХОЧУ ВАС обрадовать тем/ что можете приходить на концерт совершенно бесплатно!\"", "Ты ХОЧЕШЬ ЕГО сломать?", "Как представитель потребителей тех товаров/ услуг и работ/ которые представляются номинантами/ я бы ХОТЕЛ МИХАИЛА Алексеевича несколько продолжить/ потому что абсолютно правильно поставлен вопрос.", "А я ещё одну ХОЧУ ГОЛУБЕЦ.", "Не ХОЧУ КАШУ.", "Нет/ в какое ты ХОЧЕШЬ МЕТРО/ к\" Библиотеке Ленина\"/ или куда?", "Евгений/ Вы ХОТИТЕ ЧТО-ТО добавить?", "Ольга/ Вы ХОТЕЛИ ЧТО-ТО добавить?", "Они же ХОТЯТ ПРАВИТЕЛЬСТВО подотчётное."], "в/во + LOC": ["Мужчины ХОТЯТ В ОТНОШЕНИЯХ прозрачности, а женщины ее дать не могут...", "Андрей Рябов:\" Чего ХОТЯТ В КРЕМЛЕ-- непонятно\"", "Более того/ вы говорите о том/ что вы ХОТИТЕ В ТОМ/ что вы делаете/ оставлять некий зазор между тем/ как каждый из вас существует и тем/ кого он хочет делать.", "Я просто ХОТЕЛА В ЭТОМ диалоге принять участие/ а потом подумала/ ну что лезть/ спрашивать Сережу..."], "NOM": ["Отец, ХОТИТЕ ВЫ того или нет, но все же до некоторого момента- фигура эпизодическая.", "И когда герой Збруева спрашивает у него« ХОЧЕШЬ ТЫ чего?»,", "Ведьма в кого ХОЧЕШЬ ОБЕРНЁТСЯ.", "ХОТЯТ ВСЁ.", "Не ХОТЕЛИ ВЫ, Марья Григорьевна, по-хорошему, ладно, будем говорить по-плохому!", "Так ХОТЕЛ ДЕДУШКА..", "И не ХОЧЕТ ОН быть конкретным моряком.", "ХОТИТЕ САМИ встретиться с шефом?", "Надо же, в конце концов, определить нашу цель-- капитализм с человеческим лицом или социализм с облагораживающей свободой, с рыночным мотором и т. д. ХОТИМ МЫ или не хотим, но в процессе административной реформы придётся столкнуться с этими проблемами.", "Пушкина( которого и ХОТЕЛ ПУМПЯНСКИЙ: см. выше) оставался, однако, тогда за бортом историко-литературного изучения, канонизированного установочным очерком Б. В. Томашевского 1925 г., и отпадал скорее в область", "понимания, из которой как раз ХОТЕЛ ПУМПЯНСКИЙ выйти.", "Я уверен, что, конечно, больше всего чего бы не ХОТЕЛИ РОССИЙСКИЕ власти, чтобы я появился в Москве, даже если бы они меня посадили в тюрьму.", "Чего ХОЧЕТ ГОСПОДИН Березовский в России?", "В-- Если в государственной хорошей школе, ХОТИМ МЫ этого или нет, но 25 человек в классе будет обязательно, то в негосударственной школе стандартно 10- 12 человек.", "Что ХОТЕЛИ КОММЕРЧЕСКИЕ структуры от государства?", "Ну не ХОЧЕТ ЧЕЛОВЕК работать/ пьёт водку...", "Тем не менее/ глядя по сторонам/ я замечаю такие факторы/ которые людей/ ХОТЯТ ОНИ того/ или нет/ выдавливают в эту сторону.", "Но на этом уровне/ даже если вы говорите чепуху/ всё равно это превращается в тренинг/ ХОТИТЕ ВЫ этого или нет.", "Какая мне разница ХОЧЕШЬ ТЫ или не хочешь."], "DAT": ["Мы ездили по Европе и, ХОЧУ ВАМ сказать, деточки совсем не боятся говорить.", "-- ХОЧУ ТЕБЕ предложить.", "Который год бередит ему сердце их величавость, немая торжественность-- но что, собственно, красота их ХОТЕЛА ЕМУ сказать? зачем окликала?.", "-- Ты не ХОЧЕШЬ НАМ сказать?-- удивилась Мила.", "И как только ХОТЕЛ ТЕБЕ сказать..., вот чёрт, вылетело...", "Б-- Борис Старцев ХОЧЕТ ВАМ возразить.", "М. ГАНАПОЛЬСКИЙ: Вопрос, который я ХОЧУ ВАМ задать всем-- это финальный вопрос.", "Ну вот/ кстати/ ХОЧУ ВСЕМ сказать/ что послезавтра ожидается концерт\" Полнолуния\".", "Что-то я ХОТЕЛА ТЕБЕ сказать.", "Они ХОТЯТ ВСЕМ показать/ что они самые крутые и правее всех/ что захотят/ то и сделают.", "Если мы ХОТИМ СЕБЕ парламентскую республику/ как Франция или Англия/ по-моему/ короче/ в Англии/ по-моему/ премьер-министр управляет всеми делами.", "Я вот что ХОТЕЛ ВАМ сказать..."], "к + DAT": ["В общем, ладно, ХОТИТЕ К НАМ-- приезжайте, мы же живем как-то здесь.", "-- Все ХОТЯТ К МАМЕ.", "Алексей Петрович ХОЧЕТ К МАМОЧКЕ на ручки!", "Александра: Да/ если она будет соответствовать моим нормам/ который я ХОЧУ К НЕЙ предъявить."], "GEN": ["-- А ХОТИТЕ КОМПОТУ?", "-- ХОЧЕШЬ ЧАЮ?", "-- ХОЧЕШЬ ЧАЮ?-- спросила Варя.", "-- Какой ужас!-- сказала Варя.-- ХОТИТЕ ЧАЮ?", "Другое дело, что сама власть не едина( в отличие, к примеру, от\" дела НТВ\", когда Кремль и правительство выступали единым фронтом) и многие в ней не ХОТЯТ РАСШИРЕНИЯ влияния\" силовиков\".", "Вы ХОТИТЕ ЭТОЙ ничьи?", "Я ХОЧУ ВСЕГО добиваться в жизни сама, но прекрасно понимаю, что в сложившейся ситуации ничего у меня не получится.", "А. КЛИМОВ-- Создаётся впечатление, что в Штатах тоже ХОТЯТ СКОРЕЙШЕГО разрешения этого...", "Если мы ХОТИМ ЧЕГО-ТО добиться и понять, чего не хотим.", "А кто ХОЧЕТ ВОЙНЫ?", "И они не ХОТЯТ ПОВТОРЕНИЯ горького опыта."], "от + GEN": ["А может, я ХОЧУ ОТ ТЕБЯ сына.", "Всё, что мы ХОТИМ ОТ МУЖЧИНЫ,-- чтоб он оставался самим собой, мужиком.", "-- Что вы ХОТИТЕ ОТ МЕНЯ?", "Пушкин, ещё молодой, не только ХОТЕЛ ОТ ПРОЗЫ\" мыслей и мыслей\", но и в поэтах желал бы видеть\" сумму идей гораздо позначительнее\"( 11, 19).", "Что ты ХОЧЕШЬ ОТ МЕНЯ?", "А/ что ты ХОЧЕШЬ ОТ МАТЕРИ?"], "с/со + INST": ["-- ХОЧУ С НИМ подраться,-- бывало, тихо говорит мне Юра, кивнув на какого-нибудь мальчика.", "ХОЧЕШЬ С НАМИ?", "Получается отличный лагман, домашняя самса-- ХОЧЕШЬ С МЯСОМ, а хочешь с тыквой, плов-- какой душе угодно.", "Получается отличный лагман, домашняя самса-- хочешь с мясом, а ХОЧЕШЬ С ТЫКВОЙ, плов-- какой душе угодно.", "Я ХОЧУ С НЕЙ поговорить.", "Андрей Николаевич/ я ХОТЕЛ С ВАМИ посоветоваться ещё вот по какому поводу.", "У меня всё это кончается тем/ что если три концерта подряд/ то все-- организаторы и неорганизаторы-- очень ХОТЯТ СО МНОЙ выпить.", "У нас щас в квартире ремонт/ Игнат очень ХОЧЕТ С ТОБОЙ пожить."], "INST": ["Теперь- то я уверен, что он не ХОТЕЛ ЭТОЙ своей шуткой оскорбить или унизить меня, но тогда я почувствовал жгучий стыд и впервые враждебность к этому славному парню.", "Что он ХОТЕЛ ЭТИМ выразить?", "-- Они превращают в свои жертвы тех, ради которых ХОТЯТ ВСЕМ на свете пожертвовать.", "Но с другой стороны, я же ведь не ХОТЕЛ ЭТИМ настоящим мечом по-настоящему рубить людей...", "Но я просто ХОЧУ СВОИМИ действиями подчеркнуть, что я могу формально действовать в соответствии с российским законодательством до самого конца."], "на + ACC": ["Жизнь сама собой переменилась в сторону всевозможных обменов( меняй что ХОЧЕШЬ НА ЧТО хочешь)-- и Гуров тоже менял.", "-- Плевать я ХОТЕЛ НА ДЕНЕЖНЫЕ знаки!-- вдруг с некоторым ожесточением сказал приезжий.", "ХОЧЕШЬ НА\" КОРСАРА\" сходить?"], "в/во + ACC": ["-- А теперь, Шалч, ежели не ХОЧЕШЬ В ВОДУ лезть,-- залился Сысоев,-- надо лодочку поискать.", "А ещё, одновременно с этим, я ХОЧУ В ГРУЗИЮ, и ещё знаю про всё вот это.", "Газзаев больше не ХОЧЕТ В ТБИЛИСИ", "\" Не ХОЧУ В ШКОЛУ, там двойку поставят, и мама будет ругаться\"\" Не хочу, там программа трудная, и играть будет некогда\"\" Там невкусный и противный гороховый суп\".", "Миша везде/ Натаху ХОТЕЛ В ЕТКУЛЬ/ Федьку в Еткуль/ Чтобы поближе к дому...", "Вы уже так ХОТИТЕ В ШКОЛУ по Второй Логике?", "Ба/ я ХОЧУ В ТУАЛЕ-Е-Т."], "в/во + NOM": ["-- Кого бы вы ХОТЕЛИ В ПРЕЗИДЕНТЫ?"], "по + DAT": ["Теперь, сколько вы ХОТИТЕ ПО ДЕНЬГАМ?"], "о/об + LOC": ["Да/ они не ХОТЯТ ОБ ЭТОМ думать/ вернее всего/ и они долго не будут хотеть."], "с/со + GEN": ["Спать я ХОЧУ СО ВЧЕРАШНЕГО."], "у + GEN": ["Вот это я ХОТЕЛА У ВАС спросить/ если не хотите комментировать/ тогда скажите/ насколько впечатление/ которое я получила/ соответствует вашему намерению?"], "на + LOC": ["Я ХОЧУ НА САМОМ деле задать вопрос/ интересуетесь ли вы политикой?"], "перед + INST": ["А вот он как раз ХОЧЕТ ПЕРЕД ВЫБОРАМИ правительства обратить/ сказать/\" Ну/ товарищи/ посмотрите/ как работает\"."]}, "2": {"из + GEN": ["ХОЧУ пострелять ИЗ ЛУКАААА!!!!", "Кто ХОТЕЛ выйти ИЗ АКЦИОНЕРНОГО общества со своим земельным наделом, тот это уже сделал."], "в/во + LOC": ["Я ХОЧУ работать В ЧЕЛОВЕЧЕСКИХ условиях, за человеческую зарплату и с человеческими отношениями в коллективе.", "-- Кем бы вы ХОТЕЛИ стать В СЛЕДУЮЩЕЙ жизни?", "И, если ХОТИТЕ, В ВЫСШЕЙ степени\" странные\".", "Вы ХОТИТЕ служить В АРМИИ пол года?\"", "Что мы ХОТИМ/ В КОНЦЕ концов?"], "на + ACC": ["Если не ХОЧЕШЬ пахать НА ДЯДЮ день и ночь, то тебя предупредят за месяц...", "Я ХОЧУ пойти НА ТРАВКУ!", "ХОЧЕТ уехать НА ЗАРАБОТКИ, да я не пускаю.", "Тем не менее/ там/ где группы сильные/ многие из них ХОТЯТ выходить НА ВЫБОРЫ/ причём хотят выходить под брендом\" Новые правые\".", "Я ХОЧУ обратить НА ТУ ситуацию/ которая сейчас вот вокруг льгот/ не в глобальном плане в масштабах страны/ а в масштабах партии\" Новые правые\".", "ХОТЕЛ бы НА БОЛЬШУЮ/ всегда."], "от + GEN": ["Не ХОЧЕШЬ плеваться ОТ ТОГО, что« как можно так писать о своих родных»  -- не интересуйся биографией писателя.", "ХОЧУ поблагодарить ОТ ВСЕЙ души.", "Очевидно, что в Японии не ХОТЯТ отказываться ОТ ОБЩЕСТВЕННЫХ предприятий, а изучают возможности для рационального сокращения сферы их применения, стремятся гибко использовать разнообразие их видов, одновременно создавая условия для повышения самостоятельности, транспарентности и ответственности за результаты деятельности тех общественных предприятий, которые признаются необходимыми.", "О. ДМИТРИЕВА: А что вы ХОТИТЕ получить ОТ ПАРТИИ, как реально оцениваете её деятельность, и вообще что бы вы хотели видеть от партии, которая отражает ваши интересы?"], "с/со + INST": ["Вот почему сельский зам. директора с корочками ХОЧЕТ работать С ПРОДАЖАМИ( то бишь торговым представителем)?", "-- Я ХОЧУ пойти С ЭТИМ человеком на травку,-- заявила Кардинале.", "\" Дочке скоро годик, а она ни в какую не ХОЧЕТ расставаться С БУТЫЛОЧКОЙ.", "И в этой ситуации власть что-то ХОЧЕТ сделать С МОСКОВСКИМ госуниверситетом печати.", "Ещё какие сложности я ХОТЕЛ бы С ВАМИ оговорить/ чтобы это не вызывало кривотолков?", "А тех/ которые не ХОТЯТ взаимодействовать С ПРАВООХРАНИТЕЛЬНЫМИ органами/ этих людей много?", "Ещё почему люди не ХОТЯТ взаимодействовать С МИЛИЦИЕЙ?", "Ещё почему люди не ХОТЯТ взаимодействовать С ОРГАНАМИ охраны правопорядка?"], "о/об/ + LOC": ["Не ХОЧУ говорить О ТОМ, что вот тогда снимать умели, да и сейчас у нас достаточно много хороших режиссеров, которые способны творить шедевры, фильм« Артистка» например( кто не смотрел-- посмотрите).", "Я не ХОТЕЛА говорить О ЗВЁЗДАХ-- им не нужна реклама.", "Это смысл передачи/ или мы вcё-таки ХОТИМ вспомнить О ЛЮДЯХ/ умерших от наркотиков/ и понять/ почему они это сделали.", "Так же ХОЧУ сказать О НАШИХ новых спонсорах/ один из них это наш давний партнёр/ наш основной спонсор/ который в этом году получил новое название/ это\" Российские железные дороги\"", "В общем/ какую бы информацию Вы ХОТЕЛИ получить О ПРЕДСТОЯЩЕЙ переписи?"], "в/во + ACC": ["ХОЧЕШЬ контрамарку В ПЕРВЫЙ ряд?", "Алексей Петрович нарочно зацепляет ногу за ногу: не ХОЧЕТ идти В АПТЕКУ.", "А я эту трёшницу ХОТЕЛ отдать В ФОНД борьбы корейского народа, и теперь мне в профкоме намылят холку.", "Почему ребёнок не ХОЧЕТ ходить В ШКОЛУ?", "Миша ХОТЕЛ его В ЕТКУЛЬ....", "Мужа ХОТЕЛИ перевести В МОСКВУ/ и я горько плакала.", "Подозрительность ко всему происходящему/ к людям тоже/ которые ХОТЯТ вступить В КОНТАКТ.", "В этом году мы ХОТИМ поехать В КАЗАНЬ.", "Каждый из вас ХОТЕЛ бы В ЭТУ партию вступить?", "Америка не ХОЧЕТ входить В ДРУЖБУ с Европой потому/ что она слишком сильна и хочет быть самостоятельной силой.", "И каждый раз когда я ХОЧУ войти В НЕГО/ мне всегда что-то мешает."], "с/со + GEN": ["\" Я ХОЧУ сойти С ЭТОГО поезда живым.", "Поэтому если кто-то ХОТЕЛ попрыгать С НИХ в песочные кучи, надо было сначала спросить разрешения у Вовки."], "у + GEN": ["Я ХОЧУ узнать У БАБУШКИ, не действовал ли дедушка иногда ей на нервы\",-- признаётся героиня, творческая, по мнению друзей, натура, а её муж, знающий ответ на любой вопрос, фотографирует...", "Андрей Николаевич/ а вот я ещё ХОТЕЛ попросить У ВАС разъяснений по поводу двух ваших высказываний/ которые мне привели студенты ваши бывшие.", "Я ХОТЕЛ бы У ВАС спросить/ Юрий Павлович/ прокомментируйте ситуацию с Игнашевичем/ с его уходом в ЦСКА."], "к + DAT": ["ХОТЯТ вернуться К СВОИМ очагам, чувствовать себя в безопасности, ходить в гости друг к другу, справлять свадьбы, достойно провожать в последний путь умерших, по-человечески работать и отдыхать, растить детей и закладывать сады, строить дома и прокладывать дороги.", "Я/ как бы/ сначала ХОТЕЛА ехать К МАЙКЛУ либо к Стасу."], "на + LOC": ["Но разговор этот ХОЧУ закончить НА ДРУГОМ.", "Их ХОТЕЛИ сжечь НА РЕФТИНСКОЙ ГРЭС, но окрестные жители воспротивились.", "Вопрос о нравственных основах интеллигентности настолько важен, что я ХОЧУ остановиться НА НЁМ ещё.", "Я бы ХОТЕЛА остановиться НА ОДНОЙ из причин/ именно на правилах."], "за + INST": ["Заодно НИИ ХОТЕЛ зарегистрировать ЗА САМАРСКИМ заводом знак\" Ячменный колос\"."], "за + ACC": ["Я противник такой закрытой экономики, не ХОЧУ отвечать ЗА ВСЁ."], "под + ACC": ["Его команда\" питерских\" давно ХОТЕЛА взять ПОД КОНТРОЛЬ, но пока не удавалось."], "для + GEN": ["-- Чего ХОТЕЛИ бы ДЛЯ СЕБЯ да и вообще?"], "по + DAT": ["Я ХОЧУ сказать ПО ЭТОМУ поводу."], "среди + GEN": ["Нет/ я ХОТЕЛ просто СРЕДИ БЛИЗКИХ мне людей/ моих учеников/ указать тех/ которые оказались удачными мастерами такой организации коллективной работы/ это вот я назвал Израиля Моисеевича Гельфанда и Владимира Игоревича Арнольда/ у которого сейчас активно работающих вместе с ним учеников/ вероятно/ больше всего."], "о/об + LOC": ["И то же самое я ХОЧУ сказать ОБ ИГНАТЬЕВЕ."], "относительно + GEN": ["Но одна вещь/ которую я ХОТЕЛ сказать ОТНОСИТЕЛЬНО ПОСЛЕДНЕЙ темы/ это не тема нашей сегодняшней встречи/ но/ тем не менее/ тема и повод очень важные/ естественно."], "без + GEN": ["Одно дело/ когда человек ХОЧЕТ получить БЕЗ ОЧЕРЕДИ муниципальное жильё/ и получает его за какое-то количество денег/ это один уровень и один масштаб последствий."], "про + ACC": ["Надежда: Но если бы мы ХОТЕЛИ узнать ПРО ЭТИ партии/ мы бы узнали."]}, "3": {"на + ACC": ["Но М. Прохоров не ХОЧЕТ тратить время НА СОСТАВЛЕНИЕ труд. договоров с каждым, удобнее поставить всех по закону в одно удобное для себя положение.", "Алексей Петрович ХОЧЕТ к Мамочке НА РУЧКИ!", "-- Я ХОЧУ пригласить детей НА ЛЕТО в Грецию.", "- ХОЧЕШЬ, так НА НИЗЬМУ.", "Но я ХОТЕЛА приехать посмотреть НА НЕГО/ какой он из себя/ что он представляет из себя.", "Я бы ХОТЕЛ сначала ответить НА ВАШ намёк относительно\" грязной\" математики.", "Александр Викторович/ мы ХОТИМ знать ответ НА ВОПРОС/ насколько тот или иной продукт апробирован на рынке/ вcё-таки наши знания тоже ограничены/ где он имеет своё применение."], "до + GEN": ["Фильм очень ХОТЕЛА посмотреть, ДО ТОГО момента, как узнала, что Санаев специально для фильма книгу переписывал.", "Дети ХОТЕЛИ проводить его ДО ГОСТИНИЦЫ."], "в/во + LOC": ["Вот он, наверное, не ХОТЕЛ, чтобы В ЖИЗНИ, которая наступит, ничего от него не осталось.", "-- Я тоже ХОТЕЛ бы участвовать В РАСХОДАХ,-- заявил Малиновский,-- пиетета к алкоголю не испытываю, однако...", "-- Если турист ХОЧЕТ побывать и В КОРЕЕ, и в Японии, да ещё попасть на финал, то эта поездка обойдётся ему почти в десять тысяч долларов,-- сообщила\" Известиям\" менеджер турагентства\" Олимпис/ Double Bay Inbound Travel\" Марина Ионко.", "Я ХОЧУ всего добиваться В ЖИЗНИ сама, но прекрасно понимаю, что в сложившейся ситуации ничего у меня не получится.", "Чего ХОЧЕТ господин Березовский В РОССИИ?", "Что мы ХОТИМ получить/ В КОНЦЕ концов?", "Потому что мы ХОТИМ/ чтобы В ЗАКОНЕ было чётко для предпринимателя всё прописано/ с формами/ буквально с теми запятыми/ которые он должен запомнить/ если это нужно делать.", "А что вы ХОТИТЕ/ вас В СВОЁМ городе грохнут и спасибо никто не скажет\".", "Второе/ если мы ХОТИМ/ чтобы В НАИЛУЧШЕЙ степени эти продукты удовлетворяли потребностям заказчиков/ давайте и стоимость продукта будем считать."], "из + GEN": ["ХОТЕЛ повеситься, ИЗ ПЕТЛИ вынули."], "к + DAT": ["-- Я ХОЧУ к... К МАМЕ...-- всхлипывала Мила.", "Я ХОТЕЛ бы здесь К ДЕПУТАТУ/ как я понял/ госпоже Баржановой/ которая здесь присутствует/ адресовать вот такой вопрос/ мнение от государства.", "Андрей Николаевич/ я ХОТЕЛ бы вернуться К ТОМУ/ что у вас в начале 30-х годов возникло желание дать более строгое обоснование теории вероятностей.", "Вот/ что я ХОТЕЛ сказать/ К СОЖАЛЕНИЮ.", "Нет/ в какое ты ХОЧЕШЬ метро/ К\" БИБЛИОТЕКЕ Ленина\"/ или куда?"], "по + DAT": ["Ты ХОЧЕШЬ, чтобы ПО ЭТОЙ лестнице вместе с нами в пещеру поднимались и пираты?", "ХОТЕЛА бы высказаться ПО ПОВОДУ/ господин Курносов закончил на вопросе диалога государства и бизнеса/ я бы хотела провести следующую параллель.", "Я ХОТЕЛА бы сказать ПО ВОПРОСУ реальных мер/ потому что я участвую в ряде рабочих групп/ которые и в Минсвязи/ и в Академии наук.", "Вы уже так ХОТИТЕ в Школу ПО ВТОРОЙ Логике?", "ХОТЕЛ бы сказать ПО ПОВОДУ важного параметра/ здесь говорилось по поводу простоты обучения и адаптации персонала."], "на + LOC": ["Вот ты этого ХОЧЕШЬ, а НА САМОМ деле-- хочешь в Грузию...", "ИЧП ХОТЕЛО было открыть НА\" КИЕВЕ\" плавучий пионерлагерь, но потом подсчитало затраты и попыталось сбагрить пароход фирме\" Дивинвест\"-- под гостиницу- поплавок.", "И поэтому я тоже очень бы ХОТЕЛ попытаться работать НА ГОРЕ и совершить восхождение.", "Я ХОТЕЛА бы остановиться НА ТОМ/ что может бизнес и что может власть.", "И в то же время мы тоже ХОТИМ/ чтобы НА НЕАНШЛАГОВЫХ матчах было как-то более людно/ чтобы более кучно вы сидели."], "с/со + INST": ["У меня всего полтора часа времени сегодня, и я ХОЧУ провести его С ДЕТЬМИ.", "-- Он не ХОЧЕТ нанимать продавца С РЕБЁНКОМ.", "Вне всякого сомнения, производители ноутбуков ХОТЯТ создавать продукты С НИЗКИМ энергопотреблением.", "ХОТИТЕ сами встретиться С ШЕФОМ?", "Если ты ХОЧЕШЬ, чтобы С ТОБОЙ считались, ты вынужден что-то там с собой сделать, чтобы разговаривать с людьми-- более жёстко.", "Я ХОЧУ эту бумагу С МНОГОЧИСЛЕННЫМ голосованием.", "КП. Поэтому о любви я ХОТЕЛА бы поговорить С ВАМИ здесь. Я вас жду. аплодисменты Спасибо. Скажите/ пожалуйста/ вот/ ээ/ вы/ может быть/ так нехорошо говорить/ но тем не менее/ вы хорошо знаете американских женщин"], "ко + DAT": ["Я ХОЧУ/ чтобы КО МНЕ было доверие как к врачу/ так же как я полностью доверяю вам/ чтобы и вы доверяли мне."], "у + GEN": ["Е. ЛАХОВА: Я ХОЧУ сказать, У НАС, не надо забывать конституция, как работает в европейских странах и в нашей России, нельзя сравнивать."], "от + GEN": ["Что ХОТЕЛИ коммерческие структуры ОТ ГОСУДАРСТВА?", "Вообще ХОЧУ быть подальше ОТ ПОЛИТИКИ."], "после + GEN": ["Я бы ХОТЕЛ/ чтобы ПОСЛЕ МОЕЙ информации вы бы задали мне вопросы/ я бы на них ответил.", "Вот я ещё ХОЧУ сказать/ ПОСЛЕ ВОЙНЫ с мужем мы выйдем..."], "за + ACC": ["ХОЧУ сказать спасибо ЗА ВСЁ/ что ты делаешь.", "От имени всей дирекции/ всей компании/ я ХОЧУ поблагодарить вас ЗА ТО/ что вы согласились взвалить на себя эту ношу работу в жюри в экспертных группах Премии/ поблагодарить за вашу активность/ за ваш приход сюда.", "Потому что у нас никто не ХОЧЕТ отвечать ни ЗА КОГО."], "с/со + GEN": ["Андрей Николаевич/ я тогда ХОТЕЛ бы/ С ВАШЕГО позволения/ задать вам такой вопрос..."], "в/во + ACC": ["Никто не ХОЧЕТ отдать сына В АРМИЮ. потому что если раньше оттуда приходил настоящий мужик и если парень в армии не служил/ то это вообще не жених/ то сейчас мы даже не говорим о том/ что парень попадёт в Чечню/ а просто оттого/ что там нет порядка/ что там нет элементарной еды и прочего."], "про + ACC": ["ХОЧЕШЬ/ поболтаем ПРО ПОЛИТИКУ/ про перестановки в руководстве?"]}}