{"-3": {"в/во + LOC": ["В МОСКВЕ люди ХОДИЛИ в пальто.", "Иначе может получиться как В СРЕДНЕВЕКОВЬЕ: ХОДИЛИ банды наёмных армий, и вся Германия была охвачена многолетней войной.", "Самому лучшему из них он передавал Дхарму/ это такая чашка для подаяний и кусок тряпья/ В КОТОРОМ он ХОДИЛ."], "до + GEN": ["С утра ДО ВЕЧЕРА я ХОДИЛ по этому саду и разводил вновь поступающих больных, а вечером, когда затихала беготня, телефоны и души, старший по смене отпирал железный сундучок и вываливал на стол всё, что натекло за сутки."], "по + DAT": ["Иногда, ПО ДОНОСУ, ХОДИЛИ по домам с обыском, составляли протокол на незаконный торф и грозились передать в суд.", "ПО ОДНОМУ коридору ХОДИЛИ/ а потом на кухне."], "на + ACC": ["НА МОИ просьбы ХОДИТЬ так весь день и даже всю жизнь, чтобы все взрослые в Доме и вокруг видели, какая она", "Даже НА ДВОР не ХОДИЛ без заряжённого ружья.", "Весёлое настроение у людей/ ходили НА ДЕМОНСТРАЦИИ/ ХОДИЛИ так просто/ а не по принуждению/ меня никто не заставлял."], "мимо + GEN": ["После тюремного вагона, где МИМО ЗАПЕРТЫХ дверей ХОДИЛ вооружённый проводник в ватнике и фуражке, начались полупомойки- полутаборы в невероятно переполненных общих вагонах, кишащих грязными цыганскими детьми, а потом пошли пустые вагоны-- говорили, что раньше и в них кто-то ехал, но теперь там остались только голые лавки, изрезанные перочинными ножами, и стены с дырами от пуль и следами огня."], "среди + GEN": ["СРЕДИ АМЕРИКАНСКИХ тюнингеров ХОДИТ много историй про раскрывшиеся\" ромашкой\" движки и взорвавшиеся на ходу машины."], "из + GEN": ["2, 3% ИЗ НИХ действительно ХОДЯТ к психологам и психотерапевтам."], "за + INST": ["ЗА ПРИМЕРОМ далеко ХОДИТЬ не надо."], "в/во + ACC": ["В РЕСТОРАН не ХОДИЛИ.", "Ну/ В ТЕАТР мы ХОДИЛИ.", "Извините/ он В КАЖДУЮ палату ХОДИЛ и бросал пачку денег/ больные бежали подбирать/ конечно/ унизительно/ но рублей 150 на рыло приходилось/ и это запомнили/ понимаете."], "к + DAT": ["А тут К НЕМУ адвокаты ХОДЯТ/ все ходят."], "у + GEN": ["Весёлое настроение У ЛЮДЕЙ/ ХОДИЛИ на демонстрации/ ходили так просто/ а не по принуждению/ меня никто не заставлял."]}, "-2": {"к + DAT": ["Ситуация- то прозрачна- К БАБКЕ ХОДИТЬ не надо!", "Но пока ещё с Левой К ПОРТНЫМ ХОДИЛА мама, а у неё был отсталый вкус.", "Сейчас просто страшно К НИМ ХОДИТЬ.", "Я К НЕМУ ХОДИЛА туда/ и я к нему очень хорошо отношусь."], "на + ACC": ["НА ПАРЫ ХОДИТЬ, лекции перечитывать, готовиться к каждым семинарам...", "Наверное, в июле НА КОНЦЕРТ ХОДИЛИ?", "Хотя НА ВЫБОРЫ ХОЖУ, и на прошлых голосовал за Брынцалова-- этот человек хоть что-то делает.", "Мы НА ТАНЦЫ ХОДИЛИ/ в кино ходили.", "Когда НА ПОИНТ ХОДИЛИ/ я тоже одела каблуки/ а там все лужи/ они замерзли/ это был сплошной лёд.", "Вот сказали/ НА СОБРАНИЯ ХОДИТЬ/ взносы/ наверное/ платить."], "в/во + ACC": ["У него трое В ШКОЛУ ХОДЯТ, и Вовке на тот год идти.", "Она В ЦЕРКОВЬ ХОДИЛА?", "Мы на танцы ходили/ В КИНО ХОДИЛИ.", "Когда я первый раз В ИНТЕРНЕТ ХОДИЛ/ я искал/ а где это такой Рунет?", "Вам сейчас надо В БИБЛИОТЕКУ ХОДИТЬ/ а не слушать то/ что мне сейчас подарили/ хотя это хорошая группа/ она мне понравилась тем/ что я не понял/ что она поёт."], "от + GEN": ["Время ОТ ВРЕМЕНИ ХОДИТЬ в Европу надо."], "в/во + LOC": ["Пацаны ВО ДВОРЕ ХОДЯТ гружёные.", "К ней В ПАРИЖЕ ХОДИЛ сам Илья Эренбург!\"", "После перехода на единую валюту В ГОЛЛАНДИИ ХОДЯТ Euro.", "Мы в молодости на демонстрацию В ГОРОДЕ ХОДИЛИ/ как в общем- то и все/ я выросла в Ленинграде."], "у + GEN": ["Те, что У ЛОКОМОТИВОВ ХОДЯТ."], "для + GEN": ["Прекрасный муж, трое детей, а она ДЛЯ ЧЕГО-ТО ХОДИТ на службу, встречается там с мужчинами.\" Флерты\",-- с укоризной думала тётя Мари, но вслух никогда не говорила."], "с/со + INST": ["Он всегда С НИМ ХОДИЛ.", "Как сделать, чтобы он С УДОВОЛЬСТВИЕМ ХОДИЛ в школу?", "А он уже С ПАЛОЧКОЙ ХОДИЛ.", "Или на Невский/ куда С ПОДРУЖКОЙ ХОДИЛИ/ в два места.", "Обычно... раз в четыре года я...\" каждый год 31 декабря мы С ДРУЗЬЯМИ ХОДИМ в баню\"...", "Мы сегодня С ДРУГОМ ХОДИЛИ на рынок/ ему нужно было 2 кг сахара купить."], "по + DAT": ["Разве что ПО ГОСТЯМ ХОЖУ.", "В предновогодние дни ПО ГОСТЯМ ХОДИЛА Светлана Ткачева"], "о/об/ + LOC": ["Rugby-- одна из старейших, овеянных веками и славой школ, О КОТОРОЙ ХОДЯТ легенды."], "за + INST": ["ЗА ПРИМЕРОМ ХОДИТЬ далеко не надо."], "после + GEN": ["Знаете/ я ПОСЛЕ ВОЙНЫ ХОДИЛА/ всё равно люди отличались."], "до + GEN": ["А ДО ВОЙНЫ ХОДИЛИ в театр/ ой так много ходила..."], "в/во + NOM": ["А В ГОСТИ ХОДИЛИ к друг другу?"], "из-за + GEN": ["Его любили/ ИЗ-ЗА НЕГО ХОДИЛИ/ а потом..."], "вокруг + GEN": ["Если у него один дом/ это ещё как-то реально/ он ВОКРУГ НЕГО ХОДИТ..."]}, "-1": {"NOM": ["Особенно сильна эта любовь будет видимо когда на каникулах я БУДУ ХОДИТЬ домой к Шенявской и мы будем разбирать тексты языка норн, о котором вообще нет литературы на русском языке...)))", "А уж сколько МЫ ХОДИЛИ орали потом:«Фрооооооост!».", "В Москве ЛЮДИ ХОДИЛИ в пальто.", "С утра до вечера Я ХОДИЛ по этому саду и разводил вновь поступающих больных, а вечером, когда затихала беготня, телефоны и души, старший по смене отпирал железный сундучок и вываливал на стол всё, что натекло за сутки.", "Вот я его как утром шуганула, а ОН ХОДИТ и только лыбится!", "По госпитальному саду ОНА ХОДИЛА, обнявшись с Машей, и обе то плакали, то смеялись.", "Эти две недели МАТРЁНА ХОДИЛА как потерянная.", "Она НЕВМЕНЯЕМАЯ ХОДИЛА от гроба приёмной матери в одном доме к гробу брата в другом,-- и ещё опасались за разум её, потому что должны были мужа судить.", "А МЫ ХОДИМ на цыпочках.", "\" Я сама БУДУ ХОДИТЬ с Левой к портным!-- твёрдо решила я.-- И буду заказывать ему самые модные вещи!", "Правда, однажды такое случилось, когда у Петьки Халютина ощенилась собака, и Я ХОДИЛ смотреть щенят.", "Всё равно ПАЦАНЫ ХОДЯТ только для того, чтобы за девчонками подглядывать.", "\" Нет, Я ХОДИЛ по городу, жалел эту женщину, и всё моё маленькое туловище намекало на что-то, и я не мог понять этого намёка.", "Долгие годы я БОЯЛАСЬ ХОДИТЬ в тот тёмный сырой угол нашего двора, сплошь заросший бузиной, где находилось строение, по типичной архитектуре которого легко можно было угадать нужник.", "Но, самое обидное, КАТЯ ХОДИЛА с дураковатой улыбочкой и даже немного подмурлыкивала, в точности как её бабушка...", "И тогда они СТАЛИ ХОДИТЬ по всем домам и ломать двери.", "Когда-то двухпалубный КРАСАВЕЦ ХОДИЛ в Горький и Уфу.", "Если ребёнок БОИТСЯ ХОДИТЬ в школу", "Вот/ она МОЛЧИТ ХОДИТ/ и я уверена/ что она так три недели будет ходить молчать.", "М. ГАНАПОЛЬСКИЙ-- Как ни странно, как мне кажется, МЫ ХОДИМ вокруг да около.", "А ВЫ ХОДИЛИ по Казани?", "Самому лучшему из них он передавал Дхарму/ это такая чашка для подаяний и кусок тряпья/ в котором ОН ХОДИЛ.", "Теперь кардиналы сидят вряд/ а Папа РИМСКИЙ ХОДИТ/ в водичку кисть макает и так раз по ноге/ раз по ноге!", "Поэтому его жизнь нормальна/ ОН ХОДИТ на лекции/ бьётся за то/ чтобы деканат выделил ему общежитие...", "Во-первых/ ПРОФЕССОР ХОДИЛ с палочкой уже.", "А/ нет/ МЫ ХОДИЛИ всегда в одно/ тут у Московского УГРО/ где Витебский вокзал/ молочное кафе.", "Ну/ в театр МЫ ХОДИЛИ.", "Вот демонстрации это МЫ ХОДИЛИ/ это были праздники/ это мы ждали...", "И МЫ ХОДИЛИ.", "А тут ТРАМВАИ ХОДИЛИ/ вся площадь у райисполк... у Дома культуры/ тут универмаг Кировский...", "Главное/ что ВСЕ ХОДЯТ под уголовной ответственностью/ в части неуплаты налогов или занижая налогооблагаемую базу/ но чувствуют себя прекрасно.", "А тут к нему АДВОКАТЫ ХОДЯТ/ все ходят.", "А тут к нему адвокаты ходят/ ВСЕ ХОДЯТ.", "А ВЫ ХОДИТЕ голосовать или нет?", "Все нормальные ЛЮДИ ХОДЯТ в отпуск."], "ACC": ["Всю оставшуюся ЖИЗНЬ ХОДИТЬ только в плотном окружении военизированной охраны и в бронежилете!", "После меня и некоторые другие ребята НАУЧИЛИСЬ ХОДИТЬ по качающейся перекладине, но ни они, ни я даже ни разу не попытались пробежать от одного конца до другого.", "Они вместе в один детский САДИК ХОДИЛИ.", "На мои ПРОСЬБЫ ХОДИТЬ так весь день и даже всю жизнь, чтобы все взрослые в Доме и вокруг видели, какая она", "Минут ДВАДЦАТЬ ХОДИЛИ мы туда-- сюда, разговаривали о том о сем душевно, как люди, давно чувствующие себя родственно.", "Если же НЕЖЕЛАНИЕ ХОДИТЬ в школу высказывает успевающий ученик, это в большинстве случаев связано с тем, что ему просто-напросто скучно на уроках, потому что задания оказываются для него слишком лёгкими.", "Мы каждый РАЗ ХОДИМ и ругаемся в налоговой инспекции, а толку никакого нет...", "По одной тропинке всё ВРЕМЯ ХОДИМ.", "Извините/ он в каждую ПАЛАТУ ХОДИЛ и бросал пачку денег/ больные бежали подбирать/ конечно/ унизительно/ но рублей 150 на рыло приходилось/ и это запомнили/ понимаете."], "INST": ["В детстве силой ЗАСТАВЛЯЛИ ХОДИТЬ в английскую группу, а потом пристрастился к detective story.", "Леночка полным ходом шла к провалу сессии, но занятия в эти решающие дни она забросила, ТЕНЬЮ ХОДИЛА за новеньким дедом.", "Даже партийные боссы КОСЯКАМИ ХОДИЛИ по свинарникам и по полям, демонстрируя свою озабоченность.", "-- Путняя рыба ПАРОЙ ХОДИТ, не то что ты, охламон дикий, я счас попробую изловить второго."], "GEN": ["Председатель КОЛХОЗА ХОДИЛ по деревне, смотрел в глаза требовательно или мутно или простодушно и о чём угодно говорил, кроме топлива.", "Да в кителях этих пол ГОРОДА ХОДИТ!", "После тюремного вагона, где мимо запертых ДВЕРЕЙ ХОДИЛ вооружённый проводник в ватнике и фуражке, начались полупомойки- полутаборы в невероятно переполненных общих вагонах, кишащих грязными цыганскими детьми, а потом пошли пустые вагоны-- говорили, что раньше и в них кто-то ехал, но теперь там остались только голые лавки, изрезанные перочинными ножами, и стены с дырами от пуль и следами огня.", "Среди американских ТЮНИНГЕРОВ ХОДИТ много историй про раскрывшиеся\" ромашкой\" движки и взорвавшиеся на ходу машины.", "Итак, мы выяснили наиболее распространённые причины нежелания ДЕТЕЙ ХОДИТЬ в школу.", "Вот/ она молчит ходит/ и я уверена/ что она так три недели БУДЕТ ХОДИТЬ молчать.", "Я в кулинарию два ГОДА ХОДИЛА.", "В кулинарию два ГОДА ХОДИЛА/ потом значит два года ходила э- э... цветоводство и... это... так что я... как меня там называют на даче...", "В кулинарию два года ходила/ потом значит два ГОДА ХОДИЛА э- э... цветоводство и... это... так что я... как меня там называют на даче..."], "DAT": ["Введены в строй четыре муниципальных предприятия общественного питания-- но туда НЕКОМУ ХОДИТЬ, потому что у горожан нет денег.", "По одному КОРИДОРУ ХОДИЛИ/ а потом на кухне."]}, "0": {}, "1": {"с/со + INST": ["И по совпадению она интересуется датским языком и ХОДИТ С НАМИ на датский", "\" Я сама буду ХОДИТЬ С ЛЕВОЙ к портным!-- твёрдо решила я.-- И буду заказывать ему самые модные вещи!", "В будущем я, конечно, буду ХОДИТЬ С БРАТОМ на все его концерты.", "Вчера ХОДИЛИ С НАШИМИ пацанами драться в соседний двор.", "Но, самое обидное, Катя ХОДИЛА С ДУРАКОВАТОЙ улыбочкой и даже немного подмурлыкивала, в точности как её бабушка...", "Ты туда не ХОДИ С НИМ.", "Во-первых/ профессор ХОДИЛ С ПАЛОЧКОЙ уже."], "NOM": ["А УЖ сколько мы ХОДИЛИ ОРАЛИ потом:«Фрооооооост!».", "Лучше бы ХОДИЛ ВСЁ Кино в настоящем обличии.", "ХОДЯТ СЛУХИ, что наши« талантливые» и« находчивые» режиссеры пересняли, сделали так сказать ремейк фильма.", "ХОДИЛИ БАБЫ в день-- не по разу.", "Одно только событие или предзнаменование омрачило Матрене этот праздник: ХОДИЛА ОНА за пять вёрст в церковь на водосвятие, поставила свой котелок меж других, а когда водосвятие кончилось и бросились бабы, толкаясь, разбирать-- Матрёна не поспела средь первых, а в конце-- не оказалось её котелка.", "-- Бабоньки!-- ХОДИЛА МАТРЁНА среди молящихся.-- Не прихватил ли кто неуладкой чужую воду освячённую? в котелке?", "-- В то лето... ХОДИЛИ МЫ с ним в рощу сидеть,-- прошептала она.-- Тут роща была, где теперь конный двор, вырубили её...", "Но пока ещё с Левой к портным ХОДИЛА МАМА, а у неё был отсталый вкус.", "Пацаны во дворе ХОДЯТ ГРУЖЁНЫЕ.", "К ней в Париже ХОДИЛ САМ Илья Эренбург!\"", "После тюремного вагона, где мимо запертых дверей ХОДИЛ ВООРУЖЁННЫЙ проводник в ватнике и фуражке, начались полупомойки- полутаборы в невероятно переполненных общих вагонах, кишащих грязными цыганскими детьми, а потом пошли пустые вагоны-- говорили, что раньше и в них кто-то ехал, но теперь там остались только голые лавки, изрезанные перочинными ножами, и стены с дырами от пуль и следами огня.", "Среди американских тюнингеров ХОДИТ МНОГО историй про раскрывшиеся\" ромашкой\" движки и взорвавшиеся на ходу машины.", "Главврач Владимир Ульзибат при мне отчитал маму:' Да такие, как ваша Марина, у нас уже ХОДЯТ САМИ!'.", "Rugby-- одна из старейших, овеянных веками и славой школ, о которой ХОДЯТ ЛЕГЕНДЫ.", "В предновогодние дни по гостям ХОДИЛА СВЕТЛАНА Ткачева", "Минут двадцать ХОДИЛИ МЫ туда-- сюда, разговаривали о том о сем душевно, как люди, давно чувствующие себя родственно.", "Рома уже давно ХОДИЛ КАКОЙ-ТО задумчивый, напряжённый, и когда я, нажимая на то, что мы договорились ничего друг от друга не скрывать, начала его расспрашивать, он с неохотой, поддавшись моему давлению, сказал, что хочет наконец иметь нормальную обычную семью...", "ХОДИЛИ ВЫ в ресторан?", "Какие ХОДИЛИ РАЗГОВОРЫ/ что думали по этому поводу?", "Везде ХОДИЛИ СМОТРЕЛИ/ смотрели ДОМ мм...", "И КОГДА я где-нибудь ХОДИЛА ВИДЕЛА какие-нибудь цветы/ которых у меня нет/ я ночи не спала/ и думала где бы достать."], "на + ACC": ["А еще ХОДИТЬ НА ПАРЫ все, и если можно понять, где можно прогуливать, то только тогда, а то у нас последнее время часто к посещаемости стали придираться!", "Рассказывала про больницу, про то, что обещают какую-то ещё лучшую больницу, за городом, там кругом лес и можно ХОДИТЬ НА СТАНЦИЮ, где есть ларьки и кое-что продают.", "Прекрасный муж, трое детей, а она для чего-то ХОДИТ НА СЛУЖБУ, встречается там с мужчинами.\" Флерты\",-- с укоризной думала тётя Мари, но вслух никогда не говорила.", "Люди ХОДИЛИ НА НЕГО в кинотеатры, покупали его на DVD.", "Поэтому его жизнь нормальна/ он ХОДИТ НА ЛЕКЦИИ/ бьётся за то/ чтобы деканат выделил ему общежитие...", "Мы ХОДИЛИ НА РЫНОК и продавали этот кусок хлеба/ 200 грамм/ 250.", "ХОДИЛИ НА НОВЫЙ год несколько раз в складчину/ складывались и ходили.", "Мы любили ХОДИТЬ НА НЕВСКИЙ/\" Пять ступенек\" называлось.", "Мы уже не ХОДИЛИ НА ДЕМОНСТРАЦИЮ/ но на Стачек выходили/ демонстрация пройдёт/ и мы идём домой.", "Модератор: Давайте вспомним март прошлого года/ когда мы ХОДИЛИ НА ПРЕЗИДЕНТСКИЕ выборы.", "Поэтому они не ХОДЯТ НА ВЫБОРЫ и никуда не вступают.", "Весёлое настроение у людей/ ХОДИЛИ НА ДЕМОНСТРАЦИИ/ ходили так просто/ а не по принуждению/ меня никто не заставлял.", "Надежда 1 Я помню с родителями ХОДИЛИ НА ДЕМОНСТРАЦИИ и потом в школе учили/ то есть он не нёс какой-то смысловой нагрузки лично для меня.", "И вот недавно я был на Синае/ ХОДИЛ НА ГОРУ/ на которой согласно легенде Моисей получал заповеди.", "Мы сегодня с другом ХОДИЛИ НА РЫНОК/ ему нужно было 2 кг сахара купить."], "по + DAT": ["И опять не впервые показывали этот раскопанный ров, распластанные люди на дне его, а живые, зажав тряпками носы, ХОДЯТ ПО КРАЮ, заглядывают вниз.", "Он живёт в этом городе около двадцати лет, ХОДИТ ПО УЛИЦАМ, заглядывает в телевизор, ещё не в столь отдалённые времена и сам был не из последних.", "Он вынужден был потерять из-за этого почти месяц, но через месяц, даже ещё не сняв гипс, уже вновь ХОДИЛ ПО УЛИЦАМ, собирая всякий раз на кирпич больше нормы-- чтобы наверстать упущенное время.", "Гости ХОДИЛИ ПО ДВУМ этажам, заглядывали в комнаты, удивлялись и ахали.", "После меня и некоторые другие ребята научились ХОДИТЬ ПО КАЧАЮЩЕЙСЯ перекладине, но ни они, ни я даже ни разу не попытались пробежать от одного конца до другого.", "Я ХОДИЛ ПО КОМНАТЕ, бормоча:\" В доме помешанного не говорят о жировке, в доме повешенного...\" Стало легче оттого, что принял решение.", "С утра до вечера я ХОДИЛ ПО ЭТОМУ саду и разводил вновь поступающих больных, а вечером, когда затихала беготня, телефоны и души, старший по смене отпирал железный сундучок и вываливал на стол всё, что натекло за сутки.", "Председатель колхоза ХОДИЛ ПО ДЕРЕВНЕ, смотрел в глаза требовательно или мутно или простодушно и о чём угодно говорил, кроме топлива.", "Иногда, по доносу, ХОДИЛИ ПО ДОМАМ с обыском, составляли протокол на незаконный торф и грозились передать в суд.", "Мышами овладело какое-то безумие, они ХОДИЛИ ПО СТЕНАМ ходенём, и почти зримыми волнами перекатывались зелёные обои над мышиными спинами.", "Сегодня специально ХОДИЛ ПО УЛИЦАМ и смотрел- сколько женщин походит на Одри Хепберн.", "\" Нет, я ХОДИЛ ПО ГОРОДУ, жалел эту женщину, и всё моё маленькое туловище намекало на что-то, и я не мог понять этого намёка.", "Однако ХОДИТЬ ПО ТАКОМУ полу тяжело, и дед часто спотыкается, поскальзывается, хватается за сердце и долго качается на месте.", "И тогда они стали ХОДИТЬ ПО ВСЕМ домам и ломать двери.", "ХОДИТЬ ПО УЗКИМ улочкам квартала безопасно, но всё равно немного стремно.", "Потому что уже сейчас ХОДЯТ ПО РЕЧНОМУ дну водолазы.", "Даже партийные боссы косяками ХОДИЛИ ПО СВИНАРНИКАМ и по полям, демонстрируя свою озабоченность.", "Или ХОДИТЬ ПО УЛИЦАМ с открытым ртом: может быть, что-нибудь интересное влетит.", "А вы ХОДИЛИ ПО КАЗАНИ?", "В основном- то ХОДИЛИ ПО НАРЯДАМ от предприятий."], "в/во + ACC": ["Братья часто ХОДИЛИ В СЕМЬЮ Мешкевицер, где три загорелые насмешливые дочки явно радовались их приходу.", "В детстве силой заставляли ХОДИТЬ В АНГЛИЙСКУЮ группу, а потом пристрастился к detective story.", "Время от времени ХОДИТЬ В ЕВРОПУ надо.", "Долгие годы я боялась ХОДИТЬ В ТОТ тёмный сырой угол нашего двора, сплошь заросший бузиной, где находилось строение, по типичной архитектуре которого легко можно было угадать нужник.", "Когда-то двухпалубный красавец ХОДИЛ В ГОРЬКИЙ и Уфу.", "Он уже привык своими ногами ХОДИТЬ В ШКОЛУ вместе с друзьями, гулять с собакой, жить обычной жизнью, всегда помня, что всё это благодаря добрым людям.", "Оба ХОДИЛИ В ЭТИ заунывные походы поодиночке и тащили с собой мяч от середины поля, поскольку комбинационной игры\" Интер\" не демонстрировал и доставить снаряд на линию фронта было некому.", "Кто ХОДИТ В КИНОТЕАТРЫ?", "Он уже пробовал себя в прозе, он приближался к Богу, реденько и потаенно ХОДИЛ В ЦЕРКОВЬ, застенчиво молился.", "Как правило, дети в России начинают ХОДИТЬ В ШКОЛУ в возрасте 6 или 7 лет.", "Если ребёнок боится ХОДИТЬ В ШКОЛУ", "Почему ребёнок не хочет ХОДИТЬ В ШКОЛУ?", "Если же нежелание ХОДИТЬ В ШКОЛУ высказывает успевающий ученик, это в большинстве случаев связано с тем, что ему просто-напросто скучно на уроках, потому что задания оказываются для него слишком лёгкими.", "Отказ ХОДИТЬ В ШКОЛУ может быть также вызван болезненностью ребёнка.", "Разумеется, никто не умаляет заслуг воспитателей, и если ваш сын или дочка с удовольствием ХОДИЛИ В ЯСЛИ и сад, то впоследствии школа не будет казаться им чем-то трудным и ужасным.", "О. ДМИТРИЕВА: А вы не ХОДИТЕ В НАЛОГОВУЮ, а приходите в Партию развития предпринимательства, и принесите хотя бы ваши расчёты.", "ХОДИЛИ В КИНО/ рядом с нами был кинотеатр такой хороший/ Арс назывался.", "Мы ХОДИЛИ В ШКОЛУ.", "А ХОДИЛА В ШКОЛУ я знаете какую?", "А до войны ХОДИЛИ В ТЕАТР/ ой так много ходила...", "Обычно... раз в четыре года я...\" каждый год 31 декабря мы с друзьями ХОДИМ В БАНЮ\"...", "Все нормальные люди ХОДЯТ В ОТПУСК."], "в/во + LOC": ["В Москве люди ХОДИЛИ В ПАЛЬТО.", "Если верить трепушке школьнице, китель этот приобретён на толкучке и Синицын ХОДИЛ В НЁМ на танцы, что, конечно, сущая ерунда, война кончилась не так давно, многие фронтовики носят кителя за неимением гражданских костюмов.", "Бабушка стала ХОДИТЬ В БОЛЬШИХ серых валенках с отрезанными голенищами, потому что приходилось много чего наматывать на ногу.", "Мужики здесь ХОДИЛИ В ТРЕНИРОВОЧНОЙ затрапезе, а женщины-- в застиранных бледных сарафанах; сиденья были отгорожены друг от друга самодельными ширмами, а на газетах, расстеленных прямо на полу, лежали карты, яичная скорлупа и нарезанное сало.", "Понравился мне/ например/ такой анекдот/ ХОДИЛ В КОНЦЕ 90-х годов в разных вариантах.", "Не вскапывают огород/ не везут картошку на продажу/ не ХОДЯТ В ОБРЕЗАННЫХ фетровых ботах..."], "на + LOC": ["Хотя она и ХОДИЛА НА ЧЕТЫРЁХ ногах, но сильно прихрамывала: одну ногу она берегла, больная была нога.", "А мы ХОДИМ НА ЦЫПОЧКАХ."], "INST": ["ХОДИЛИ ДНЁМ.", "ХОДИТЬ ПРОТОРЁННОЙ дорожкой Николай не любит, ширпотреб гнать не позволяет творческая натура."], "против + GEN": ["Матрёна ХОДИЛА ПРОТИВ ВОЛИ, брали анализы, посылали в районную больницу-- да так и заглохло."], "к + DAT": ["Чаще Матрёна по вечерам стала ХОДИТЬ К МАШЕ посидеть, семечки пощёлкать.", "ХОДИЛ К СТАРУХЕ насчёт фортепиано.", "А в то время мы вместе с губернатором обивали пороги РАО ЕЭС, ХОДИЛИ К ЧЕРНОМЫРДИНУ, потом к Кириенко.", "2, 3% из них действительно ХОДЯТ К ПСИХОЛОГАМ и психотерапевтам."], "от + GEN": ["Она невменяемая ХОДИЛА ОТ ГРОБА приёмной матери в одном доме к гробу брата в другом,-- и ещё опасались за разум её, потому что должны были мужа судить."], "INFINITIVE": ["ХОДИЛ СВИСТЕТЬ на соседнюю улицу.", "Мы туда не ХОДИМ ИГРАТЬ.", "Я ХОДИЛА КУШАТЬ в Европейскую столовую.", "А вы ХОДИТЕ ГОЛОСОВАТЬ или нет?"], "из + GEN": ["И ХОДИТЬ ИЗ КОМНАТЫ в комнату больше нельзя-- всего одна комната."], "без + GEN": ["Даже на двор не ХОДИЛ БЕЗ ЗАРЯЖЁННОГО ружья."], "под + INST": ["В начале девяностых спортивный образ жизни вошёл в моду: стало стильным не только играть в гольф и крикет, но и летать на воздушном шаре, ХОДИТЬ ПОД ПАРУСОМ, играть в футбол.", "Главное/ что все ХОДЯТ ПОД УГОЛОВНОЙ ответственностью/ в части неуплаты налогов или занижая налогооблагаемую базу/ но чувствуют себя прекрасно."], "в/во + NOM": ["Хотят вернуться к своим очагам, чувствовать себя в безопасности, ХОДИТЬ В ГОСТИ друг к другу, справлять свадьбы, достойно провожать в последний путь умерших, по-человечески работать и отдыхать, растить детей и закладывать сады, строить дома и прокладывать дороги."], "за + INST": ["ХОДИТЬ ЗА ПРИМЕРАМИ далеко не надо."], "к + NOM": ["А в гости ХОДИЛИ К ДРУГ другу?"]}, "2": {"в/во + LOC": ["Всю оставшуюся жизнь ХОДИТЬ только В ПЛОТНОМ окружении военизированной охраны и в бронежилете!", "- причем ХОДИТЬ не В РОССИИ а где-нибудь в Лондоне...))"], "по + DAT": ["ХОДИЛ туда-сюда ПО НОЧНОМУ саду, добрёл до виноградника, оттуда дорожкой вернулся мимо персидских домиков и пришёл в свою комнату."], "в/во + ACC": ["ХОДИЛИ бабы В ДЕНЬ-- не по разу.", "ХОДИЛИ Вы В РЕСТОРАН?", "Я ХОДИЛА кушать В ЕВРОПЕЙСКУЮ столовую.", "А/ нет/ мы ХОДИЛИ всегда В ОДНО/ тут у Московского УГРО/ где Витебский вокзал/ молочное кафе.", "Или на Невский/ куда с подружкой ХОДИЛИ/ В ДВА места.", "Мы на танцы ХОДИЛИ/ В КИНО ходили."], "среди + GEN": ["-- Бабоньки!-- ХОДИЛА Матрёна СРЕДИ МОЛЯЩИХСЯ.-- Не прихватил ли кто неуладкой чужую воду освячённую? в котелке?"], "с/со + INST": ["-- В то лето... ХОДИЛИ мы С НИМ в рощу сидеть,-- прошептала она.-- Тут роща была, где теперь конный двор, вырубили её..."], "для + GEN": ["Всё равно пацаны ХОДЯТ только ДЛЯ ТОГО, чтобы за девчонками подглядывать."], "на + ACC": ["ХОДИЛ свистеть НА СОСЕДНЮЮ улицу."], "к + DAT": ["Всё ХОЖУ/ К ЭКСКУРСИИ пристану/ к одной/ ко второй пристану/ к третьей/ сил хватало/ и ног хватало."]}, "3": {"в/во + LOC": ["Лучше бы ХОДИЛ всё Кино В НАСТОЯЩЕМ обличии.", "После тюремного вагона, где мимо запертых дверей ХОДИЛ вооружённый проводник В ВАТНИКЕ и фуражке, начались полупомойки- полутаборы в невероятно переполненных общих вагонах, кишащих грязными цыганскими детьми, а потом пошли пустые вагоны-- говорили, что раньше и в них кто-то ехал, но теперь там остались только голые лавки, изрезанные перочинными ножами, и стены с дырами от пуль и следами огня.", "Мы каждый раз ХОДИМ и ругаемся В НАЛОГОВОЙ инспекции, а толку никакого нет...", "Мы в молодости на демонстрацию в городе ХОДИЛИ/ как В ОБЩЕМ- то и все/ я выросла в Ленинграде."], "в/во + ACC": ["ХОДИТ-- рога В ЗЕМЛЮ, ни на кого не глядит.", "И ХОДИТЬ из комнаты В КОМНАТУ больше нельзя-- всего одна комната.", "Люди ХОДИЛИ на него В КИНОТЕАТРЫ, покупали его на DVD."], "с/со + INST": ["По госпитальному саду она ХОДИЛА, обнявшись С МАШЕЙ, и обе то плакали, то смеялись.", "Иногда, по доносу, ХОДИЛИ по домам С ОБЫСКОМ, составляли протокол на незаконный торф и грозились передать в суд.", "Или ХОДИТЬ по улицам С ОТКРЫТЫМ ртом: может быть, что-нибудь интересное влетит.", "Участковый должен ХОДИТЬ/ общаться С ЛЮДЬМИ..."], "насчет + GEN": ["ХОДИЛ к старухе НАСЧЁТ ФОРТЕПИАНО."], "про + ACC": ["Среди американских тюнингеров ХОДИТ много историй ПРО РАСКРЫВШИЕСЯ\" ромашкой\" движки и взорвавшиеся на ходу машины."], "на + LOC": ["Хотя на выборы ХОЖУ, и НА ПРОШЛЫХ голосовал за Брынцалова-- этот человек хоть что-то делает."], "у + GEN": ["Вот на Невском... я сама была девчонкой/ с подружкой ХОДИЛИ/ она У ПЯТИ углов жила."], "от + GEN": ["В основном- то ХОДИЛИ по нарядам ОТ ПРЕДПРИЯТИЙ."]}}