{"-3": {"в + LOC": ["Кечинов накручивает защитников В ШТРАФНОЙ, БЬЁТ-- Тумилович спасает\" Ростсельмаш\"."], "за + ACC": ["Вот ЗА ЭТО его БЬЮТ\" чекисты\", для которых\" экономический ельцинизм\"-- необходимое условие обогащения."]}, "-2": {"в + LOC": ["По ночам В ДОМЕ БИЛИ стёкла, Алексей Тихонович вставлял новые.", "В НЕЙ БИЛА одна сплошная тревога, без отбоя."], "из + GEN": ["Половина стёкол в них была перебита, ИЗ ДЫР БИЛ холодный ветер, а полы были завалены мусором-- старой обувью, газетами и осколками бутылок."]}, "-1": {"No prep + ACC": ["-- Колотун МЕНЯ БЬЁТ!", "Вот за это ЕГО БЬЮТ\" чекисты\", для которых\" экономический ельцинизм\"-- необходимое условие обогащения.", "У нас в детском саду частенько СТЁКЛА БЬЮТ.", "Кто МЕНЯ БЬЁТ/ что ты такое городишь?"], "No prep + NOM": ["Вовка её обнимает, ОНА БЬЁТ его по рукам.", "Говорит, что ПАПАША БИЛ Семёнова прямо при воспитателях."]}, "0": {}, "1": {"с + GEN": ["БЬЕТ С ДВУХ рук из« Узи»."], "No prep + ACC": ["По ночам в доме БИЛИ СТЁКЛА, Алексей Тихонович вставлял новые.", "Но я не чувствовал никакой жалости к нему-- хотя я БИЛ ЕГО редко, может быть, два или три раза за всю жизнь,-- я только чувствовал пустоту и отчаянье, которое эту пустоту заполняло.", "-- Да уж куда крутей, батюшка,-- заверил меня гость.-- БЬЮ ЕГО теперь, что неделя.", "Коснулось пропавшего без вести мужа Матрёны, и золовкин муж, БЬЯ СЕБЯ в грудь, доказывал мне и сапожнику, мужу одной из Матрениных сестёр:", "Сильные БЬЮТ СЛАБЫХ.", "Папаша БИЛ СЕМЁНОВА ножкой от стула.", "А потом БИЛ МАЛЬЧИШЕК, которые над ним смеялись.", "А БИТЬ СЕБЯ в грудь и говорить/ что Стругацкие открыли новое направление/ нет смысла.", "БЬЁТ ЖЕНУ/ бьёт соседей.", "Бьёт жену/ БЬЁТ СОСЕДЕЙ.", "БЕЙ ЖИДОВ/ спасай Россию.", "БЕЙ НЕВЕРНЫХ\".", "Кто БЬЁТ СТЁКЛА?", "БЬЮТ СТЁКЛА подростки 15 лет/ примерно в этом же месте они все проживают/ они собираются/ о них знают.", "Вся только разница в том/ что братец ей не приносит воды/ а БЬЁТ ЕЁ смертным боем."], "No prep + NOM": ["В ней БИЛА ОДНА сплошная тревога, без отбоя.", "В детстве его насмерть БИЛ ОТЕЦ-- человек такой же слабый и озлобленный, как и он сам.", "Ведь на Земле немало действующих вулканов, горячих источников, скважин, откуда БЬЁТ РАЗОГРЕТЫЙ пар."], "по + DAT": ["Время от времени я до крови расчесываю укусы или БЬЮ ПО НОГАМ хлёсткой веткой ореха.", "Две собаки, Рапка и Рыжая, кружатся у ног, БЬЮТ ПО ЗЕМЛЕ хвостами, заглядывают в лицо.", "-- Но история с двойным агентом всё-таки БЬЁТ ПО ПРЕСТИЖУ российской разведки?", "Клийстерс не творила чудес, она просто БИЛА ПО СВОБОДНЫМ зонам, а этих свободных зон с каждой минутой серениного недомогания становилось всё больше.", "Вечером, перед заходом солнца, его лучи снова\" прямой наводкой\" БЬЮТ ПО ТЕРМИТНИКУ, теперь уже нагревая западный боковой фасад, не давая с наступлением вечерней прохлады остыть небоскрёбу."], "No prep + INST": ["При этом он громко БЬЁТ ЛОЖКОЙ по краям, гремит.", "Или одноногий профессор баллистики Покровский, который сопротивлялся в Святых воротах( увы, снесённых сейчас реставраторами) и БИЛ СВОЕЙ деревянной ногой конвоиров только для того, чтобы не быть\" послушным стадом\"."], "в + ACC": ["Ветер БИЛ В РАЗДУВАВШИЕСЯ паруса, и корабль швыряло с волны на волну, как скорлупу.", "Райский запах от вашего костра бродит по всему острову и БЬЁТ В НОС, будто ваши кулаки.", "Мужчины пахнут табаком, БЬЮТ В ЖИВОТ, в зубы!"], "изо + GEN": ["БЬЁТ ИЗО ВСЕХ сил, а я не могу от него увернуться."], "на + LOC": ["Ходорковского БЬЮТ НА ГЛАЗАХ народа, как неправедного олигарха, устраивая ему\" Утро стрелецкой казни\"."]}, "2": {"по + DAT": ["При этом он громко БЬЁТ ложкой ПО КРАЯМ, гремит."], "в + ACC": ["Коснулось пропавшего без вести мужа Матрёны, и золовкин муж, БЬЯ себя В ГРУДЬ, доказывал мне и сапожнику, мужу одной из Матрениных сестёр:", "А БИТЬ себя В ГРУДЬ и говорить/ что Стругацкие открыли новое направление/ нет смысла."]}, "3": {"от + GEN": ["Папаша БИЛ Семёнова ножкой ОТ СТУЛА."]}}