{"-3": {"за + ACC": ["ЗА МИР НУЖНО БОРОТЬСЯ."], "в + ACC": ["Они как раз В ЭТО время БОРОЛИСЬ за народ, за Россию, и отвлекаться на посторонние дела им было недосуг."], "с + INST": ["Терроризм/ это расплывчатая штука/ С НИМ нужно БОРОТЬСЯ по-другому."]}, "-2": {"во + LOC": ["ВО МНЕ БОРОЛИСЬ бы бес и ангел, и боюсь, не всегда последний бы побеждал)"], "за + ACC": ["ЗА ЧТО БОРОЛИСЬ на то и напоролись."], "с + INST": ["Не потому ли, что зима С ВЕСНОЙ БОРЕТСЯ?", "Как я С ЭТИМ БОРЮСЬ?", "Очень тяжело С ЭТИМ БОРОТЬСЯ."], "в + LOC": ["Отдельное насекомое не В СОСТОЯНИИ БОРОТЬСЯ даже с самым маленьким морозом."]}, "-1": {"No prep + GEN": ["Союз театральных ДЕЯТЕЛЕЙ БОРЕТСЯ, чтоб помещение отдали им, поскольку есть Михаил Ульянов...", "Вообще в сатирах Ювенала риторическая патетика ДЕКЛАМАТОРА БОРЕТСЯ с народно-смеховой сатирической традицией."], "No prep + ACC": ["Они как раз в это ВРЕМЯ БОРОЛИСЬ за народ, за Россию, и отвлекаться на посторонние дела им было недосуг."], "No prep + NOM": ["Человеческое ТЕЛО БОРЕТСЯ с перегреванием, испаряя пот.", "Когда CD- ROMs ворованные продают/ с этим сейчас и МИЛИЦИЯ БОРЕТСЯ/ и налоговая полиция и так далее/ в прокуратуре пошли расследования по 146 статье.", "Говорят/ что ВЫ БОРЕТЕСЬ теперь с mp 3.", "А если ОНИ БОРЮТСЯ с терроризмом/ почему им не бороться на уровне спецслужб/ а не на уровне армий?", "Был точечный контакт с людьми/ КОТОРЫЕ БОРОЛИСЬ с организованной преступностью/ и была трехмесячная работа по подготовке фактологической базовой информации/ после чего всех всё равно выпустили/ при наличии магнитофонных записей/ факта ловли за руку.", "Это противовес КПСС/ все ОНИ БОРЮТСЯ против неё."]}, "0": {}, "1": {"на + ACC": ["За что БОРОЛИСЬ НА ТО и напоролись."], "за + ACC": ["Мы БОРОЛИСЬ ЗА РАВНОПРАВИЕ, но не за современное хамство, которое сейчас появилось у мужчин.", "Тому, что надо БОРОТЬСЯ ЗА СВОЮ мечту, тому что жить просто так, плывя по течению, нельзя и самое главное, он научил меня верить в то, что Все будет хорошо.", "Но, главное, БОРЯСЬ ЗА ТОТ высокий процент успеваемости, которым славились школы нашего района, нашей области и соседних областей,-- из году в год его переводили, и он ясно усвоил, что, как бы учителя ни грозились, всё равно в конце года переведут, и не надо для этого учиться.", "Недавно общественно-политические движения\" Даймохк\" и\" Аланты-Ныхас\" подписали совместное Заявление, в котором решительно осудили организаторов тяжелейшей трагедии, независимо от их национальной принадлежности, и призвали население всемерно БОРОТЬСЯ ЗА ВОССТАНОВЛЕНИЕ мира и стабильности.", "Также и мы: БОРЕМСЯ ЗА ДУШИ, но при этом являемся такими же грешниками, как и все.", "Они как раз в это время БОРОЛИСЬ ЗА НАРОД, за Россию, и отвлекаться на посторонние дела им было недосуг.", "В этом случае\" БОРОТЬСЯ ЗА САМООПРЕДЕЛЕНИЕ\" начнут митохондрии и пластиды, имеющие собственную ДНК.", "Посадила героя чеченской войны Буданова в клетку, и сама же даёт рекомендации мнимо-патриотическим партиям, расщепляющим блок коммунистов, БОРОТЬСЯ ЗА ОСВОБОЖДЕНИЕ Буданова, привлекая симпатии оскорблённого народа."], "с + INST": ["Во всех развитых странах давно активно и успешно БОРЮТСЯ С ЭТОЙ проблемой.", "Я, конечно, БОРОЛСЯ С НЕДУГОМ, честно и настойчиво, но безумие( впрочем, безумием это не назовёшь), но жажда, охватившая меня, утолялась едва-едва.", "После отмены этой нормы, в связи с вступлением в силу в июле прошлого года нового административного кодекса, стало невозможным БОРОТЬСЯ С САМОГОНЩИКАМИ.", "БОРОТЬСЯ С ЛИШНИМ весом можно и нужно, а если рациональный подход к питанию и физическая активность не дают желаемого результата, то можно обратиться к препаратам, снижающим вес( разумеется, лишь к прошедшим все необходимые испытания и одобренным медиками).", "Как БОРОТЬСЯ С НЫНЕШНЕЙ ультрабюрократической самозащитой чиновников?", "В свою очередь, предприниматели готовы платить налоги, помогать правительству БОРОТЬСЯ С БЕДНОСТЬЮ, заниматься меценатством.\"", "БОРОТЬСЯ С НЕЙ было непривычно и трудно.", "Как известно, мы сейчас БОРЕМСЯ С ДОГМАТИЗМОМ.", "Вообще в сатирах Ювенала риторическая патетика декламатора БОРЕТСЯ С НАРОДНО-СМЕХОВОЙ сатирической традицией.", "Человеческое тело БОРЕТСЯ С ПЕРЕГРЕВАНИЕМ, испаряя пот.", "Они БОРОЛИСЬ С НАШИМ злейшим врагом в союзе фактически, с Гитлером, и никогда не смоешь это пятно с них.", "Б-- БОРЕТСЯ С ЛУЧШИМ.", "Все/ что/ на мой взгляд/ не является питьём водки и продаванием наркотиков/ уже достойно того/ чтобы не БОРОТЬСЯ С НИМ/ в том смысле/ что\" вот это мне не нравится/ вот это криво\".", "А если они БОРЮТСЯ С ТЕРРОРИЗМОМ/ почему им не бороться на уровне спецслужб/ а не на уровне армий?", "Вы БОРИТЕСЬ С ТЕРРОРИЗМОМ?", "Вместо того/ чтобы просто БОРОТЬСЯ С ТЕРРОРИЗМОМ.", "Кто должен БОРОТЬСЯ С КОРРУПЦИЕЙ в органах местного самоуправления?", "И тогда ответ на вопрос\" Где нужно БОРОТЬСЯ С КОРРУПЦИЕЙ?\" заключается в самом населении/ которое готово давать взятки/ и которое готово подозревать любого в том/ что он её возьмёт.", "Был точечный контакт с людьми/ которые БОРОЛИСЬ С ОРГАНИЗОВАННОЙ преступностью/ и была трехмесячная работа по подготовке фактологической базовой информации/ после чего всех всё равно выпустили/ при наличии магнитофонных записей/ факта ловли за руку."], "со + INST": ["Так, мучительно БОРЯСЬ СО СКЛЕРОЗОМ, мы всё-таки вспомнили три пьесы и две книжки юмористических рассказов."], "при + LOC": ["Они БОРОЛИСЬ ПРИ СВЕТЕ луны."], "на + LOC": ["Рекорды России-- это хорошо, но чтобы БОРОТЬСЯ НА РАВНЫХ с немками Фриезингер и Пехштайн, Барышевой необходимо значительно прибавить.", "А если они борются с терроризмом/ почему им не БОРОТЬСЯ НА УРОВНЕ спецслужб/ а не на уровне армий?"], "No prep + INST": ["БОРОТЬСЯ ПЕРЕВОСПИТАНИЕМ и офицеров, и солдат, да и всего народа-- это слишком долго."], "против + GEN": ["Поэтому Чили так БОРОЛАСЬ ПРОТИВ ЭКСТРАДИЦИИ.", "Это противовес КПСС/ все они БОРЮТСЯ ПРОТИВ НЕЁ."], "между + INST": ["\" Два нравственных мира противопоставлены один другому и БОРЮТСЯ МЕЖДУ СОБОЮ под знаком единой Красоты: как решится спор, загадочный отрывок не говорит\"^ 52."], "в + LOC": ["В тех ситуациях/ когда у нас менялось правительство и это приводило к каким-то ситуациям кризисным/ к какой-то нестабильности/ у нас БОРОЛИСЬ В ПАРЛАМЕНТЕ две политические силы/ это коммунисты и нечто среднее между демократами и..."]}, "2": {"с + INST": ["Отдельное насекомое не в состоянии БОРОТЬСЯ даже С САМЫМ маленьким морозом."]}, "3": {"с + INST": ["Рекорды России-- это хорошо, но чтобы БОРОТЬСЯ на равных С НЕМКАМИ Фриезингер и Пехштайн, Барышевой необходимо значительно прибавить."], "за + ACC": ["Вторые заинтересованы в низкой цене на нефтепродукты, поэтому тоже БОРЮТСЯ-- но ЗА ОГРАНИЧЕНИЕ экспорта."], "под + INST": ["\" Два нравственных мира противопоставлены один другому и БОРЮТСЯ между собою ПОД ЗНАКОМ единой Красоты: как решится спор, загадочный отрывок не говорит\"^ 52."], "в + LOC": ["Кто должен БОРОТЬСЯ с коррупцией В ОРГАНАХ местного самоуправления?"]}}