{"-3": {"до + GEN": ["Вот она находится ещё в сознании и ДО ПОСЛЕДНЕГО часа ВЕРИТ, что поправится: это просто врачи\" спортили ногу\", выписав не ту мазь, зато теперь мазь, наверное, как раз та, что надо.", "Единственный недостаток фильма, что мы ДО ПОСЛЕДНЕГО кадра ВЕРИМ в Голливуд, а он нас обманул.", "ДО СИХ пор ВЕРИТ в эти идеалы."], "в + ACC": ["А убивает преступника не яд, а сознание собственной вины и неотвратимости наказания со стороны сверхъестественных сил, В КОТОРЫЕ африканцы ВЕРЯТ.", "Я В НЕГО не ВЕРЮ.", "И вот В ЭТОТ момент ВЕРИШЬ/ что существует бог солнца/ бог света/ и веришь/ что конца света не будет.", "Михаил/ вот такой вопрос/ Вы В ПЕРЕСЕЛЕНИЕ душ ВЕРИТЕ?", "Только их счастье/ что они в отличие от нас с вами В ЭТО не ВЕРЯТ/ и они не знают/ в кого они превратятся/ негодяи..."]}, "-2": {"в + ACC": ["Только вот ведь задача-- люди эти, как правило, ленивые и В ВЫБОРЫ ВЕРЯТ мало.", "А В БОГА ВЕРЯТ всего 60 процентов."], "во + ACC": ["Это похоже на то, ВО ЧТО ВЕРЯТ индийцы: разделение божеских функций между Брахмой, Вишну и Шивой."]}, "-1": {"No prep + NOM": ["В такого разведчика Я ВЕРЮ— он скромно трудится во благо своей Родины и незаметно разрушает благостный порядок вещей в месте, куда послал его Центр.", "Отказывается его ПОДСОЗНАНИЕ ВЕРИТЬ в здоровские примеры других, и что если что-то делать, то будет и результат, и нет оправдания прозябанию без мечты и без желаний.", "И Я ВЕРИЛА, что он приедет за Верой.", "Ещё недавно ОН ВЕРИЛ, что вот-вот должно что-нибудь произойти, что непременно вытащит его и из этой комнаты, и из этой жизни и поместит в приличное положение, но проходили месяцы и месяцы, и ничего не менялось.", "Те, КТО ВЕРИТ в\" У- 3\", проедут над последним мостом, а остальные-- нет.", "-- ВЫ ВЕРИТЕ в это?", "И судя по всему, российский ПРЕМЬЕР ВЕРИТ в это.", "Но МЫ ВЕРИМ в разум человека.", "О. ДМИТРИЕВА: Но если вы думаете о пенсии,-- как вы считаете, накопительная пенсия, и тот способ, которым собираются средства накопительной части пенсии-- ВЫ ВЕРИТЕ в то, что когда вы выйдете на пенсию, вы эти деньги получите?", "Если корпорация плохо это делает/ НАСЕЛЕНИЕ ВЕРИТЬ престаёт и обращается в другую корпорацию или профессиональный союз.", "Елена II: Я думаю/ что это люди увлечённые/ КОТОРЫЕ ВЕРЯТ в себя/ верят/ что смогут.", "Тебе Я ВЕРЮ.", "Да/ Я ВЕРЮ."], "No prep + GEN": ["Вот она находится ещё в сознании и до последнего ЧАСА ВЕРИТ, что поправится: это просто врачи\" спортили ногу\", выписав не ту мазь, зато теперь мазь, наверное, как раз та, что надо.", "Единственный недостаток фильма, что мы до последнего КАДРА ВЕРИМ в Голливуд, а он нас обманул.", "До сих ПОР ВЕРИТ в эти идеалы.", "Михаил/ вот такой вопрос/ Вы в переселение ДУШ ВЕРИТЕ?"], "No prep + DAT": ["-- А КОМУ ВЕРИТЕ-- Зюганову, Явлинскому\" медведям\", Немцову, Жириновскому..?", "На самом деле/ население заключает некий договор/ гласный или негласный/ с корпорацией о том/ что корпорация отвечает за качество/ и население ЭТОМУ ВЕРИТ.", "Да чего МНЕ ВЕРИТЬ?"], "No prep + ACC": ["И вот в этот МОМЕНТ ВЕРИШЬ/ что существует бог солнца/ бог света/ и веришь/ что конца света не будет."]}, "0": {}, "1": {"в + ACC": ["На протяжении всего фильма он искренне ВЕРИТ В ЛЮБОВЬ и старается получить это недостающее ему чувство.", "Я ВЕРЮ В ЧЕСТНОСТЬ большинства из них, но ничего не поделаешь, приходится проверять вывернутые карманы рыцарей.", "Потому что я никогда не ВЕРИЛА В ТО, что это письмо может прийти.", "-- Вы ВЕРИТЕ В ЭТО?", "Единственный недостаток фильма, что мы до последнего кадра ВЕРИМ В ГОЛЛИВУД, а он нас обманул.", "И судя по всему, российский премьер ВЕРИТ В ЭТО.", "Я очень ВЕРЮ В ЧУДЕСА и всегда перед Новым годом под ёлкой оставляю носок, чтобы Дед Мороз положил туда подарки.", "Он с испугу и от неожиданности лишился речи, скоро перезвонил мне, не ВЕРЯ В СЛУЧИВШЕЕСЯ.", "Можно, с обычной уверенностью ответствует магистр: у избранников божьих, поскольку они обладают чистой совестью и ВЕРЯТ В БУДУЩЕЕ, радостный облик, глаза их сияют, походка легка и сладка речь.", "Но мы ВЕРИМ В РАЗУМ человека.", "О. ДМИТРИЕВА: То, что вы не ВЕРИТЕ В ПЕНСИОННЫЕ накопления господина Зурабова, тут мы единомышленники.", "КП. Они часто ВЕРИЛИ В НЕКИЕ предначертания судьбы.", "Потому что население не ВЕРИТ В ТО/ что власть муниципальная создана для него/ оно чувствует себя рабом власти/ достаточно посмотреть на людей/ которые приходят/ как они себя там чувствуют и ведут/ это психологический феномен.", "И основная моя неудовлетворённость этим документом в том/ что я не ВЕРЮ В ТАКОЙ механизм соблюдения правил.", "Значит/ они не ВЕРЯТ В ВЫБОРЫ и не верят этим партиям.", "До сих пор ВЕРИТ В ЭТИ идеалы.", "Я ВЕРЮ В ПЕРЕСЕЛЕНИЕ души из человека в человека/ в человеческую оболочку."], "No prep + ACC": ["Им ВЕРИШЬ КАЖДУЮ секунду."], "No prep + NOM": ["-- Да не ВЕРЮ Я!-- крикнул я, холодея.-- Да разве это здесь возможно?", "Витя-- не выспавшийся, мрачный, и мы не запомнили те начальные строки, ВЕРЮ Я, выдающегося поэтического творения Рубцова.", "Он не стал большим поэтом, но выпустил несколько книжек лирических стихов, долго работал в столичном издательстве редактором и, ВЕРЮ Я, не настраивал редактируемых им поэтов на зло.", "Это похоже на то, во что ВЕРЯТ ИНДИЙЦЫ: разделение божеских функций между Брахмой, Вишну и Шивой."], "No prep + DAT": ["Если ВЕРИТЬ ТРЕПУШКЕ школьнице, китель этот приобретён на толкучке и Синицын ходил в нём на танцы, что, конечно, сущая ерунда, война кончилась не так давно, многие фронтовики носят кителя за неимением гражданских костюмов.", "Андрей не особо ВЕРИЛ АВТОРУ индийского\" Путеводителя\", писавшему о том, что безмятежному созерцанию ландшафта можно предаваться и перед дверью набитого орущими людьми тамбура.", "Проблесковый маячок жёлтого или оранжевого цвета, который на них установлен, если ВЕРИТЬ ПДД\" не даёт преимущества в движении и служит для предупреждения участников движения об опасности\".", "Если ВЕРИТЬ ПРОРОЧЕСТВУ Че Гевары-- убийство.", "Если ВЕРИТЬ ПРЕДСТАВЛЕННОМУ Ковшом отчёту за 4-й квартал 2002 года, примерно треть мест на рынке\" Привокзальный\" пустовала.", "Так, вышедшую в 1988 году\" Краткую историю времени\", если ВЕРИТЬ СТАТИСТИКЕ, купил каждый пятисотый житель Земли.", "И дело даже не в том, что страна и\" ЮКОС\", если ВЕРИТЬ ОЦЕНКАМ экспертов, уже потеряли на бирже 7 млрд долл., а золотовалютные резервы России упали на 1 млрд долл., но главное-- назревающая\" деприватизация\" в стране, последствия которой, по его словам\" даже могут привести к гражданской войне\".", "Мы не ВЕРИМ АМЕРИКАНЦАМ раз и навсегда.", "Мы не ВЕРИМ ГРЫЗЛОВУ, что пояса шахидов в Толстопальцеве сделаны не из дегтярного мыла.", "Не ВЕРИМ УСТИНОВУ, что\" Курск\" погиб не от столкновения с американской подводной лодкой.", "И если ВЕРИТЬ ОБЩЕЙ теории относительности, то тут, в сильных полях тяготения, нас ждёт масса удивительных явлений, которые мы обычно рассчитываем наблюдать лишь в космических процессах.", "Если ВЕРИТЬ ЛИВИЮ, то существовала драматическая сатура, связанная с фесценнинами( многие учёные подвергают её существование сомнению).", "МИХАИЛ: Абсолютно не ВЕРЮ НЫНЕШНЕЙ власти на все 299 процентов.", "О. ДМИТРИЕВА: Тогда да, можно тогда и дальше не ВЕРИТЬ ВЛАСТИ.", "Значит/ они не верят в выборы и не ВЕРЯТ ЭТИМ партиям.", "ВЕРИТЬ ИМ абсолютно нельзя.", "Я вообще не ВЕРЮ ЭТОЙ вере/ это моё мнение личное/ это предатели первостепенные."]}, "2": {"с + INST": ["И с тихой радостью в душе, которой и сама порой не ВЕРИЛА, С ТРЕВОГОЙ за него постоянной ходила, как слепая."]}, "3": {"за + ACC": ["я сначала не ВЕРИЛА, что ЗА ГОД можно так измениться, но потом сама убедилась..."], "на + ACC": ["МИХАИЛ: Абсолютно не ВЕРЮ нынешней власти НА ВСЕ 299 процентов."]}}