{"-3": {"у + GEN": ["А У НЕЁ, ВИДИШЬ ли, голова!"], "на + LOC": ["С тех пор его часто НА РЕКЕ одного ВИДЯТ: побегает- побегает, в воду на себя посмотрит...", "Я лежу НА ТРАВЕ и ВИЖУ, как Коля неторопливо удаляется, забредает в старую заросль, сгустившуюся в отдалении.", "Я думаю/ сейчас игроки/ которые НА СЦЕНЕ/ ВИДЯТ/ как вы хотите этого общения/ и пойдут вам навстречу."], "без + GEN": ["-- А то я БЕЗ ОЧКОВ не ВИЖУ."], "кроме + GEN": ["И вообще, англичане от своих масонов ничего КРОМЕ ХОРОШЕГО не ВИДЕЛИ."], "в + LOC": ["Теперь же... В МОСКВЕ не ВИДЯТ никаких оснований полагать, что талибы готовят наступление через границу.", "-- В ЧЁМ вы ВИДИТЕ цель реформы и насколько далеко от неё находится российское общество?", "В ЭТОМ я ВИЖУ важное развитие в нужном направлении качества и уровня подготовки российских вооружённых сил, которые могут участвовать и в такого рода операциях.", "Я никогда В ЖИЗНИ не ВИДЕЛ ни одного вот этого", "В ЧЁМ я ВИЖУ улучшение?", "Когда он играл В СПАРТАКЕ/ ВИДЕЛИ мы/ что на нижней футболке была надпись очень интересная.", "В РЕЗУЛЬТАТЕ/ ВИДИТЕ/ всё завязано.", "И они/ скорее всего/ этого В ЖИЗНИ не ВИДЕЛИ/ они просто транслируют какие-то слова."], "из + GEN": ["Ведь многие ИЗ НИХ, ВИДЯ убийства каждый день, теряют слух к чужой боли."], "по + DAT": ["Мухаммед, ПО ЛЬЮИСУ, ВИДЕЛ своё призвание в объединении арабов, а евреев считал главной помехой такому объединению."], "через + ACC": ["И это своего рода оптика/ очки/ ЧЕРЕЗ КОТОРЫЕ ты ВИДИШЬ всё происходящее вокруг/ но относишься к этому в соответствии с теми ощущениями/ тем воздействием/ которое оказывает образ."], "в + ACC": ["А так бы я его и В ГЛАЗА не ВИДЕЛ."]}, "-2": {"в + LOC": ["Что она В ЖИЗНИ ВИДЕЛА?", "А что плохого вы В ЭТОМ ВИДИТЕ?"], "на + LOC": ["Как говорит Задорнов, оптимист и НА КЛАДБИЩЕ ВИДИТ плюсики; так и здесь— глухое общежитие, нищие люди, создающие праздник при помощи бутылки, они все равно действительно жили… Когда смеешься, не так страшно, такому закону подчинялось то существование.", "Вон ту девушка НА ПОЛОЧКЕ ВИДИТЕ/ сколько?;", "НА ПЛАКАТЕ ВИДЕЛ!"], "по + DAT": ["ПО УТРАМ ВИДЕЛ, как она бегала, сверкая икрами, из своего домика в другой конец сада.", "Я тебя ПО ТЕЛИКУ ВИДЕЛ."], "с + INST": ["-- Ну а я вот тебя на улице С ОДНОЙ ВИДЕЛА, в шляпке, в молочных туфельках, она тебе кто?", "Я С УДИВЛЕНИЕМ ВИЖУ, как платье притягивается к утюгу, словно стальные стружки- к магниту.", "А мы С ПАПОЙ ВИДЕЛИ этот балет.", "Мы же С ВАМИ ВИДИМ каждый год/ и в этом году в частности/ изменилось много/ там магазин/ там магазин."], "без + GEN": ["Вчерашняя милицейская сводка доведена, как положено, до всех отделений, и хотя налётчика в кителе БЕЗ ПОГОН ВИДЕЛИ у поста ГАИ на Загородном шоссе в восемь часов двадцать три минуты, облава на всех мужчин в кителях без погон велась повсеместно, арестовано человек тридцать, девять из них до сих пор сидят в разных концах города, доказывая своё алиби, их одежда внимательнейше изучается, поскольку убит разнорабочий ударом ножа выше ключицы, фонтаном хлынувшая кровь могла обрызгать китель убийцы."], "в + ACC": ["В том, что он изо дня В ДЕНЬ ВИДИТ вокруг.", "Ровно В ПОЛДЕНЬ ВИДИТ Гильермо Капетильо-- сидит умная Донна Изаура."], "из + GEN": ["Ты кого-нибудь ИЗ НАШИХ ВИДЕЛ?", "-- Я её ИЗ ТРОЛЛЕЙБУСА ВИДЕЛ,-- сказал Кузьменко."], "с + GEN": ["Приезжаешь в Ригу, и прямо С ПОЕЗДА ВИДИШЬ частные семейные маленькие отельчики или кафешки."], "во + LOC": ["Я тебя только что ВО СНЕ ВИДЕЛ."]}, "-1": {"No prep + ACC": ["он всех МАЛЬЧИКОВ ВИДЕЛ)) следил за вами)) гермафил...", "Да, теперь я все ЭТО ВИЖУ, только, боюсь, поздно, я слишком далеко зашел теперь в таком отношении...", "что он ЕЕ ВИДЕЛ, восхищался..", "она меня радует оч, когда ЕЕ ВИЖУ..", "поэтому ментам ЭТО ВИДЕТЬ низзя.:)", "Лично мне этот прием понятен и близок, поскольку его использование автоматически, возможно, на подсознательном уровне повышает уровень доверия к тому, ЧТО ВИДИШЬ на экране.", "А« дю солей», это супер, МНОГОЕ ВИДЕЛА, это считается лучший цирк мира, поэтому-- молодец что сходил, положительные эмоции очень нужны))))) Аня.", "Очень рада ТЕБЯ ВИДЕТЬ) завидую тебе белой завистью, что ты сходил в цирк) да еще вон какой) главное, чтоб у тебя и у команды все было хорошо) удачи вам со спартой)))", "-- Ты какие СНЫ ВИДИШЬ, цветные или черно-белые?", "-- Господи, раньше я эту войну ненавидела, а теперь ИХ ВИДЕТЬ не могу.", "Я ТАКУЮ ВИДЕЛ.", "С тех пор его часто на реке ОДНОГО ВИДЯТ: побегает- побегает, в воду на себя посмотрит...", "Впрочем, я всё ЭТО ВИДЕЛ только мельком, на ходу.", "И как будто сама ВСЁ ВИДИШЬ,-- она подумала и чуть затуманилась:-- замуж хочет взять.", "На фронте какие-то СЕКУНДЫ ВИДИШЬ освещённый край немецкой обороны, но, когда ракета сникает и полоса погружается во враждебную темноту, память в мельчайших подробностях восстанавливает только что увиденное, расширяет высвеченный на секунды круг-- и человек ночью видит то, чего не узрел ясным днём.", "Я же ЕЁ ВИЖУ!", "Я их так МНОГО ВИДЕЛ.", "Я очень МНОГО ВИДЕЛ фильмов про войну.", "Но я слишком МНОГО ВИДЕЛ фильмов.", "Как мы ИХ ВИДИМ?", "Ещё СЕРЕГУ ВИДЕЛ недавно.", "-- На днях твою ПОДРУГУ ВИДЕЛ,-- сказал он.-- Ну, эту...", "Сколько раз он всё ЭТО ВИДЕЛ!", "-- Ой, как рада ВАС ВИДЕТЬ здоровым.", "Жена ваша, небось, уж седьмой СОН ВИДИТ.", "В конце концов кто хоть РАЗ ВИДЕЛ газон\" Лужников\" весной и осенью, тот навсегда проникся пиететом перед силой духа и крепостью ног тех, кто даже в такой грязи умудряется попадать по мячу.", "Как я ЕЁ ВИЖУ и понимаю?", "Благодаря им мы хоть ЧТО-ТО ВИДИМ ночами.", "Поэтому картинка, КОТОРУЮ ВИДИТ орёл, намного чётче и детальнее, чем то, что видим мы.", "Поэтому картинка, которую видит орёл, намного чётче и детальнее, чем то, ЧТО ВИДИМ мы.", "Само же творчество, как ЕГО ВИДИТ Григорьев,-- амбивалентно( в точном смысле этого позднейшего термина) по отношению к затопляющим и питающим его стихиям: одновременно-- пламенные сочувствия и борьба.", "Какую РОЛЬ ВИДИТ для себя?\"", "Я такие ШКОЛЫ ВИДЕЛ, у них просто проблемы с набором.", "Кто индийскую ИГРУ ВИДЕЛ?", "Если бы Антонина сказала что-то о том/ что есть способ/ как вы ЕГО ВИДИТЕ/ или мы вместе попытались бы понять/ каковы его возможности/ как он может разворачиваться под разные задачи/ в разных горизонтах.", "И в момент/ когда я делаю хронопа/ я через эту КАРТИНКУ ВИЖУ пространство и осуществляю те задачи/ с которыми я работаю.", "Мы очень рады здесь вас ВСЕХ ВИДЕТЬ.", "Одни ЕГО ВИДЯТ/ как атакующего полузащитника/ а другие/ как форварда.", "Вот как ХЛОПОНИНА ВИДЕЛИ многие во главе\" Союза правых сил\".", "Я вот/ СКОЛЬКО ВИЖУ/ я давно не сталкивался/ ну/ как бы я считаю/ что она никак не работает.", "Вы ЭТО ВИДЕЛИ в прошлом году/ их опасения на порядок возрастают/ потому что они не очень понимают/ какими критериями будет руководствоваться жюри при выборе победителей.", "Нет/ а я ЕЁ ВИДЕЛА вблизи.", "Что-то ЛУЧШЕЕ ВИДИТЕ?", "Когда вы последний РАЗ ВИДЕЛИ своего участкового?"], "No prep + NOM": ["Как ВЫ ВИДИТЕ сдельную оплату для хирурга?", "Вот то что Я ВИЖУ в городе Новокузнецке, это же УЖАС УЖАС УЖАС!!!", "Именно такого разведчика МЫ ВИДИМ в« Семнадцати мгновениях весны».", "Первый раз Я ВИДЕЛ Евстигнеева в роли серьезной, без капли смеха.", "-- Тебя ныне БРИГАДИР ВИДЕЛ?-- спросила мать.", "Но она послушлива, ОНА ВИДИТ, чего от неё ждёт отец и, отпивая чаю, говорит:", "Когда Я ВИЖУ его на сцене, у меня начинает стучать сердце, слезятся глаза, мурашки бегут по коже.", "По прошествии времени Я ВИЖУ, что сегодня такие пояснения нужны уже и нынешним юным зрителям, для того чтоб и они знали, над чем смеялись советские люди совсем недавно...", "А что Я ВИДЕЛ?", "-- Я ВИЖУ, ты хотел сострить,-- сдерзил мальчик, смелый от горя.", "Всё это Я ВИЖУ и улавливаю детским чутьём, хотя, конечно, объяснить и понять не могу.", "-- Да ты САМ ВИДЕЛ когда-нибудь абреков?!-- кричу я ему.", "А ТЫ ВИДЕЛ?!\"", "Из окна комнаты Я ВИЖУ это бывшее шахское владение из кизяка и думаю:\" Also, sprach Zarathusta\".", "Без перемен: две грузовые машины( РУБАХИН ВИДИТ их издали) стоят на том самом месте.", "Вовка- СТРЕЛОК ВИДЕЛ не только их спрятавшиеся головы, кадыки на горле, животы-- он видел даже пуговицы их рубашек и, балуясь, переводил перекрестье с одной на другую...", "Вовка- стрелок видел не только их спрятавшиеся головы, кадыки на горле, животы-- ОН ВИДЕЛ даже пуговицы их рубашек и, балуясь, переводил перекрестье с одной на другую...", "-- ТЫ ВИДИШЬ, этот камень сдвинулся с места.", "-- ВЫ ВИДИТЕ этот палец?", "Но молнии вспыхивали одна за другой, и в их синеватом свете Я ВИДЕЛ, как копошатся на другой стороне ущелья Мила и Юра.", "-- Где ТЫ ВИДИШЬ пещеру?", "-- Я ВИДЕЛ, как на охоту пошли белые дети, капитан...", "-- Зато Я ВИДЕЛ двуногих!", "-- ВЫ ВИДЕЛИ двуногих зверей?", "И много их ВЫ ВИДЕЛИ?", "-- ВЫ ВИДИТЕ, они меня по-прежнему боятся!", "Затаив дыхание, Я ВИДЕЛ, как она наклонилась над Рыжим Псом.", "Бросают прямо в урну, да что там-- у них в квартире, на кухне, в мусорном ведре ОН ВИДЕЛ растерзанную, изгаженную коробочку с окурком внутри!", "И Я ВИЖУ, как там нарисованы несложные линии.", "Или не те, которых МЫ ВИДИМ по телевизору... в новостях.", "\" И Я ВИДЕЛ это в тысяче фильмов.", "А однажды Я ВИДЕЛ..., я был однажды на месте боёв, и там велись раскопки.", "А на картине нарисовано..., МЫ ВИДИМ канал, покрытый льдом, какие-то холмы, деревья без листьев, трава торчит из снега, домики...", "Сквозь настежь открытые двери детской и кухни Я ВИЖУ бабушку, которая начинает напряжённо вытирать руки о старый передник.", "\" Ну, а сама- то ТЫ ВИДИШЬ, какая ты стала", "-- Сама- то ТЫ ВИДИШЬ?!", "Издали, в относительной безопасности, Я ВИДЕЛА, что там торчал чёрный забор тёти Клавы, которая, наверное, до сих пор лежит одна в своей летней времянке с огромным животом и выпученными глазами.", "Вот Я ВИЖУ мою бабушку, которая, уже не вставая, лежит в единственной жилой комнате Дома, превратившегося в сарай...", "Вы, Я ВИЖУ, очень образованный человек.", "То, что ОН ВИДЕЛ в окне, когда смотрел назад,-- участок насыпи, украшенный каким-нибудь уносящимся в прошлое кустом или деревом,-- было точкой, где он находился секунду назад, и если бы вагон, в котором он ехал, был последним, то там остались бы только пустота и покачивающиеся ветки по бокам от рельсов.", "-- Ну, теперь ТЫ ВИДИШЬ?", "-- Что Я ВИЖУ?", "А ГЛАЗА ВИДЯТ!", "И тут Я ВИЖУ в углу совсем маленького мальчика.", "Потому что Я ВИДЕЛА как он нервничает.", "Во-первых, ВСЕ ВИДЯТ, что он новый.", "Но главную, безусловно историческую, свою миссию здешние МУЖИКИ ВИДЯТ в другом.", "На каких местах ВЫ ВИДИТЕ себя там?", "В\" Интуристе\" ОНИ ВИДЕЛИ совсем другую жизнь.", "- ВЫ ВИДЕЛИ когда-нибудь самурая с баяном?-- вежливо переспросил Буйнов.", "Но что МЫ ВИДИМ в результате?", "Население, как МЫ ВИДИМ, и ингушское, и осетинское, настроено на возобновление совместного мирного проживания.", "Каждый, КТО ВИДЕЛ эти новостройки, обязательно отметит одну их особенность: абсолютная непохожесть домов друг на друга.", "А потом ТЫ ВИДИШЬ, к чему она вела, и как здорово у неё получилось, и понимаешь, что получилось прекрасно.", "Вы же САМИ ВИДИТЕ, как плохо у нас, например, с теми же издательствами.", "Российские ТЕЛЕЗРИТЕЛИ ВИДЕЛИ только малую их часть в фильме Жозе Дайана« Отверженные» по Гюго, где Клавье с блеском исполнил роль Тенардье.", "Причину КСП ВИДИТ в снижении поступлений по единому социальному налогу и платежей от органов местного самоуправления по страховым взносам за неработающее население.", "В то же время МЫ ВИДИМ, что многие издания, рассчитанные на одинаковую целевую аудиторию, похожи друг на друга как две капли воды.", "\" Я ВИДЕЛ одно симметричное тело за другим так точно пригнанными между соответствующими орбитами, что если какой-нибудь крестьянин спросил, какого сорта крюки поддерживают небо так, что оно не падает, тебе будет легко ему ответить\".", "Словом, ПУТИН ВИДИТ в представителях крупного бизнеса реальных партнёров по диалогу.", "-- В чём ВЫ ВИДИТЕ цель реформы и насколько далеко от неё находится российское общество?", "-- Каким ВЫ ВИДИТЕ процесс отказа ведомств от не своих полномочий?", "Если бы ВЫ ВИДЕЛИ, с каким восторгом хозяйка рассказывала его 150-летнюю историю!", "Но, как МЫ ВИДЕЛИ, в\" Элуцидарии\" это сочувствие перерастает в тему избранничества землепашцев как общественного разряда.", "Однако УЛИТКА ВИДИТ всё вокруг себя расплывчатым, словно глядит сквозь матовое стекло.", "Как ЖИВОТНЫЕ ВИДЯТ мир?", "Для хищных птиц УМЕНИЕ ВИДЕТЬ ультрафиолетовый свет хорошо по другой причине.", "Особенно хорошо ОНИ ВИДЯТ на расстоянии от двух до шести метров.", "В целом, как МЫ ВИДИМ, сравнительно хорошо исследована Евразия.", "\" ВЫ ВИДИТЕ?", "Ну, сколько Я ВИДЕЛ подобных игрушек, а об утюге не подумал!", "Как МЫ ВИДИМ, недостаточно, чтобы испытуемый мог подстраивать свой голос к воспринимаемому звуку; необходимо ещё, чтобы этот процесс был включён у него в акт восприятия высоты звука.", "Если великий адвайтист представлял себе эту реальность как безличностное чистое сознание\" без свойств\"( ниргуна Брахман), чуждое различий, активности и развития, то его ПРЕДШЕСТВЕННИК ВИДЕЛ в ней динамический процесс, что гораздо ближе, с точки зрения Исаевой, идее активного и всемогущего личного Бога( сагуна Брахман), развиваемой в теистических направлениях веданты и в кашмирском шиваизме.", "-- В том, что Я ВИДЕЛ раньше, также характерно отсутствие полифонической стороны произведений Достоевского.", "Родители и другие близкие РОДСТВЕННИКИ ВИДЯТ в первокласснике не капризного малыша, а полноценную личность, способную самостоятельно принимать решения.", "Часто нежелание ребёнка посещать школу РОДИТЕЛИ ВИДЯТ в его лени.", "Ну/ Я ВИЖУ/ неплохие?", "Первое, самое благородное побуждение у каждого нормального человека, КОТОРЫЙ ВИДИТ, что происходит сейчас в упомянутой Вами стране, это, разумеется, жуткое возмущение, красные глаза и попытка что-то конкретное сделать, чтобы ничего подобного не было.", "А пока МЫ ВИДИМ, что только видимо фигура Кадырова рассматривается, и никаких альтернатив нет, и варианты действий самого Кадырова на этом посту тоже не разбираются.", "А то что МЫ ВИДИМ-- видим очень сложную персональную борьбу, связанную с какими-то местными сложными противоречиями между, например, Кадыровым и премьер-министром Бабичем, который поставлен по прямому решению Москвы-- Кадыров поставлен указом президента, и указом же президента может быть снят, а если он станет абсолютно легитимным президентом Чечни, то зачем ему слушать мнение Бабича, Москвы по столь мелким вопросам, как кого назначить министром финансов?", "С другой стороны, значительно большая либерализация открытия счётов за рубежом, снижение обязательной продажи валютной выручки, ведь сегодня ситуация в связи с огромным притоком валюты в Россию очень неоднозначна, МЫ ВИДИМ, что рубль, вообще говоря, начал укрепляться не только в реальном выражении по отношению к доллару, как это было в последние годы, даже номинально, доллар дешевеет на нашем рынке, и это в общем становится довольно опасным, потому что наши экспортёры и предприятия сильно теряют от того, что доллар падает.", "Нам же самое главное, чтобы МЫ ВИДЕЛИ реальные улучшения, в нашем кармане в том числе.", "Но если это политическое убийство, предвыборное, то тот, кто его заказывал, он предполагал, ОН ВИДЕЛ тот эффект, который, видимо, сейчас не видим мы, тот эффект, которое оно должно через долгое время оказать, какой-то долговременный эффект.", "Не исключено, что с какими-то ещё неожиданными ходами предвыборными, не исключено что и такими, что МЫ ВИДЕЛИ на этой неделе, и с какими-то, возможно, неожиданными результатами.", "В этом Я ВИЖУ важное развитие в нужном направлении качества и уровня подготовки российских вооружённых сил, которые могут участвовать и в такого рода операциях.", "Если ВЫ ВИДИТЕ, вот увидели женщину- политика, вы её воспринимаете как-- первый вариант-- в первую очередь, как женщину.", "Это очень хороший результат/ но реально из сидящих здесь/ КТО ВИДЕЛ индийскую учётную систему?", "А российскую игру тетрис весь МИР ВИДЕЛ.", "И вот почему/ отсутствие стандартов ВЫ ВИДИТЕ/ к чему приводит.", "Когда Я ВИДЕЛ смерть людей/ употреблявших меньше/ чем я/ у меня не было страха/ что я могу умереть.", "И Я ВИЖУ эту оппозицию- что не производство/ то гуманитарные практики.", "Вот Я ВИЖУ целое/ созданное несколькими людьми/ но что они смогут/ если взять каждого в отдельности?", "В чём Я ВИЖУ улучшение?", "И это своего рода оптика/ очки/ через которые ТЫ ВИДИШЬ всё происходящее вокруг/ но относишься к этому в соответствии с теми ощущениями/ тем воздействием/ которое оказывает образ.", "Вот те/ КТО ВИДЕЛ нас вначале/ как постепенно набирался этот опыт.", "А сейчас Я ВИЖУ/ что те люди/ которым 21- 22 года думают на том уровне/ мыслят на том уровне и ставят перед собою такие вопросы/ которые мне/ когда я был старше их на 10 лет/ ещё и не снились.", "Естественно/ значит/ отец Матвей был моим дедом/ Я ВИДЕЛ его только один раз/ он приезжал в Москву и был у нас с Верой Яковлевной дома.", "Высказывались ПОЖЕЛАНИЯ ВИДЕТЬ красно-зеленые тона формы.", "Пару сюжетов из этой программы ВЫ ВИДЕЛИ сейчас перед встречей.", "КП. Вы/ КОТОРЫЙ ВИДЕЛИ столько всего/ чего не снилось многим за десять жизней.", "КП. ВЫ ВИДИТЕ некий шёпот такой недоуменный в зале/ насколько я понимаю/ потому что/ ээ/ в в русском значении это даже немножко/ ну не то что оскорбительно/ но странно/ когда ты любишь женщину/ только потому/ что она тебя смешит.", "Ну а какие-то впечатления о тех кусочках/ которые ВЫ ВИДЕЛИ/ вы можете сказать?", "И очень тяжёлая ситуация/ многие люди/ которых ПРАВЫЕ ВИДЕЛИ в своём лагере/ уходят вслед за конъюнктурой.", "Потому что Я ВИЖУ/ что он делает для народа/ какие изменения в Кемеровской области.", "А ВЫ ВИДИТЕ полезные реформы/ которые сейчас проводятся или последние 10- 20 лет проводились?", "Ну/ я сталкивалась/ Я ВИДЕЛА/ как дрались.../ но кто-то уже предупредил/ милиция подъехала.", "И вот этот свидетель/ КОТОРЫЙ ВИДЕЛ и сообщил/ вот ему поощрение.", "А Я ВИЖУ отрицательные действия.", "Минусов Я ВИЖУ два.", "В результате этой дискуссии Я ВИЖУ несколько моментов.", "Как правило/ высшие образцы этики и нравственности МЫ ВИДИМ в аристократах и интеллигентах/ которые были обеспечены финансово/ могли себе позволить занимать ту социальную нишу/ которую жалко было потерять.", "И Я ВИЖУ явные аналоги западных структур.", "И Я ВИЖУ роль Кодекса в том/ чтобы сформировать общественное мнение/ чтобы укреплять связи с населением/ привлекать население к участию в местном самоуправлении.", "Сейчас МЫ ВИДИМ/ что многие компании/ которым уже направлено приглашение участвовать в выдвижении своих продуктов( в ваших папочках списки этих компаний есть)/ сейчас осторожничают.", "И если эксперты поставят свои оценки по утверждённому вашему списку и вам на вход на заседание жюри по формальному признаку будет подано 5 продуктов/ набравших наибольшее количество голосов экспертов в этой номинации/ причём со всем оценками/ чтобы ВЫ ВИДЕЛИ/ как эксперты оценили по каждому критерию.", "Пусть СОИСКАТЕЛИ ВИДЯТ/ какие голоса.", "№ 1. но/ когда я например/ первый раз Я ВИДЕЛА пьесу/ да/ до этого только читала.", "Но те/ КТО ВИДЕЛИ старую постановку...", "А ТЫ ВИДЕЛА пьесу?", "\" Анну Каренину\"- то ТЫ ВИДЕЛА?", "А во Франции что интересного ВЫ ВИДЕЛИ?", "Но/ я вам говорю/ два раза Я ВИДЕЛА Диану по телевизору.", "И вот в телевизоре/ Я ВИДЕЛА/ она пришла и первым делом она села на стул вот так вот как-то.", "Сейчас МЫ ВИДИМ/ что это был довольно мощный на самом деле рывок вперёд. Мне кажется это переосмысление всякий раз и заново.", "Значит/ МЫ ВИДИМ здесь какую-то шахматную игру/ которую мы просто не понимаем.", "Так как ОН ВИДИТ/ как я себе представляю/ что сосед ничего не может сделать/ начинает вмешиваться/ чтобы показать/ что более активный.", "И МЫ ВИДИМ/ что в результате Арафат тоже начал какие-то аресты проводить/ запрещать всякие террористические организации.", "В последний раз когда ВЫ ВИДЕЛИ и общались со своим участковым?", "Ещё КТО ВИДЕЛ?", "Вот то что ВЫ ВИДИТЕ напротив/ то и будет показано/ обязательно надо будет взять бинокль.", "И если бы ВЫ ВИДЕЛИ Лунгина и этого авторитета в 3 часа ночи/ вы бы думали/ что всё наоборот/ что Лунгин это авторитет/ который с Канн приехал/ а тот... тот говорил тосты/ используя Библию...", "И когда Я ВИЖУ бревенчатые стены/ потемневшие от времени и полуоткрытую дверь в темноту сеней/ я уже во сне знаю/ что мне это только снится/ и непосильная радость омрачается ожиданием пробуждения."], "No prep + LOC": ["Людмилу Прокофьевну охарактеризуют непонятным словом« мымра», вроде как, всё ясно, что представляет себя человек с« таким именем», но при последующем развитии событий, понятно что[ в] не правильном СВЕТЕ ВИДЯТ её окружающие…« Ну что, уволила вас старуха?»"], "No prep + GEN": ["А она ЧЕГО ВИДИТ, дура старая?\"", "Я игру высшей ЛИГИ ВИДЕЛ живьём только во времена Советского Союза.", "Отвечая на вопрос корреспондента\" Известий\" о личной позиции тренера по отношению к предстоящей переигровке, Газзаев после некоторой паузы заявил, что справедливым разрешением СИТУАЦИИ ВИДИТ проведение этого матча на нейтральном поле.", "Хотя 11 сентября 1973 года большинство ЧИЛИЙЦЕВ ВИДЕЛИ в этом генерале истинного освободителя.", "Кроме информации о вагонах с грузом, диспетчер центра управления перевозками Свердловской железной ДОРОГИ ВИДИТ картину состояния портового хозяйства в порту Автово Ленинградской области: какие суда какой вместимости приходят, каковы возможности складов.", "Вот почему кошки намного хуже НАС ВИДЯТ цвета."], "No prep + INST": ["Мир божий таков, КАКИМ ВИДИТ его человек, вслушивающийся в свои глубины."]}, "0": {}, "1": {"No prep + ACC": ["Как Вы ВИДИТЕ СДЕЛЬНУЮ оплату для хирурга?", "И вообще, может она разочарована прошедшей ночью и ВИДЕТЬ ЕГО больше не хочет.", "Рад ВИДЕТЬ ВАС, чертей,  -- сказал Мюллер,  -- снова затеваете какое-нибудь очередное коварство?", "Первый раз я ВИДЕЛ ЕВСТИГНЕЕВА в роли серьезной, без капли смеха.", "ВИДИТ САМУЮ суть!", "Я что-то не ВИЖУ ВЛИЯНИЯ этого факта на сложность обучения...", "Людмилу Прокофьевну охарактеризуют непонятным словом« мымра», вроде как, всё ясно, что представляет себя человек с« таким именем», но при последующем развитии событий, понятно что[ в] не правильном свете ВИДЯТ ЕЁ окружающие…« Ну что, уволила вас старуха?»", "Шикарно сыграла Лия Ахиджакова, которая показала секретаршу Веру такой, какой мы ВИДИМ ОБРАЗ секретарши в последние годы, то есть Ахиджакова создала образ, который используется до сих пор, разве уже это не заслуживает уважения.", "Как говорит Задорнов, оптимист и на кладбище ВИДИТ ПЛЮСИКИ; так и здесь— глухое общежитие, нищие люди, создающие праздник при помощи бутылки, они все равно действительно жили… Когда смеешься, не так страшно, такому закону подчинялось то существование.", "Но она же ВИДИТ ИХ, видит, стоит зажмуриться, и они живы.", "Она уже ВИДЕЛА ЕГО таким однажды.", "Он ВИДЕЛ ЭТИХ волков не раз: поджарые, с рыжиной на брюхе.", "Незабвенный Зиновий Гердт как-то заметил одному из своих соавторов:\" ВИДЕТЬ ВАС, мой друг,-- одно удовольствие!...", "Когда я ВИЖУ ЕГО на сцене, у меня начинает стучать сердце, слезятся глаза, мурашки бегут по коже.", "ВИДЕЛ МОЙ последний фильм?", "Я впервые ВИДЕЛ ТЕБЯ за решёткой, Миша, и мне захотелось сделать что-то приятное для узника.", "Потом Краснопёров часто ВИДЕЛ НИЩИХ.", "Я как сейчас ВИЖУ ДЛИННУЮ высохшую фигуру отца Юры с обросшим лицом в известковых пятнах седины, и рядом оголённый по пояс Юра, облепленный брызгами извести, с ведром в руке и длинной щёткой за плечом.", "Из окна комнаты я ВИЖУ ЭТО бывшее шахское владение из кизяка и думаю:\" Also, sprach Zarathusta\".", "Я ВИДЕЛ НЮРУ лишь по утрам, когда убирался кабинет, и не чаял, чтобы она поскорее исчезла со своими тряпками и пылесосом, и днём, за обедом.", "Я слышал свой крик и ВИДЕЛ ЛИЦО Риты, побелевшее от испуга.", "Я ВИДЕЛ ВАШЕГО кавалера.-- Какого это кавалера?", "Скосив глаза, он только и ВИДЕЛ БЕГУЩУЮ вдали воду ручья и, на фоне прыгающей воды, профиль юноши, нежный, чистый, с неожиданно припухлой нижней губой, капризно выпятившейся, как у молоденькой женщины.", "Без перемен: две грузовые машины( Рубахин ВИДИТ ИХ издали) стоят на том самом месте.", "Мне выпадала удача изредка ВИДЕТЬ ЭТО на одиноких счастливчиках.", "А я тоже ВИДЕЛ МАТРЕНУ сегодняшнюю, потерянную старуху, и тоже не бередил её прошлого, да и не подозревал, чтоб там было что искать.", "ВИЖУ ВАС плохо.", "Я не ВИДЕЛА ЭТУ тётушку ни разу в жизни: она умерла за десять лет до моего рождения.", "Мила посмотрела на меня так, словно ВИДЕЛА МЕНЯ впервые.", "Я никогда не ВИДЕЛ МИЛУ такой сердитой.", "-- Вы ВИДИТЕ ЭТОТ палец?", "-- Мы уже ВИДЕЛИ ОДНУ такую,-- сказал Юрка.", "-- Где ты ВИДИШЬ ПЕЩЕРУ?", "-- Зато я ВИДЕЛ ДВУНОГИХ!", "-- Вы ВИДЕЛИ ДВУНОГИХ зверей?", "На фронте какие-то секунды ВИДИШЬ ОСВЕЩЁННЫЙ край немецкой обороны, но, когда ракета сникает и полоса погружается во враждебную темноту, память в мельчайших подробностях восстанавливает только что увиденное, расширяет высвеченный на секунды круг-- и человек ночью видит то, чего не узрел ясным днём.", "Я ВИЖУ ЭТУ линию.", "\" И я ВИДЕЛ ЭТО в тысяче фильмов.", "А на картине нарисовано..., мы ВИДИМ КАНАЛ, покрытый льдом, какие-то холмы, деревья без листьев, трава торчит из снега, домики...", "Я ВИЖУ СВОИ чёрные ноги, которые монотонно меняются местами на белой поверхности.", "Сквозь настежь открытые двери детской и кухни я ВИЖУ БАБУШКУ, которая начинает напряжённо вытирать руки о старый передник.", "Когда я долго не ВИДЕЛА МОЮ бабушку, ещё при её жизни, она чаще всего вспоминалась мне возле двери в мою детскую, где, раскинув руки, она пытается прикрыть её своим маленьким телом; но вот она отброшена в сторону; и о дверь, налетая с размаху, страшно начинает биться дед\" невменяемо\" выкрикивая:\" Убью!\"", "Вот я ВИЖУ МОЮ бабушку, которая, уже не вставая, лежит в единственной жилой комнате Дома, превратившегося в сарай...", "-- Дела,-- сказал Петр Сергеевич, зажал под мышкой потёртую кожаную папку, с которой Андрей не ВИДЕЛ ЕГО уже года три, и выскочил в коридор.", "Я просто ВИЖУ ЖИЗНЬ такой, как она есть, трезво и точно, и никогда не смогу принять этот грохочущий на стыках рельсов жёлтый катафалк за что-то другое.", "Где-то ВИДЕЛ ЕЁ майор.", "-- В глаза я не ВИДЕЛА ТВОЮ трёшницу!", "Когда ВИДИШЬ ЕЁ, кажется, нет на свете человека красивее и милее.", "На каких местах вы ВИДИТЕ СЕБЯ там?", "В конце концов кто хоть раз ВИДЕЛ ГАЗОН\" Лужников\" весной и осенью, тот навсегда проникся пиететом перед силой духа и крепостью ног тех, кто даже в такой грязи умудряется попадать по мячу.", "Но, ВИДЯ РАДЕНИЯ хозяев, игроки и тренеры сборной нисколько не ропщут-- только хвалят и употребляют фразу\" здесь мы дома\".", "Каждый, кто ВИДЕЛ ЭТИ новостройки, обязательно отметит одну их особенность: абсолютная непохожесть домов друг на друга.", "Фестиваль очень важен, потому что даёт новые впечатления, зрители ВИДЯТ НОВЫЕ формы.", "Когда ты вдруг ВИДИШЬ ЧТО-ТО интересное и необычное, ты хватаешься за это независимо от того, в каком жанре это написано.", "« Ко мне часто возвращался один и тот же сон: я ВИДЕЛА ПРИЗРАКОВ, без сомнения, это были мой отец и моя мать, они прятались за деревом.", "Володя серьёзно занимался боксом и, одерживая одну за другой победу на ринге, скорее, ВИДЕЛ СЕБЯ тренером.", "ВИДЯ ЭФФЕКТИВНУЮ работу отдела Аверина, оценив его предложение о введении доверительного управления, включить которое в дилинговое управление было уже невозможно, акционеры в 2000 году приняли решение назначить Аверина вице-президентом.", "Ведь многие из них, ВИДЯ УБИЙСТВА каждый день, теряют слух к чужой боли.", "Кроме информации о вагонах с грузом, диспетчер центра управления перевозками Свердловской железной дороги ВИДИТ КАРТИНУ состояния портового хозяйства в порту Автово Ленинградской области: какие суда какой вместимости приходят, каковы возможности складов.", "Он ВИДЕЛ БЕЗДНУ, знал, что погублю,", "Люди должны ВИДЕТЬ КОНКРЕТНЫЕ дела, которые активно претворяются в жизнь.", "\" Я ВИДЕЛ ОДНО симметричное тело за другим так точно пригнанными между соответствующими орбитами, что если какой-нибудь крестьянин спросил, какого сорта крюки поддерживают небо так, что оно не падает, тебе будет легко ему ответить\".", "Мир божий таков, каким ВИДИТ ЕГО человек, вслушивающийся в свои глубины.", "Я закрываю глаза и ВИЖУ СТЕКЛЯННОЕ здание леса.", "Но вдобавок ещё мы как будто бы ВИДИМ ВСЮ эту\" безумную\" картину, представляем себе\" стеклянное здание леса\".", "-- В чём вы ВИДИТЕ ЦЕЛЬ реформы и насколько далеко от неё находится российское общество?", "-- Каким вы ВИДИТЕ ПРОЦЕСС отказа ведомств от не своих полномочий?", "Испытуемый В.: рис. 1-- кораблик, плывущий по волнам; рис. 2-- кораблик в море( напряжение, покусывает губы), ВИЖУ НОС.", "Из таблицы 8, которая представляет ретроспективу оборота скота на сельском подворье в течение последних 10 лет, можно ВИДЕТЬ СЛЕДУЮЩЕЕ.", "Также и отвергнутым перед Страшным судом предоставлено ВИДЕТЬ БЛАЖЕННЫХ во славе\" дабы ещё сильнее сокрушались они тем, что пренебрегли спасением\".", "Мухаммед, по Льюису, ВИДЕЛ СВОЁ призвание в объединении арабов, а евреев считал главной помехой такому объединению.", "Однако улитка ВИДИТ ВСЁ вокруг себя расплывчатым, словно глядит сквозь матовое стекло.", "Другой--\" глаз пессимиста\"-- ВИДЕЛ ВСЁ в чёрных тонах; мир казался грубым, изломанным, резко очерченным.", "Как животные ВИДЯТ МИР?", "Вот почему кошки намного хуже нас ВИДЯТ ЦВЕТА.", "Богомол ВИДИТ ВСЁ вокруг, даже не поворачивая голову", "Они ВИДЯТ УЛЬТРАФИОЛЕТОВЫЙ свет.", "Для хищных птиц умение ВИДЕТЬ УЛЬТРАФИОЛЕТОВЫЙ свет хорошо по другой причине.", "Животное ВИДИТ ПРЕДМЕТ как бы с двух сторон- слева и справа.", "Так, золотистые хомячки, сумчатые крысы и еноты, ведущие ночной образ жизни, ВИДЯТ ВСЁ в черно-белом цвете.", "Утончённый английский джентльмен, прибывший защищать дело свободы и социальной справедливости, попадает в троцкистскую тюрьму и на фоне неба в клеточку ВИДИТ ТРУБЫ нашего крейсера, на борту которого прибывший по приказу Сталина то ли Дыбенко, то ли Антонов-Овсеенко интриговал против сторонников IV Интернационала и умыкал испанский золотой запас, возможно, с помощью бывшего троцкиста и тогдашнего разведчика Орлова( у последнего к рукам\" прилипло\" 28 тысяч тогдашних долларов, на которые он вместе с женой прожил, скрываясь, в Америке до самой смерти кремлёвского тирана).", "Любопытно, что на её кустах можно одновременно ВИДЕТЬ БУТОНЫ, цветки, а также зелёные и зрелые плоды-- так, обычно, ведут себя тропические растения.", "Местами можно ВИДЕТЬ СПЛОШНОЕ сплетение вечнозелёных побегов жимолости японской, а под пологом пригородных лесов всё чаще встречаются кусты средиземноморской вечнозелёной калины лавровой, да и самого лавра благородного.", "Достоевский ВИДИТ КАРТИНУ в понятиях новозаветных посланий Павла и Иоанна: единый Дух, различающий( и дающий дар к различению) среди стихийных языческих духов( 1 Кор. 12, 4, 10; 1 Ин. 4, 1).", "Врождённые особенности организма маленького человека, влияние сверстников, воспитательные воздействия-- всё это вместе взятое обязательно сказывается на том, каким ребёнок ВИДИТ ОКРУЖАЮЩУЮ его действительность и, в частности, как он к ней относится к школе.", "ВИДЯ НЕПОДДЕЛЬНЫЙ интерес родителей, поначалу ребёнок отвечает на него ещё большим рвением.", "Аристотель( Poet. c. 4, p. 1448, 32) ВИДИТ КОРНИ комедии в ямбических песенных посрамлениях(\" amb... zein\"), причём он отмечает диалогический характер этих посрамлений(\" mbizonlllous\").", "Вы ВИДИТЕ КАКИЕ-ТО преимущества по сравнению со старой системой?", "Приезжаешь в Ригу, и прямо с поезда ВИДИШЬ ЧАСТНЫЕ семейные маленькие отельчики или кафешки.", "Нам же самое главное, чтобы мы ВИДЕЛИ РЕАЛЬНЫЕ улучшения, в нашем кармане в том числе.", "В этом я ВИЖУ ВАЖНОЕ развитие в нужном направлении качества и уровня подготовки российских вооружённых сил, которые могут участвовать и в такого рода операциях.", "Это очень хороший результат/ но реально из сидящих здесь/ кто ВИДЕЛ ИНДИЙСКУЮ учётную систему?", "Я не создаю модель/ я ВИЖУ МИР/ как он есть.", "Я ВИЖУ БОГА/ как он есть.", "Когда я ВИДЕЛ СМЕРТЬ людей/ употреблявших меньше/ чем я/ у меня не было страха/ что я могу умереть.", "Когда человек/ принимая наркотик/ ВИДИТ СМЕРТЬ близких ему людей/ то ему приходится выбирать/ что он ценит выше/ выживание или свою творческую способность.", "И я ВИЖУ ЭТУ оппозицию- что не производство/ то гуманитарные практики.", "Вот я ВИЖУ ЦЕЛОЕ/ созданное несколькими людьми/ но что они смогут/ если взять каждого в отдельности?", "Я ВИДЕЛА ЭТОТ спектакль полтора года назад/ он был на пол пути между замыслом и воплощением в теле.", "В чём я ВИЖУ УЛУЧШЕНИЕ?", "И это своего рода оптика/ очки/ через которые ты ВИДИШЬ ВСЁ происходящее вокруг/ но относишься к этому в соответствии с теми ощущениями/ тем воздействием/ которое оказывает образ.", "И в момент/ когда я делаю хронопа/ я через эту картинку ВИЖУ ПРОСТРАНСТВО и осуществляю те задачи/ с которыми я работаю.", "Вот те/ кто ВИДЕЛ НАС вначале/ как постепенно набирался этот опыт.", "Мы сегодня ВИДЕЛИ ПРЕДСТАВЛЕНИЕ.", "И мы/ обладая какими-то результатами нашего обучения/ как-то по-другому ВИДИМ СИТУАЦИЮ и процессы/ происходящие в мире/ и прокладываем свою траекторию/ что-то делаем.", "Я вот ВИДЕЛ ЛУЗИНСКОЕ дерево/ так от той ветви/ которая относилась к вам/ шло огромное количество\" веточек\".", "Потому что вы не ВИДЕЛИ СОПЕРНИКА или вы просто были лишены этого комплекса?", "Вы ВИДЕЛИ МОЮ заметочку в\" Кванте\"/ где редактор\" Кванта\" задаёт мне вопросы и я отвечаю/ или не видели?", "Естественно/ значит/ отец Матвей был моим дедом/ я ВИДЕЛ ЕГО только один раз/ он приезжал в Москву и был у нас с Верой Яковлевной дома.", "Высказывались пожелания ВИДЕТЬ КРАСНО-ЗЕЛЕНЫЕ тона формы.", "КП. Вы/ который ВИДЕЛИ СТОЛЬКО всего/ чего не снилось многим за десять жизней.", "Я ВИЖУ СВОЮ задачу в том/ чтобы изложить своё видение и вызвать коллег на дискуссию/ которая может стать интересной.", "А вы ВИДИТЕ ПОЛЕЗНЫЕ реформы/ которые сейчас проводятся или последние 10- 20 лет проводились?", "Потом/ я недавно ВИДЕЛА ПЕРЕДАЧУ/ адмирала показывали флота.", "Много народу/ старушки- общественницы/ они же ВИДЯТ ВСЁ.", "ВИДЯТ ДРУЖИННИКА/ и боятся хулиганить.", "Потом ВИДЕЛ ЭТУ машину.", "А я ВИЖУ ОТРИЦАТЕЛЬНЫЕ действия.", "Минусов я ВИЖУ ДВА.", "В результате этой дискуссии я ВИЖУ НЕСКОЛЬКО моментов.", "В этом смысле они не ВИДЯТ СЕБЯ в качестве людей/ которые должны дать взятку за то/ что им кто-то что-то сделал.", "Грант не заканчивается с изданием брошюры/ мы должны дать такие результаты/ чтобы ВИДЕТЬ ВОЗМОЖНОСТИ дальнейших исследований.", "И я ВИЖУ ЯВНЫЕ аналоги западных структур.", "И я ВИЖУ РОЛЬ Кодекса в том/ чтобы сформировать общественное мнение/ чтобы укреплять связи с населением/ привлекать население к участию в местном самоуправлении.", "ВИДИШЬ ЭТО самое.", "Ну я- то ВИДЕЛА ЭТО/ мы с...", "А мы с папой ВИДЕЛИ ЭТОТ балет.", "№ 1. но/ когда я например/ первый раз я ВИДЕЛА ПЬЕСУ/ да/ до этого только читала.", "Но те/ кто ВИДЕЛИ СТАРУЮ постановку...", "А ты ВИДЕЛА ПЬЕСУ?", "Я ВИЖУ КАКОЕ-ТО бушующее животное большое/ и непонятно/ что происходит/ реакцию не схватить.", "Вот ВИДИТЕ РАЗНЫЕ мнения.", "Мы же с вами ВИДИМ КАЖДЫЙ год/ и в этом году в частности/ изменилось много/ там магазин/ там магазин.", "Когда вы последний раз ВИДЕЛИ СВОЕГО участкового?", "И если бы вы ВИДЕЛИ ЛУНГИНА и этого авторитета в 3 часа ночи/ вы бы думали/ что всё наоборот/ что Лунгин это авторитет/ который с Канн приехал/ а тот... тот говорил тосты/ используя Библию...", "И когда я ВИЖУ БРЕВЕНЧАТЫЕ стены/ потемневшие от времени и полуоткрытую дверь в темноту сеней/ я уже во сне знаю/ что мне это только снится/ и непосильная радость омрачается ожиданием пробуждения."], "в + LOC": ["Вот то что я ВИЖУ В ГОРОДЕ Новокузнецке, это же УЖАС УЖАС УЖАС!!!", "Именно такого разведчика мы ВИДИМ В« СЕМНАДЦАТИ мгновениях весны».", "Какое это было блаженство-- опуститься на скамейку рядом с ней, ВИДЕТЬ В ЭТОЙ сказочной близи её миловидный профиль с привздернутым носом, длинной шейкой и вдыхать, вдыхать аромат её духов, тем более пьянящий, что я тогда и потом ещё долгое время принимал его за натуральный запах её собственной цветущей юности.", "Я уже ВИДЕЛ В СВОИХ руках эти немыслимые шкуры.", "То, что он ВИДЕЛ В ОКНЕ, когда смотрел назад,-- участок насыпи, украшенный каким-нибудь уносящимся в прошлое кустом или деревом,-- было точкой, где он находился секунду назад, и если бы вагон, в котором он ехал, был последним, то там остались бы только пустота и покачивающиеся ветки по бокам от рельсов.", "И тут я ВИЖУ В УГЛУ совсем маленького мальчика.", "Но главную, безусловно историческую, свою миссию здешние мужики ВИДЯТ В ДРУГОМ.", "Но что мы ВИДИМ В РЕЗУЛЬТАТЕ?", "Хотя 11 сентября 1973 года большинство чилийцев ВИДЕЛИ В ЭТОМ генерале истинного освободителя.", "Причину КСП ВИДИТ В СНИЖЕНИИ поступлений по единому социальному налогу и платежей от органов местного самоуправления по страховым взносам за неработающее население.", "В настоящий момент я не ВИЖУ В ЭТОМ никакой необходимости.", "Главную задачу здесь ВИДЯТ В ВОЗРОЖДЕНИИ традиционной народной культуры, но при этом не боятся нововведений, экспериментируют.", "Но сам больной, в бреду горячки, не ВИДИТ В ЭТОМ блага.", "Словом, Путин ВИДИТ В ПРЕДСТАВИТЕЛЯХ крупного бизнеса реальных партнёров по диалогу.", "Народ брезгливо отворачивается от этой свистопляски, ВИДЯ В ПАРТИИ\" Единая Россия\" продолжение МВД, у которого беглый замминистра Орлов находится в федеральном розыске, где менты обросли взятками, как дно корабля ракушками, где участковые находятся на содержании у азербайджанской диаспоры, где в милицейских участках подвешивают к потолку, где ствол автомата, просунутый в салон автомобиля, тихо говорит:\" Голосуй, а то расстреляю!\"", "Исследователь вправе ВИДЕТЬ В ЭТИХ произведениях не только вульгаризованную мысль католических докторов, но и отражение запросов широких слоёв общества, ибо несомненно, что аудитория, самостоятельно или при помощи проповедников знакомившаяся с этими пособиями, оказывала своё косвенное, но тем не менее заметное воздействие на их содержание.", "Эта южноамериканская лягушка хорошо ВИДИТ В ТЕМНОТЕ, потому что глаза у неё навыкате; тарантул преследует свою добычу, значит, зрение у него хорошее", "Если десимволизирующий XIX в. ВИДЕЛ В ТОМ или ином человеке или литературном персонаже\" представителя\"( идеи, класса, группы), то Блок воспринимал людей и явления обыденной жизни как символы( ср. его реакцию на личность Клюева или Стенича; последняя отразилась в его статье\" Русский денди\"), проявления бесконечного в конечном.", "С одной стороны, Достоевский, внимательный читатель газет и коллекционер репортёрской фактологии( особенно уголовно-судебной хроники), ВИДИТ В РОССЫПИ газетных фактов видимые симптомы скрытых болезней общества.", "Стремление ВИДЕТЬ В ОТДЕЛЬНОМ факте глубинный символический смысл присуще тексту Достоевского, хотя и не составляет его единственной организующей тенденции[ 5].", "Если великий адвайтист представлял себе эту реальность как безличностное чистое сознание\" без свойств\"( ниргуна Брахман), чуждое различий, активности и развития, то его предшественник ВИДЕЛ В НЕЙ динамический процесс, что гораздо ближе, с точки зрения Исаевой, идее активного и всемогущего личного Бога( сагуна Брахман), развиваемой в теистических направлениях веданты и в кашмирском шиваизме.", "Более академическому пушкиноведению проще ВИДЕТЬ В НЁМ Афродиту- Венеру; и православному пониманию тоже--\" демон разврата\" митрополита Антония.", "Родители и другие близкие родственники ВИДЯТ В ПЕРВОКЛАССНИКЕ не капризного малыша, а полноценную личность, способную самостоятельно принимать решения.", "И очень тяжёлая ситуация/ многие люди/ которых правые ВИДЕЛИ В СВОЁМ лагере/ уходят вслед за конъюнктурой.", "Как правило/ высшие образцы этики и нравственности мы ВИДИМ В АРИСТОКРАТАХ и интеллигентах/ которые были обеспечены финансово/ могли себе позволить занимать ту социальную нишу/ которую жалко было потерять.", "Вы это ВИДЕЛИ В ПРОШЛОМ году/ их опасения на порядок возрастают/ потому что они не очень понимают/ какими критериями будет руководствоваться жюри при выборе победителей.", "А Явлинского мы уже ВИДЕЛИ В ДВУХ президентских выборах."], "No prep + GEN": ["Не ВИЖУ ПОВОДА для паники...", "Чтобы не ВИДЕТЬ МОЛЯЩИХ глаз матери, неотступно сидевшей возле него, он раньше времени выписался из госпиталя.", "Как и всякий житель провинциального города, я хотя ещё и не ВИДЕЛ КАРТИНЫ, но уже из рассказов знал о её содержании.", "Давно я не ВИДЕЛ ТАКОЙ ночи.", "Я не ВИДЕЛА ЛЕВИНОГО лица-- и так было легче рассказывать.", "-- Не ВИЖУ НИЧЕГО смешного!-- кричала рассерженная Мила.", "-- Остров необитаемый, и они никогда не ВИДЕЛИ ЛЮДЕЙ.", "Никогда не ВИДЕЛ ТАКИХ... даже не знаю как назвать... женщин?", "Я очень много ВИДЕЛ ФИЛЬМОВ про войну.", "Но я слишком много ВИДЕЛ ФИЛЬМОВ.", "Разве они никогда не слышат стука колёс или не ВИДЯТ ГОЛЫХ равнин за окнами?", "Так хороший стрелок, лежа на огневом рубеже и не ВИДЯ МИШЕНИ, чувствует-- попал!", "Тим Флойд, в середине 90-х слывший модным студенческим тренером и заставлявший присматриваться к себе многие клубы НБА, больше не ВИДИТ СМЫСЛА в продолжении тренерской деятельности.", "Теперь же... в Москве не ВИДЯТ НИКАКИХ оснований полагать, что талибы готовят наступление через границу.", "Здесь я не ВИЖУ ДИФФЕРЕНЦИАЦИИ.", "На мой взгляд, нет ничего предосудительного в том, что человек, не имеющий юридического образования, не ВИДИТ РАЗНИЦЫ между исками о признании гражданина утратившим право пользования жилым помещением от исков о признании гражданина не приобретшим это право.", "Тогда, чтобы оживить сценарий, я представила себе семейную келейку, двоих детей и страстно любящую их мать, которая не ВИДИТ ИНОГО способа внести в семью ощущения кипящего счастья жить, как включить их в собственную трагедию.", "-- Я не ВИЖУ СМЫСЛА в том, чтобы выдавать сейчас такую информацию.", "Но тогда почему мы не ВИДИМ ЭКСТРАРАЗМЕРНОСТЕЙ в электромагнитных и сильных взаимодействиях?", "Ну, сколько я ВИДЕЛ ПОДОБНЫХ игрушек, а об утюге не подумал!", "Решение об отъезде, принятое 17% школьников, настолько твердо, что они даже теоретически не ВИДЯТ НИКАКИХ причин, по которым могли бы добровольно остаться, а примерно четверти выпускников никакие объективные или субъективные обстоятельства не могут помешать уехать.", "Не ВИЖУ РАЗНИЦЫ.", "Сельское население никогда не ВИДЕЛО САНАТОРНОГО лечения и не увидит/ но бесплатные лекарства и бесплатная больница для наших стариков/ это то/ за что они будут просто драться.", "Я/ например/ не ВИЖУ ЭТОЙ информации.", "Я лично не ВИЖУ НИКАКИХ преимуществ/ только отрицательное.", "Елена I: Я также не ВИЖУ СМЫСЛА в этом.", "\" Нет/ не ВИДЕЛА НИЧЕГО.\""], "на + LOC": ["Лично мне этот прием понятен и близок, поскольку его использование автоматически, возможно, на подсознательном уровне повышает уровень доверия к тому, что ВИДИШЬ НА ЭКРАНЕ.", "-- Я не ВИДЕЛ НА ОСТРОВЕ ни одного четвероногого, кроме ланей.", "Человек должен сопереживать тому, что ВИДИТ НА ЭКРАНЕ.", "Особенно хорошо они ВИДЯТ НА РАССТОЯНИИ от двух до шести метров.", "Не исключено, что с какими-то ещё неожиданными ходами предвыборными, не исключено что и такими, что мы ВИДЕЛИ НА ЭТОЙ неделе, и с какими-то, возможно, неожиданными результатами."], "No prep + INST": ["Искренне, по-хорошему завидую тем, кто уже ездил по свету, общался с людьми, ВИДЕЛ СВОИМИ глазами все, о чем написано в книгах и учебниках.", "-- Ой, как рада вас ВИДЕТЬ ЗДОРОВЫМ.", "Благодаря им мы хоть что-то ВИДИМ НОЧАМИ.", "Шишки пихты кавказской, подобно свечкам, украшают осенью самый верх кроны; их никто не ВИДЕЛ ЛЕЖАЩИМИ на земле, поскольку шишки у пихты рассыпаются на отдельные чешуйки ещё на дереве.", "Я расскажу вам о том/ что ВИДЕЛ СОБСТВЕННЫМИ глазами в колхозе\" Путь Ильича\".", "Я ВИДЕЛ НОЧЬЮ/ скажем/ сильный шум."], "без + GEN": ["Да и можно ли ВИДЕТЬ БЕЗ СЛЁЗ?"], "No prep + NOM": ["Что ВИДЕЛ ОН, что приходило к нему в беспокойных его снах?", "ВИДЕЛ Я ихний стриптиз.", "И так уже ползёт слушок о загулах, в которые якобы впадает бывший народный следователь, и Гастев свернул в переулок, не дойдя до магазина; теперь, весь находясь в году сорок пятом, никого уже не ВИДЕЛ ОН и видеть не мог, ибо после полудня 3 сентября того года был дома и собирался идти в институт-- восстанавливаться.", "Её ВИДЕЛИ ПРОХОЖИЕ люди.", "Если бы первые люди науки не ВИДЕЛИ МИР сплошь тварным, если бы они не понимали его как высочайшее произведение божественного искусства, мы не знали бы математической физики.", "Горбачев, предавший партию, общественный строй, государство, признавшийся в том, что его целью с измальства было разрушение коммунизма, и он, как крот, прорыл дыру из ставропольского колхоза в Кремль, сознательно погубив великое дело своих товарищей,-- он предатель и отступник, каких не ВИДЕЛ СВЕТ, но, как ни в чём не бывало, живёт среди нас, лепечет про социал-демократию, суётся в соратники к Глазьеву, рекламирует\" пиццу-хат\".", "Ровно в полдень ВИДИТ ГИЛЬЕРМО Капетильо-- сидит умная Донна Изаура.", "ВИДИТ ШЕРЛОК Холмс-- сидит красивый профессор Мориарти.", "Что ВИДЯТ ПЧЁЛЫ пасмурным днём?", "Поэтому картинка, которую ВИДИТ ОРЁЛ, намного чётче и детальнее, чем то, что видим мы.", "Поэтому картинка, которую видит орёл, намного чётче и детальнее, чем то, что ВИДИМ МЫ.", "Но именно так ВИДИТ ОРЁЛ!", "С фиолетовым оттенком многие паутинники, из которых, обычно, можно ВИДЕТЬ ПАУТИННИК жёлтый.", "Само же творчество, как его ВИДИТ ГРИГОРЬЕВ,-- амбивалентно( в точном смысле этого позднейшего термина) по отношению к затопляющим и питающим его стихиям: одновременно-- пламенные сочувствия и борьба.", "Когда он играл в Спартаке/ ВИДЕЛИ МЫ/ что на нижней футболке была надпись очень интересная.", "КП. Вы ВИДИТЕ НЕКИЙ шёпот такой недоуменный в зале/ насколько я понимаю/ потому что/ ээ/ в в русском значении это даже немножко/ ну не то что оскорбительно/ но странно/ когда ты любишь женщину/ только потому/ что она тебя смешит.", "Вот/ ВИДЕЛ Я всё изнутри.", "ВИДЕЛ Я/ как Коля Сорокин по стране/ как бабочка на булавке/ ежился/ когда я ему говорил/\" Коля/ что ты делаешь/ в каких газетах размещаешь рекламные тексты/ в левых газетах размещаешь\".", "Вот как Хлопонина ВИДЕЛИ МНОГИЕ во главе\" Союза правых сил\".", "Они такие юркие/ ВИДИТЕ ОНИ/ и моментально уже вещей нет.", "Так что ВИДИТЕ ВСЁ зависит от человека.", "А народ что/ не ВИДИТ ЧТО ли?", "Жалко/ что ВИЖУ Я тебя/ когда мне уж очень плохо бывает."], "во + LOC": ["Он ВИДЕЛ ВО СНЕ день прошедший: школа в Алешкине, директорша Галина Фёдоровна, бородатый муж её, баба Ганя."], "в + ACC": ["Возможно, она мельком ВИДЕЛА В ПРОФИЛЬ ваше лицо и оно понравилось ей, поскольку оно приятно, особенно издали.", "Кошки, как и любые хищники, ведущие ночной образ жизни, хорошо ВИДЯТ В ТЁМНОЕ время суток.", "Потому что я всех здесь ВИЖУ В ПЕРВЫЙ раз в жизни."], "под + INST": ["Как и всякий, кто несёт на руках человека, Рубахин ничего не ВИДЕЛ ПОД НОГАМИ и ступал осторожно."], "над + INST": ["Когда я протягивал ему руку, то ВИДЕЛ НАД СОБОЙ могучую гору в полосатой тельняшке, увенчанную рыжей растительностью."], "у + GEN": ["Вчерашняя милицейская сводка доведена, как положено, до всех отделений, и хотя налётчика в кителе без погон ВИДЕЛИ У ПОСТА ГАИ на Загородном шоссе в восемь часов двадцать три минуты, облава на всех мужчин в кителях без погон велась повсеместно, арестовано человек тридцать, девять из них до сих пор сидят в разных концах города, доказывая своё алиби, их одежда внимательнейше изучается, поскольку убит разнорабочий ударом ножа выше ключицы, фонтаном хлынувшая кровь могла обрызгать китель убийцы.", "Не ВИЖУ У ВАС свободного творчества, полёта мысли."], "по + DAT": ["Или не те, которых мы ВИДИМ ПО ТЕЛЕВИЗОРУ... в новостях."], "из + GEN": ["Андрей вспомнил цепочку следов на снегу за окном, которую год назад ВИДЕЛ ИЗ ОКНА ресторана,-- это явно были отпечатки ботинок, несколько десятков метров тянувшиеся вдоль пути, а затем совершенно неожиданно прервавшиеся, словно тот, кто их оставил, растворился в воздухе.", "Как можно ВИДЕТЬ ИЗ ТАБЛИЦ 1 и 2, хозяйства населения, занимая лишь около 6, 0% всех сельхозугодий, производили 56, 5% всей сельскохозяйственной продукции в стране.", "Как можно ВИДЕТЬ ИЗ ДАННЫХ этой таблицы, к 1998 г. значительно увеличилось число домохозяйств, имеющих ЛПХ, среди низкодоходных и среднедоходных хозяйств и значительно сократилось число ведущих ЛПХ среди высокодоходных групп."], "для + GEN": ["Какую роль ВИДИТ ДЛЯ СЕБЯ?\""], "вокруг + GEN": ["Хотя лично я сердечно привязан к государю/ я далеко не вос... не восторгаюсь тем/ что ВИЖУ ВОКРУГ СЕБЯ."]}, "2": {"для + GEN": ["Не ВИЖУ повода ДЛЯ ПАНИКИ..."], "в + LOC": ["Первый раз я ВИДЕЛ Евстигнеева В РОЛИ серьезной, без капли смеха.", "-- Ну а я вот тебя на улице с одной ВИДЕЛА, В ШЛЯПКЕ, в молочных туфельках, она тебе кто?", "\" И я ВИДЕЛ это В ТЫСЯЧЕ фильмов.", "Да и сам он, ВИДИШЬ, В ЮАР,-- вздохнула Анна Фёдоровна.", "-- Я не ВИЖУ смысла В ТОМ, чтобы выдавать сейчас такую информацию.", "Как ВИДИМ, В\" ЭЛУЦИДАРИИ\" симпатии Гонория на стороне простонародья,-- именно его и только его одно он называет\" Dei cultores\", и воздействие Антихриста на народ не связано ни с подкупом земными богатствами, как знати, ни с обольщением ложной учёностью или чудесами.", "Но, как мы ВИДЕЛИ, В\" ЭЛУЦИДАРИИ\" это сочувствие перерастает в тему избранничества землепашцев как общественного разряда.", "Но тогда почему мы не ВИДИМ экстраразмерностей В ЭЛЕКТРОМАГНИТНЫХ и сильных взаимодействиях?", "Другой--\" глаз пессимиста\"-- ВИДЕЛ всё В ЧЁРНЫХ тонах; мир казался грубым, изломанным, резко очерченным.", "При таких природных задатках можно хорошо ВИДЕТЬ либо В ОТДАЛЕНИИ от себя, либо прямо перед собой.", "Так, золотистые хомячки, сумчатые крысы и еноты, ведущие ночной образ жизни, ВИДЯТ всё В ЧЕРНО-БЕЛОМ цвете.", "Достоевский ВИДИТ картину В ПОНЯТИЯХ новозаветных посланий Павла и Иоанна: единый Дух, различающий( и дающий дар к различению) среди стихийных языческих духов( 1 Кор. 12, 4, 10; 1 Ин. 4, 1).", "Основные же формы здесь/ во-первых/ лекции вcё-таки( и/ как ВИДИТЕ/ В МОЁМ понимании дальтон-план 20-х годов вcё-таки включал в себя и работу с целым классом).", "В этом смысле они не ВИДЯТ себя В КАЧЕСТВЕ людей/ которые должны дать взятку за то/ что им кто-то что-то сделал.", "Елена I: Я также не ВИЖУ смысла В ЭТОМ."], "позади + GEN": ["ВИДИШЬ, ПОЗАДИ МЕНЯ?"], "на + LOC": ["Когда я ВИЖУ его НА СЦЕНЕ, у меня начинает стучать сердце, слезятся глаза, мурашки бегут по коже."], "за + INST": ["Я впервые ВИДЕЛ тебя ЗА РЕШЁТКОЙ, Миша, и мне захотелось сделать что-то приятное для узника."], "про + ACC": ["Я очень много ВИДЕЛ фильмов ПРО ВОЙНУ."], "к + DAT": ["Что до сборной России, то с назначением на пост главного тренера Евгения Ловчева и уходом Козлова с поста генерального менеджера национальную команду страны в Москве никто не ВИДЕЛ, К ЧЕМУ отечественный болельщик также вряд ли отнесётся благосклонно.", "А потом ты ВИДИШЬ, К ЧЕМУ она вела, и как здорово у неё получилось, и понимаешь, что получилось прекрасно.", "И вот почему/ отсутствие стандартов вы ВИДИТЕ/ К ЧЕМУ приводит."], "у + GEN": ["Как ВИДИТЕ, У ВСЕХ нас одни корни.", "Я такие школы ВИДЕЛ, У НИХ просто проблемы с набором."], "с + INST": ["Если бы вы ВИДЕЛИ, С КАКИМ восторгом хозяйка рассказывала его 150-летнюю историю!"], "во + LOC": ["Также и отвергнутым перед Страшным судом предоставлено ВИДЕТЬ блаженных ВО СЛАВЕ\" дабы ещё сильнее сокрушались они тем, что пренебрегли спасением\".", "Вот как Хлопонина ВИДЕЛИ многие ВО ГЛАВЕ\" Союза правых сил\"."], "вокруг + GEN": ["Однако улитка ВИДИТ всё ВОКРУГ СЕБЯ расплывчатым, словно глядит сквозь матовое стекло."], "с + GEN": ["-- А я уж её давно не ВИДЕЛА/ С ПРАЗДНИКОВ."], "в + ACC": ["Если он ленивый/ я это сразу ВИЖУ и В ШКОЛУ его не приглашаю."], "перед + INST": ["Пару сюжетов из этой программы вы ВИДЕЛИ сейчас ПЕРЕД ВСТРЕЧЕЙ."]}, "3": {"за + INST": ["он всех мальчиков ВИДЕЛ)) следил ЗА ВАМИ)) гермафил..."], "для + GEN": ["Как Вы ВИДИТЕ сдельную оплату ДЛЯ ХИРУРГА?"], "от + GEN": ["Но она послушлива, она ВИДИТ, чего ОТ НЕЁ ждёт отец и, отпивая чаю, говорит:", "Особенно хорошо они ВИДЯТ на расстоянии ОТ ДВУХ до шести метров.", "Так что ВИДИТЕ всё зависит ОТ ЧЕЛОВЕКА."], "из + GEN": ["Я ВИЖУ, как ИЗ КУХНИ выходит мой двоюродный брат и смотрит в нашу сторону.", "Вы ВИДИТЕ, что ИЗ ЭТОГО родника вытекает ручей?"], "по + DAT": ["Я ВИДЕЛ Нюру лишь ПО УТРАМ, когда убирался кабинет, и не чаял, чтобы она поскорее исчезла со своими тряпками и пылесосом, и днём, за обедом.", "Вы ВИДИТЕ какие-то преимущества ПО СРАВНЕНИЮ со старой системой?"], "у + GEN": ["ВИДЕЛ, что У НЕЁ глаза на мокром месте, но mw=' mw: shift' она не хотела этого показывать и ушла.", "Вон ВИДИШЬ, какие У МЕНЯ зубы?", "Я ВИДЕЛ, как У МИЛЫ задергался подбородок.", "Вы ВИДЕЛИ, какие У НИХ красивые задумчивые глаза?", "Если там ВИДЯТ/ что У ЧЕЛОВЕКА есть хорошие подвижки/ то ему стараются работу найти."], "на + ACC": ["-- Я ВИДЕЛ, как НА ОХОТУ пошли белые дети, капитан..."], "в + LOC": ["Причём я их, можно сказать, ВИЖУ у себя В ГОЛОВЕ...", "Мухаммед, по Льюису, ВИДЕЛ своё призвание В ОБЪЕДИНЕНИИ арабов, а евреев считал главной помехой такому объединению.", "Аристотель( Poet. c. 4, p. 1448, 32) ВИДИТ корни комедии В ЯМБИЧЕСКИХ песенных посрамлениях(\" amb... zein\"), причём он отмечает диалогический характер этих посрамлений(\" mbizonlllous\").", "В этом я ВИЖУ важное развитие В НУЖНОМ направлении качества и уровня подготовки российских вооружённых сил, которые могут участвовать и в такого рода операциях.", "Я его не ВИДЕЛ ни разу В ЖИЗНИ.", "Вы ВИДЕЛИ мою заметочку В\" КВАНТЕ\"/ где редактор\" Кванта\" задаёт мне вопросы и я отвечаю/ или не видели?", "Я ВИЖУ свою задачу В ТОМ/ чтобы изложить своё видение и вызвать коллег на дискуссию/ которая может стать интересной.", "И я ВИЖУ роль Кодекса В ТОМ/ чтобы сформировать общественное мнение/ чтобы укреплять связи с населением/ привлекать население к участию в местном самоуправлении.", "И мы ВИДИМ/ что В РЕЗУЛЬТАТЕ Арафат тоже начал какие-то аресты проводить/ запрещать всякие террористические организации."], "во + ACC": ["Я игру высшей лиги ВИДЕЛ живьём только ВО ВРЕМЕНА Советского Союза."], "с + INST": ["- Вы ВИДЕЛИ когда-нибудь самурая С БАЯНОМ?-- вежливо переспросил Буйнов."], "перед + INST": ["Как ВИДИМ, репетиция ПЕРЕД ФЕВРАЛЬСКИМИ стартами первенства ПФО вполне удалась."], "на + LOC": ["Но никто никогда не ВИДЕЛ, чтобы НА ВОДНОЙ поверхности самопроизвольно возникали круговые волны, сходящиеся в одну точку и выталкивающие вверх какие-либо предметы."], "со + INST": ["В последний раз когда вы ВИДЕЛИ и общались СО СВОИМ участковым?"]}}