{"-3": {"на + LOC": ["Неожиданно НА БЕРЕГУ я ВСТРЕТИЛ Костю."]}, "-2": {"по + DAT": ["В приёмной комиссии мастера спорта ПО БОКСУ ВСТРЕТИЛИ очень приветливо:« Боксёр говоришь?"]}, "-1": {"No prep + NOM": ["Наконец- то ОНА ВСТРЕТИЛА того, с кем можно найти общие темы для разговора, можно весело и непринужденно попеть, поиграть на пианино, нашла того, кто понимает ее.", "Неожиданно на берегу Я ВСТРЕТИЛ Костю.", "Как-то Я ВСТРЕТИЛ его на улице и сказал по городской привычке:\" А вот идёт молодой многообещающий директор\".", "Когда МАТЬ ВСТРЕТИЛА свою новую любовь, моим главным страданием-- потому что мне было около десяти лет и я многого не понимала, хотя по наитию ведала всё и страшилась этого знания,-- моим главным страданием были её ночные неприходы домой, в нашу коммуналку с тёмными коридорами.", "И вот совершенно случайно НАТАША ВСТРЕТИЛА однокашника Сашу Суворова, прямого и невредимого!", "В коридорах нашего университета ВЫ ВСТРЕТИТЕ студентов- азербайджанцев, так же как и русских, грузин, украинцев.", "Бурными аплодисментами ГОСТИ ВСТРЕТИЛИ элегантную Ирину Швайкину, вышедшую на подиум в нежно-коричневом платье и пославшую воздушный поцелуй своему супругу.", "Его ВОЗЛЮБЛЕННАЯ ВСТРЕТИЛА другого парня и, видимо, уяснив, что от поэта скоро не получишь ни молока, ни шерсти, вышла замуж за строителя с той же стройки, где работала маляром- штукатуром.", "По его словам, ОН ВСТРЕТИЛ Мартина, и тот сообщил ему, что сегодня вечером он вместе с женой надолго уезжает.", "КП. А как вы подбирали слова/ русские слова/ когда ВЫ ВСТРЕТИЛИ Таню?", "Мой брат ДВОЮРОДНЫЙ ВСТРЕТИЛ своего заключённого в очереди за хлебом в Прибалтике."], "No prep + ACC": ["Жених редкостно, приметно белобрыс, и если бы Алёша хоть раз ЕГО ВСТРЕТИЛ, он бы его не забыл.", "И только через много, много лет я ЕГО ВСТРЕТИЛ в нашем городе на верхнем ярусе водного ресторана\" Амра\", куда я зашёл выпить кофе.", "На пятом этаже НАС ВСТРЕТИЛ Роберт- организатор.", "Я сама ЕЁ ВСТРЕЧУ.", "Я, когда ЕГО ВСТРЕТИЛА наконец, говорю-- ты тут прямо суперзвезда.", "Александр Буйнов новогоднюю НОЧЬ ВСТРЕТИЛ в юбке, с длинным чёрным хвостом и саблей наголо.", "Когда НАС ВСТРЕТИЛА на вокзале довольно большая и громкая бригада писателей, Николай Михайлович стоял чуть в стороне, глаза его приветливо искрились, в левом углу рта присутствовала та его притаенная, хитроватая улыбка, с которой лежать ему доведется и в раннем, трагическом гробу."]}, "0": {}, "1": {"No prep + GEN": ["Наконец- то она ВСТРЕТИЛА ТОГО, с кем можно найти общие темы для разговора, можно весело и непринужденно попеть, поиграть на пианино, нашла того, кто понимает ее."], "No prep + ACC": ["И надо же было ему ВСТРЕТИТЬ ЭТУ женщину с таким неподходящим ей именем Изабелла, и вот жаль её.", "-- Шпрехен зи дойч?-- взвился я радостно, как если бы был чистокровным немцем и после многолетнего плена у полинезийцев вдруг ВСТРЕТИЛ ЗЕМЛЯКА.", "Неожиданно на берегу я ВСТРЕТИЛ КОСТЮ.", "Как-то я ВСТРЕТИЛ ЕГО на улице и сказал по городской привычке:\" А вот идёт молодой многообещающий директор\".", "Чтобы, например, ВСТРЕТИТЬ НОВЫЙ Век возле Биг Бена.", "ВСТРЕТИМ ВЕК-- только вдвоём!", "Когда мать ВСТРЕТИЛА СВОЮ новую любовь, моим главным страданием-- потому что мне было около десяти лет и я многого не понимала, хотя по наитию ведала всё и страшилась этого знания,-- моим главным страданием были её ночные неприходы домой, в нашу коммуналку с тёмными коридорами.", "И она, Катя, тоже ВСТРЕТИТ ЧЕЛОВЕКА и полюбит его и отдаст без борьбы другой, а он до смерти так и не узнает, что она его любила.", "Я ВСТРЕТИЛ МОЕГО товарища на проспекте Жукова и повёз на Октябрьское поле, чтобы он не заблудился в наших переулках.", "ВСТРЕТИВ ДОСТОЙНОГО кандидата, она не гуляла с ним по ночной Москве, не слушала его рассказов о сложности бытия и человеческом взаимопонимании, а просто оставляла ему свой адрес и, предупредив, что у неё очень строгие родители, просила ровно в два часа ночи стоять перед её дверью и ни в коем случае не звонить.", "И вот совершенно случайно Наташа ВСТРЕТИЛА ОДНОКАШНИКА Сашу Суворова, прямого и невредимого!", "В коридорах нашего университета вы ВСТРЕТИТЕ СТУДЕНТОВ- азербайджанцев, так же как и русских, грузин, украинцев.", "-- Какими словами вы бы ВСТРЕТИЛИ СВОЁ рождение?", "И, наконец, ВСТРЕТИЛ ЭТО чрезвычайное происшествие в кругу семьи.", "Бурными аплодисментами гости ВСТРЕТИЛИ ЭЛЕГАНТНУЮ Ирину Швайкину, вышедшую на подиум в нежно-коричневом платье и пославшую воздушный поцелуй своему супругу.", "Его возлюбленная ВСТРЕТИЛА ДРУГОГО парня и, видимо, уяснив, что от поэта скоро не получишь ни молока, ни шерсти, вышла замуж за строителя с той же стройки, где работала маляром- штукатуром.", "ВСТРЕТИВ МЕНЯ вскоре в городе, Феликс Федосеев, скаля железные зубы, сообщил:", "В Чёрном и Средиземном морях можно ВСТРЕТИТЬ ДЛИННОМОРДОГО, пятнистого Hippocampus guttulatus.", "Христианские монахи- миссионеры достигнут Поднебесной в самом конце Великой Смуты и ВСТРЕТЯТ БЛАГОДАРНЫХ слушателей только среди кочевников, враждебных имперскому Китаю.", "В последние десятилетия в пригородных лесах Сочи чаще всего можно ВСТРЕТИТЬ ГРАБ обыкновенный-- обычно многоствольное дерево с бугристыми стволами, покрытыми тонкой серой корой, и небольшими пильчатыми листьями.", "По его словам, он ВСТРЕТИЛ МАРТИНА, и тот сообщил ему, что сегодня вечером он вместе с женой надолго уезжает.", "КП. А как вы подбирали слова/ русские слова/ когда вы ВСТРЕТИЛИ ТАНЮ?", "Мой брат двоюродный ВСТРЕТИЛ СВОЕГО заключённого в очереди за хлебом в Прибалтике."], "у + GEN": ["-- Кого только не ВСТРЕТИШЬ У\" МАКСИМА\",-- сказал Дебоширин,-- любую знаменитость."], "в + LOC": ["И только через много, много лет я его ВСТРЕТИЛ В НАШЕМ городе на верхнем ярусе водного ресторана\" Амра\", куда я зашёл выпить кофе.", "Да как-то чекист Круглов, ВСТРЕТИВ В ПРИХОЖЕЙ Веру с пачкой свечей для Ольги, спросил её, в раздумьи нахмурив брови:", "Такие вещи не ВСТРЕТИШЬ В ФИРМЕННЫХ бутиках, и зачастую они похожи на своих знаменитых\" родителей\" не больше дальних родственников из провинции, а то и вовсе случайных однофамильцев.", "Александр Буйнов новогоднюю ночь ВСТРЕТИЛ В ЮБКЕ, с длинным чёрным хвостом и саблей наголо.", "Артиста можно ВСТРЕТИТЬ В АВТОБУСЕ, на улице, поздороваться с ним.", "Однако первый чаще ВСТРЕТИШЬ В ПРИБРЕЖНОЙ зоне, тогда как осина предпочитает расти повыше в горах.", "Страусник обычно растёт в верхнегорном поясе, тогда как предыдущие папоротники чаще ВСТРЕТИШЬ В ПРИБРЕЖНОЙ зоне.", "В Антарктиде, всего в 400 километрах от Южного полюса обнаружили своеобразного ледового паучка- вегетарианца, а советская экспедиция\" Северный полюс- 22\" ВСТРЕТИЛА В ЛЕДОВЫХ разводьях на 84-й северной параллели нерп, полярную треску-сайку и богатый мир морских ракообразных."], "No prep + NOM": ["На пятом этаже нас ВСТРЕТИЛ РОБЕРТ- организатор.", "Где та, которую не ВСТРЕТИЛ МАЯКОВСКИЙ!", "Его ВСТРЕТИЛА УЛИЦА, тронутая бедным осенним солнцем.", "По прилёте\" посылку\" ВСТРЕТИТ ТАКАЯ же ничем не примечательная машина, которая отвезёт её в один из питерских институтов.", "Скорее всего, нынешний Новый год тоже не станет исключением и ВСТРЕЧУ Я его на сцене.", "Меня ВСТРЕТИЛА КОЛДУНЬЯ-- толстая женщина в чёрном балахоне с золотой тесьмой.", "Меня ВСТРЕТИЛА ПОЖИЛАЯ пьяненькая тётка с бельмом на глазу-- такие, на мой взгляд, особы и должны здесь хозяйничать."], "на + LOC": ["Этот февральский день у москвички Елены Ч. выдался непростым: предстояло по работе съездить по нескольким адресам, а ближе к вечеру-- ВСТРЕТИТЬ НА БЕЛОРУССКОМ вокзале родственницу.", "Когда нас ВСТРЕТИЛА НА ВОКЗАЛЕ довольно большая и громкая бригада писателей, Николай Михайлович стоял чуть в стороне, глаза его приветливо искрились, в левом углу рта присутствовала та его притаенная, хитроватая улыбка, с которой лежать ему доведется и в раннем, трагическом гробу.", "Когда те, ВСТРЕТИВ НА ПУТИ огромные трудности и нехватку продовольствия, забыв о целях пути, стали захватывать и грабить их земли, восточные христиане изменили свою политику."]}, "2": {"на + LOC": ["Как-то я ВСТРЕТИЛ его НА УЛИЦЕ и сказал по городской привычке:\" А вот идёт молодой многообещающий директор\".", "Не столь привязан к морскому берегу фикус карийский-- его можно ВСТРЕТИТЬ и НА ЗНАЧИТЕЛЬНОМ удалении от моря."]}, "3": {"с + INST": ["Наконец- то она ВСТРЕТИЛА того, С КЕМ можно найти общие темы для разговора, можно весело и непринужденно попеть, поиграть на пианино, нашла того, кто понимает ее."], "возле + GEN": ["Чтобы, например, ВСТРЕТИТЬ Новый Век ВОЗЛЕ БИГ Бена."], "на + LOC": ["Я ВСТРЕТИЛ моего товарища НА ПРОСПЕКТЕ Жукова и повёз на Октябрьское поле, чтобы он не заблудился в наших переулках."], "в + LOC": ["ВСТРЕТИВ меня вскоре В ГОРОДЕ, Феликс Федосеев, скаля железные зубы, сообщил:", "Мой брат двоюродный ВСТРЕТИЛ своего заключённого В ОЧЕРЕДИ за хлебом в Прибалтике."], "во + LOC": ["ВСТРЕТИТЬ 8 марта ВО ВСЕОРУЖИИ!"], "кроме + GEN": ["Как уже говорилось, мухоморов в прибрежной зоне почти не ВСТРЕТИШЬ, разве КРОМЕ ОДНОГО, пожалуй самого необычного среди мухоморов-- цезарского или яичного гриба."]}}