{"-3": {"в + LOC": ["В РАЗГОВОРЕ я ВСПОМНИЛ, что уж один раз и Матрёна сама почему-то ходатайствовала за Антошку Григорьева, но я не спросил, что за родственник он ей, и тоже тогда отказал."], "мимо + GEN": ["Кроме гола, пары миланских атак и дичайшего удара Батистуты МИМО ВОРОТ, ВСПОМНИТЬ об игре абсолютно нечего."], "под + INST": ["Лучше прятать шевелюру ПОД КАПЮШОНОМ или ВСПОМНИТЬ о бабушкиных шалях и платках."]}, "-2": {"через + ACC": ["Я услышал испуганный голос Риты:\" Что с тобой?\" ЧЕРЕЗ СЕКУНДУ ВСПОМНИВ о том, как я себя вёл, она заговорила спокойнее и суше, даже с ноткой недовольства: зачем звонить в такую рань, если ничего страшного не случилось?"], "с + INST": ["Потом С ДОСАДОЙ ВСПОМНИЛИ гениальных художников, умерших в безвестности и нищете."], "по + DAT": ["ПО ПУТИ ВСПОМНИЛ, что было нам в дом неожиданное письмо от Дмитрия Сергеевича после смерти нашей дочери, в котором он горько и чисто выражал нам своё сочувствие, понимаю, писал он, что это такое."], "про + ACC": ["Ой/ Явлинский/ чтобы ПРО НЕГО ВСПОМНИЛИ это всё."]}, "-1": {"No prep + NOM": ["-- И вдруг ОНА ВСПОМНИЛА главное:-- В Дубовке колхоз распускают.", "И Василий ВАСИЛЬЕВИЧ ВСПОМНИЛ.", "В разговоре Я ВСПОМНИЛ, что уж один раз и Матрёна сама почему-то ходатайствовала за Антошку Григорьева, но я не спросил, что за родственник он ей, и тоже тогда отказал.", "Тут Я ВСПОМНИЛА про Лилю.", "Впрочем, Я ВСПОМНИЛА, что многие великие люди любили ничтожеств и в их присутствии изрядно глупели.", "Тут Я ВСПОМНИЛ, что должен сделать до возвращения мамы целую уйму дел, и мне сразу сделалось грустно.", "И вдруг Я ВСПОМНИЛ: надо, кажется, махнуть платком.", "Октябрина МИХАЙЛОВНА ВСПОМНИЛА как папа( только он тогда был ещё не папа, а просто неизвестно кто) однажды пришёл на день рождения к маме в костюме клоуна.", "-- Я ВСПОМНИЛ,-- сказал он.", "Потом она зажгла свет, при свете наваждение рассеялось, и ОНА ВСПОМНИЛА, что с вечера ей пришлось долго лазать по ящикам письменного стола в поисках некоторой потерянной бумаги, и от этих поисков и завязался дурацкий сон.", "-- Я ВСПОМНИЛА, тут по телевизору, фирма Ореаль.", "А ВЫ ВСПОМНИТЕ, кого везли в Крым лечить?", "Читая досье, Я ВСПОМНИЛ рассказ Визенталя о том, как профессору Фридриху Каулю, представлявшему ГДР во время процесса над Эйхманом в 1961 году, задали на пресс-конференции несколько крайне неудобных вопросов.", "Уже известно/ что ГЛ ВСПОМНИЛ ля-минор и несколько других аккордов..."], "No prep + ACC": ["И тогда он бежал к соавтору, чтобы тот помог ему хоть ЧТО-ТО ВСПОМНИТЬ...", "Избу НАШУ ВСПОМНИЛА.", "На здоровье/ ты МЕНЯ ВСПОМНИШЬ хорошим словом."], "No prep + GEN": ["Возможно, к грядущему 80-летию гражданской АВИАЦИИ ВСПОМНЯТ.", "Однако морских КОНЬКОВ ВСПОМНЯТ все."]}, "0": {}, "1": {"No prep + ACC": ["Тем более, нам этот опыт хорошо знаком, достаточно ВСПОМНИТЬ ВЛАДА Листьева.", "Тоже ВСПОМНИЛА ЛЕГЕНДАРНЫХ классиков Ильфа и Петрова, только вот« Золотого теленка».", "Странно, что никто не ВСПОМНИЛ КУИНА-- испытательный полигон Блэйда, постоянно теряющий конечности( на мой взгляд, гениальный персонаж, ничуть не хуже Фроста) и Архивариуса-- самого странного вампира из всех.", "-- И вдруг она ВСПОМНИЛА ГЛАВНОЕ:-- В Дубовке колхоз распускают.", "Так, мучительно борясь со склерозом, мы всё-таки ВСПОМНИЛИ ТРИ пьесы и две книжки юмористических рассказов.", "Тоже ВСПОМНИЛ ТО лето.", "Андрей ВСПОМНИЛ ЦЕПОЧКУ следов на снегу за окном, которую год назад видел из окна ресторана,-- это явно были отпечатки ботинок, несколько десятков метров тянувшиеся вдоль пути, а затем совершенно неожиданно прервавшиеся, словно тот, кто их оставил, растворился в воздухе.", "Потом с досадой ВСПОМНИЛИ ГЕНИАЛЬНЫХ художников, умерших в безвестности и нищете.", "Я, кстати, ВСПОМНИЛ ФАМИЛИЮ того писателя.", "Капитан мужской сборной оправдывает их уже третий сезон-- ВСПОМНИМ ДУБЛИ на двух последних чемпионатах мира: серебряный-- в 2000 году, золотой-- в 2001-м.", "Если ВСПОМНИТЬ СУВОРОВСКУЮ фразу о войне не числом, а умением, то могу сказать: мы, конечно, хотим увеличить число, но рассчитываем и на умение.", "И я, ВСПОМНИВ ЛЮБИТЕЛЬСКИЕ фильмы, которые на голом энтузиазме снимал в Свердловске со своими друзьями- музыкантами, предложил Сергею Сельянову:« Давай сделаем кино практически бесплатно».", "Читая досье, я ВСПОМНИЛ РАССКАЗ Визенталя о том, как профессору Фридриху Каулю, представлявшему ГДР во время процесса над Эйхманом в 1961 году, задали на пресс-конференции несколько крайне неудобных вопросов.", "А теперь ВСПОМНИМ НЕДАВНЕЕ путинское заявление, что положение Конституции, согласно которому глава государства занимает свой пост максимум два четырехлетних срока, отменять не стоит.", "Отношения внутри самой\" питерской\" группы весьма непростые( ВСПОМНИМ ТЕ же газпромовские внутренние конфликты).", "Видимо, ВСПОМНИВ ПАРТИЙНУЮ программу, добавил:\" И женщины\".", "Давайте забудем разногласия, ВСПОМНИМ НАШЕ великое прошлое, трезво оценим совершённые ошибки, в едином порыве примемся за работу и построим\" подлинное социальное государство\", основанное на экономических свободах.", "Впрочем, и тут можно ВСПОМНИТЬ ИСКЛЮЧЕНИЕ.", "Достаточно ВСПОМНИТЬ ЖЕЛУДОЧКИ с их рогами, прозрачную перегородку, холм и\" подхолмие\" гипоталамуса, железу, которая\" растёт под\"( гипофиз) и\" над\"-- эпифиз, ольфакторную\" бульбу\" и хиазму зрительных нервов\" писчее перо\" дна IV желудочка и миндалину в глубине височной доли( не говоря о миндалинах мозжечка и продолговатого мозга-- теперь вы понимаете невропатологов).", "ВСПОМНИМ СХЕМЫ прежних китайских революций.", "Оно станет доминантным словом в пушкинских выступлениях Блока и Цветаевой, вокруг него и посейчас клубятся околопушкинские разборки, если ВСПОМНИТЬ КНИГУ А. Терца- Синявского( славящего стихийного Пушкина) и одну из последних больших статей Валентина Непомнящего( не признающего значения этого слова для понимания Пушкина и объясняющего его популярность\" неоязыческим мифологизмом\" нашего\" серебряного века\"^ 68; только ведь не серебряным веком, а Аполлоном Григорьевым запущено было это сомнительное слово в пушкиноведческий оборот). Стихии как органические силы жизни, которым даёт язык поэзия. Вот вопрос понимания Пушкина: как оценить эти силы и роль их в\" порядке мира\" пушкинском, если вспомнить блоковское в его речи:\" Порядок мира тревожен, он-- родное дитя беспорядка...\"^ 69?", "Оно станет доминантным словом в пушкинских выступлениях Блока и Цветаевой, вокруг него и посейчас клубятся околопушкинские разборки, если вспомнить книгу А. Терца- Синявского( славящего стихийного Пушкина) и одну из последних больших статей Валентина Непомнящего( не признающего значения этого слова для понимания Пушкина и объясняющего его популярность\" неоязыческим мифологизмом\" нашего\" серебряного века\"^ 68; только ведь не серебряным веком, а Аполлоном Григорьевым запущено было это сомнительное слово в пушкиноведческий оборот). Стихии как органические силы жизни, которым даёт язык поэзия. Вот вопрос понимания Пушкина: как оценить эти силы и роль их в\" порядке мира\" пушкинском, если ВСПОМНИТЬ БЛОКОВСКОЕ в его речи:\" Порядок мира тревожен, он-- родное дитя беспорядка...\"^ 69?", "ВСПОМНИМ НАШИ рассуждения о том, что различные космические явления приобретают смысл только тогда, когда оказываются в поле зрения человека- наблюдателя.", "Уже известно/ что ГЛ ВСПОМНИЛ ЛЯ-МИНОР и несколько других аккордов...", "Давайте ещё ВСПОМНИМ КАКИЕ-НИБУДЬ реформы.", "Ещё ВСПОМНИЛИ КАКИЕ-ТО ситуации?", "Если ВСПОМНИТЬ ПОТАНИНА/ который был вице-премьером/ то последующие залоговые аукционы/ это венец сращивания.", "Модератор: Давайте ВСПОМНИМ МАРТ прошлого года/ когда мы ходили на президентские выборы.", "Модератор: Тогда теперь давайте ВСПОМНИМ ПРОШЕДШУЮ неделю и назовём те события/ которые с вашей точки зрения являются важными.", "Модератор: Мы сейчас ВСПОМНИЛИ ПАРТИЮ\" Единство\".", "Но если ВСПОМНИТЬ СВОЁ детство то воспоминания самые тёплые.", "Ой/ Явлинский/ чтобы про него ВСПОМНИЛИ ЭТО всё."], "No prep + GEN": ["ВСПОМНИТЬ НЕЧЕГО.", "Подводя итоги\" биографии антиквариата\" и определившей эту биографию истории взаимоотношений между обществом( социальными трансформациями) и государством( изменением государственной политики относительно\" старых вещей\"), можно ВСПОМНИТЬ МАРСЕЛЯ Мосса и его идею о том, что в процессе обмена вещами происходит и менее заметный, но не менее значимый обмен свойствами между людьми и вещами: вещи обретают статус и значимость людей, а люди-- статус вещей[ 30]."], "о + LOC": ["Я тоже наламываю для наших черничные ветки, но мне почему-то завидно, что дедушка первым ВСПОМНИЛ О НИХ.", "Я услышал испуганный голос Риты:\" Что с тобой?\" Через секунду ВСПОМНИВ О ТОМ, как я себя вёл, она заговорила спокойнее и суше, даже с ноткой недовольства: зачем звонить в такую рань, если ничего страшного не случилось?", "Но сразу ВСПОМНИЛИ О НЁМ, когда начались следственные действия по нескольким делам, связанным с ЮКОСом.", "Все быстро ВСПОМНИЛИ О ПРАВИЛАХ игры и неформальных связях.", "Лучше прятать шевелюру под капюшоном или ВСПОМНИТЬ О БАБУШКИНЫХ шалях и платках.", "Многие ВСПОМНИЛИ О ТОМ, что в своё время в VIA Technologies аналогичным способом пытались привлечь больше внимания к чипсетам для Pentium 4, выпускавшимся без официальной лицензии Intel на технологию шины P 6.", "Наконец, надо ВСПОМНИТЬ О СВОЕОБРАЗНЫХ симпатичных видах вилькоксий и пениоцереусов( подрод", "В. ВАРФОЛОМЕЕВ-- Вы уже второй раз в ходе нашей беседы упомянули вопросы безопасности и ВСПОМНИЛИ О ПОЛИТИЧЕСКИХ убийствах.", "Они ни рубля не перечисляют в федеральный бюджет/ то есть они уже фактически сами по себе/ а только ВСПОМНИЛИ О ФЕДЕРАЛЬНОМ центре/ когда там наводнение в Ленске и стали просить дать им денег."], "No prep + NOM": ["Наверно, кроме силы, надобна ещё и голова, а с головой у кузнеца давно имелись проблемы, ВСПОМНИЛ УЧИТЕЛЬ.", "Они развевались по ветру, как флаги, приветствуя новую жизнь, несущуюся вперёд и мимо,-- так, ВСПОМНИЛ АНДРЕЙ, сказал, кажется, какой-то поэт, бросившийся потом головой вниз из окна вагона-ресторана.", "Однако морских коньков ВСПОМНЯТ ВСЕ."], "про + ACC": ["Тут я ВСПОМНИЛА ПРО ЛИЛЮ."], "об + LOC": ["Кроме гола, пары миланских атак и дичайшего удара Батистуты мимо ворот, ВСПОМНИТЬ ОБ ИГРЕ абсолютно нечего."], "No prep + INST": ["На здоровье/ ты меня ВСПОМНИШЬ ХОРОШИМ словом."]}, "2": {"на + LOC": ["я не ВСПОМНИЛА, НА КАКОМ диалекте он писал.."], "у + GEN": ["ВСПОМНИТЕ, У НАС была разработана целая программа его развития, оно было нужно, потому что приносило хорошую прибыль."], "об + LOC": ["ВСПОМНИМ и ОБ ИЮЛЬСКОЙ попытке реанимации уже закрытого дела, связанного с борьбой за контроль над\" Ингосстрахом\", Автобанком, комбинатом НОСТА,-- это вряд ли приятная новость для Олега Дерипаски."], "о + LOC": ["Но можно ВСПОМНИТЬ и О ДАНТЕ с его великой\" Комедией\": вся жизнь Кеплера, ведомая виденьем\" Сна\",-- это восхождение к свету, и цитированные только что слова\" Гармонии\" свидетельствуют, что математик провинции Штирии уже в Раю."], "за + ACC": ["Остальные ВСПОМНИТЕ/ ЗА КОГО вы голосовали."]}, "3": {"в + LOC": ["-- И вдруг она ВСПОМНИЛА главное:-- В ДУБОВКЕ колхоз распускают.", "ВСПОМНИТЕ, что В СВЯЗИ с эпопеей\" НТВ- ТВ-6- ТВС\" не раз звучало имя Иордана и на сцену вновь вызывали всё тот же ЛУКОЙЛ."], "на + LOC": ["Андрей ВСПОМНИЛ цепочку следов НА СНЕГУ за окном, которую год назад видел из окна ресторана,-- это явно были отпечатки ботинок, несколько десятков метров тянувшиеся вдоль пути, а затем совершенно неожиданно прервавшиеся, словно тот, кто их оставил, растворился в воздухе.", "Способный малыш ещё ВСПОМНИТ, что НА УРОКАХ английского языка его учат записывать звучание слов ещё одним способом, у которого с русской транскрипцией общего только квадратные скобки."], "по + DAT": ["-- Я ВСПОМНИЛА, тут ПО ТЕЛЕВИЗОРУ, фирма Ореаль."], "о + LOC": ["Если ВСПОМНИТЬ суворовскую фразу О ВОЙНЕ не числом, а умением, то могу сказать: мы, конечно, хотим увеличить число, но рассчитываем и на умение.", "ВСПОМНИМ наши рассуждения О ТОМ, что различные космические явления приобретают смысл только тогда, когда оказываются в поле зрения человека- наблюдателя."]}}