{"-3": {"для + GEN": ["ДЛЯ ПОЛНОГО спокойствия ВЫБЕРИТЕ пароль подлиннее, но не дай Бог вам его забыть: чтобы\" расколоть\" Crypto, понадобятся месяцы, а то и годы усилий мощного компьютера."], "за + ACC": ["Он ведь получает в свои руки только то, что кто-то ЗА НЕГО уже ВЫБРАЛ, имеет дело не с динамичной вулканической жизнью современной словесности, а только с застывшими кусками литературной лавы."], "по + DAT": ["ЕГЭ ПО РУССКОМУ языку ВЫБРАЛИ 400 выпускников, по химии и биологии-- около ста ребят."]}, "-2": {"в + LOC": ["И В БУЛОЧНОЙ ВЫБРАЛ тортик."], "из + GEN": ["Сначала ИЗ МАССЫ ВЫБРАТЬ что-то/ а затем уже по критериям проголосовать."]}, "-1": {"No prep + DAT": ["Мы даже котловину СЕБЕ ВЫБРАЛИ хорошую, безвыходную.", "ЕГЭ по русскому ЯЗЫКУ ВЫБРАЛИ 400 выпускников, по химии и биологии-- около ста ребят.", "Что ВАМ ВЫБРАТЬ?"], "No prep + ACC": ["Транзистор на песчаном бугре ещё раз напоминает Рубахину, какое красивое МЕСТО ВЫБРАЛ себе Боярков на погибель.", "А ЧТО ВЫБРАТЬ взамен?", "В апреле будущего года, когда ПРЕЗИДЕНТА ВЫБЕРУТ и закончится эта так называемая\" война\" с олигархами, политтехнологи получат новый заказ-- обелить почерневшее знамя олигархии.", "- Хоть ЧТО-НИБУДЬ ВЫБЕРИТЕ!", "Что от того какую ПАРТИЮ ВЫБЕРЕШЬ/ жизнь в стране почему-то не меняется.", "Если мы ЕЁ ВЫБРАЛИ/ то мы должны за ней следить и контролировать.", "Я бы ПОЗНЕРА ВЫБРАЛА."], "No prep + NOM": ["Если ВЫ ВЫБРАЛИ таблетки, то имейте ввиду вот что.", "Так что, почему при всех его амбициях себе самому ОН ВЫБРАЛ\" скромное\" звание генерал-капитана, а не генералиссимуса, объяснить сложно.", "Было принято РЕШЕНИЕ ВЫБРАТЬ председателя Высшего совета, что более адекватно требованиям современной политической жизни.", "Так что Я ВЫБРАЛ?", "Форму, которую ОНИ ВЫБРАЛИ-- это та, которая была единственно доступной в соответствии с нашим законодательством применительно к данной профессии.", "Был у меня такой любимый класс/ в котором я был совершенно уверен/ что ОНИ ВЫБЕРУТ меня своим классным руководителем/ был совершенно уверен.", "И вдруг мне говорят/ что ОНИ ВЫБРАЛИ физкультурника.", "И я думаю что какие-то дни/ Я ВЫБЕРУ.", "А если МЫ ВЫБРАЛИ/ а они голосуют так/ чтобы увеличить нам рабочий день до 12 часов/ то почему я его не могу отозвать.", "Я консерватор/ если Я ВЫБРАЛ СПС/ то всё."], "No prep + GEN": ["Для полного СПОКОЙСТВИЯ ВЫБЕРИТЕ пароль подлиннее, но не дай Бог вам его забыть: чтобы\" расколоть\" Crypto, понадобятся месяцы, а то и годы усилий мощного компьютера.", "Жюри в составе из 19 ЧЕЛОВЕК ВЫБРАЛО лучшие работы из около 600, представленных на конкурс по программе\" Победители XXI\"."]}, "0": {}, "1": {"No prep + ACC": ["ВЫБРАЛА КОРОТКОЕ зелёное платье, открывающее ноги: ноги под ней были хороши, она знала.", "Я ВЫБРАЛ ВРЕМЯ, когда никого из наших не было в парке, взобрался наверх.", "Мы даже котловину себе ВЫБРАЛИ ХОРОШУЮ, безвыходную.", "Сапоги-- в угол, китель и брюки-- на вешалку, из Вены, последнего места службы, привезены три костюма, ВЫБРАЛ САМЫЙ скромный, поцеловал мать-- и на трамвай.", "Ожидание сладких воспоминаний о Мишиной затмило рассудок, ноги сами ВЫБРАЛИ МАРШРУТ четырехлетней давности.", "И в булочной ВЫБРАЛ ТОРТИК.", "Малиновский клял себя за то, что ВЫБРАЛ ЭТО гнусное чудовище, набитую землёй эмалированную ёмкость.", "Если вы ВЫБРАЛИ ТАБЛЕТКИ, то имейте ввиду вот что.", "О том, как создать для себя такое жилище-- как ВЫБРАТЬ УЧАСТОК, договориться со строителями, как затем обустроить дом и выбрать мебель для дома, рассказывает один из наиболее талантливых современных архитекторов Михаил Харит.", "О том, как создать для себя такое жилище-- как выбрать участок, договориться со строителями, как затем обустроить дом и ВЫБРАТЬ МЕБЕЛЬ для дома, рассказывает один из наиболее талантливых современных архитекторов Михаил Харит.", "Вот тогда, на общем собрании членов товарищества можно настаивать на каких-то изменениях-- например, менять состав правления, созданного застройщиком, ВЫБРАТЬ ДРУГУЮ обслуживающую организацию, скорректировать ранее принятые решения, допустим, изменить размер взносов.", "Некоторые ВЫБРАЛИ ПУТЬ дружбы с уже существующими мебельными и аксессуарными компаниями, равнозначными им по уровню.", "Для полного спокойствия ВЫБЕРИТЕ ПАРОЛЬ подлиннее, но не дай Бог вам его забыть: чтобы\" расколоть\" Crypto, понадобятся месяцы, а то и годы усилий мощного компьютера.", "Жюри в составе из 19 человек ВЫБРАЛО ЛУЧШИЕ работы из около 600, представленных на конкурс по программе\" Победители XXI\".", "Создать южную атмосферу помогут великолепный куст олеандра( среди современных сортов можно ВЫБРАТЬ РАСТЕНИЯ с красными, розовыми, белыми цветками, простыми и махровыми) и компактные горшечные гортензии крупнолистные( Hydrangea macropylla) с синими, белыми, красными, розовыми, фиолетовыми соцветиями.", "Граждане, решившие избавиться в законном порядке от оружия, боеприпасов и взрывчатых веществ, вправе ВЫБРАТЬ ЛЮБОЙ отдел внутренних дел на территории Республики Марий Эл.", "Здесь должны ВЫБРАТЬ НОВОГО губернатора.", "Я ВЫБРАЛ ЗАЩИТУ.", "А для одного большого цветка лучше ВЫБРАТЬ ДЕРЕВЯННУЮ подставку.", "Тестовые задания представлены в закрытой форме, и при выполнении каждого из них тестируемый должен ВЫБРАТЬ ЕДИНСТВЕННЫЙ( по его мнению-- наиболее правильный) вариант ответа.", "Необходимо ВЫБРАТЬ СИСТЕМУ линий между узлами, в которой обеспечивается связь между каждой парой узлов( непосредственная или через любые промежуточные узлы), в том числе при отказе одной из линий, и определить тип линий таким образом, чтобы общие затраты S на эксплуатацию построенной сети были минимальны при пропускной способности линий, достаточной для реализации заданного матрицей T трафика.", "Во-первых, нужно ВЫБРАТЬ ЗАПАСНОЙ маршрут, по которому следует направить трафик отказавшей линии.", "Другими словами, во Вселенной с любым направлением времени всегда можно ВЫБРАТЬ ТАКУЮ систему отсчёта, в которой всё происходит\" так, как надо\".", "Здесь тогда нужно ВЫБРАТЬ КРИТЕРИЙ 1 группы 10-тибальной/ 2-ой группы и критерии 3-ей группы.", "Сначала из массы ВЫБРАТЬ ЧТО-ТО/ а затем уже по критериям проголосовать.", "Я консерватор/ если я ВЫБРАЛ СПС/ то всё.", "Если вот ВЫБРАЛА ПРАВИТЕЛЬСТВО одна партия/ она потянула там на эти два года в одну сторону."], "No prep + DAT": ["Транзистор на песчаном бугре ещё раз напоминает Рубахину, какое красивое место ВЫБРАЛ СЕБЕ Боярков на погибель."], "из + GEN": ["Рубахин ВЫБРАЛ ИЗ НИХ одну.", "Мы должны ВЫБРАТЬ ИЗ ЭТИХ типовых решений то решение/ которое является для вас приемлемым."], "No prep + NOM": ["Так что же ВЫБЕРЕТ ЧИТАТЕЛЬ?"], "в + LOC": ["ВЫБРАВ В СПИСКЕ главного окна управляющего интерфейса требуемую отладочную точку, пользователь может изменить её параметры."]}, "2": {}, "3": {"между + INST": ["Необходимо ВЫБРАТЬ систему линий МЕЖДУ УЗЛАМИ, в которой обеспечивается связь между каждой парой узлов( непосредственная или через любые промежуточные узлы), в том числе при отказе одной из линий, и определить тип линий таким образом, чтобы общие затраты S на эксплуатацию построенной сети были минимальны при пропускной способности линий, достаточной для реализации заданного матрицей T трафика."], "в + LOC": ["Что от того какую партию ВЫБЕРЕШЬ/ жизнь В СТРАНЕ почему-то не меняется."]}}