{"-3": {"по + DAT": ["Важной причиной, ПО КОТОРОЙ ребёнок ВЫРАЖАЕТ нежелание идти в школу, может являться неуспеваемость."]}, "-2": {}, "-1": {"No prep + NOM": ["Отмечая принципиальную необходимость структурных реформ, Х. НОНАКА ВЫРАЖАЕТ несогласие с тем, что на практике проводится политика, которую можно охарактеризовать, как\" угнетение слабых сильными\".", "Важной причиной, по которой РЕБЁНОК ВЫРАЖАЕТ нежелание идти в школу, может являться неуспеваемость.", "То свойство знакосочетания, что ОНО ВЫРАЖАЕТ непротиворечивость системы, оказывается ещё недостаточным для заявления о его невыводимости в данной системе.", "Надежда: Если ОНИ ВЫРАЖАЮТ интересы народа/ то приносят пользу.", "Елена I: ПАРТИИ ВЫРАЖАЮТ наши интересы в Думе/ помогают."], "No prep + LOC": ["Тогда указанное превращение человеческой деятельности в её продукт выступит перед нами как процесс воплощения в продуктах деятельности людей их психических особенностей, а история материальной и духовной культуры-- как процесс, который во внешней, предметной ФОРМЕ ВЫРАЖАЕТ достижения способностей человеческого рода( Menschengattung).", "Согласно первой из них математика отражает реальность, её понятия в абстрактном и обобщённом ВИДЕ ВЫРАЖАЮТ представления, почерпнутые из опыта."], "No prep + INST": ["Столкнувшись с такими особами, всем своим ВИДОМ ВЫРАЖАЙТЕ глубокое безразличие или пристыдите неугомонного зачинщика."]}, "0": {}, "1": {"No prep + ACC": ["ВЫРАЖАЮ ОГРОМНУЮ благодарность Татьяне Лиозновой и тем людям, кто принимал участие в организации и создании этого фильма.", "Отмечая принципиальную необходимость структурных реформ, Х. Нонака ВЫРАЖАЕТ НЕСОГЛАСИЕ с тем, что на практике проводится политика, которую можно охарактеризовать, как\" угнетение слабых сильными\".", "С другой стороны, церковное руководство в последние годы всё более активно ВЫРАЖАЕТ СВОЮ позицию по самым разным общественно значимым вопросам( из последних событий-- баталии из-за религиозного образования в школах, работа клириков в думских комиссиях).", "А когда они оставались один на один и он брался за кроссворд в газете или за телефонную трубку, чтобы поговорить с приятелями, она ВЫРАЖАЛА ЯВНОЕ недовольство.", "Мысли изрекает один лишь магистр, вопросы ученика скорее представляют собой обозначения тем, освещаемых в речи учителя, либо реплики, в которых он ВЫРАЖАЕТ ВОСХИЩЕНИЕ его суждениями.", "На долю Бозо, кроме того, выпала функция ВЫРАЖАТЬ ВЗГЛЯДЫ и возражения\" неверных\", с тем чтобы их опроверг Ансельм.", "В последнем ученик способен лишь дивиться открытым ему истинам,-- Бозо ВЫРАЖАЕТ УДОВЛЕТВОРЕНИЕ убедительностью логических рассуждений Ансельма.", "Тогда указанное превращение человеческой деятельности в её продукт выступит перед нами как процесс воплощения в продуктах деятельности людей их психических особенностей, а история материальной и духовной культуры-- как процесс, который во внешней, предметной форме ВЫРАЖАЕТ ДОСТИЖЕНИЯ способностей человеческого рода( Menschengattung).", "Важной причиной, по которой ребёнок ВЫРАЖАЕТ НЕЖЕЛАНИЕ идти в школу, может являться неуспеваемость.", "Столкнувшись с такими особами, всем своим видом ВЫРАЖАЙТЕ ГЛУБОКОЕ безразличие или пристыдите неугомонного зачинщика.", "Согласно первой из них математика отражает реальность, её понятия в абстрактном и обобщённом виде ВЫРАЖАЮТ ПРЕДСТАВЛЕНИЯ, почерпнутые из опыта.", "То свойство знакосочетания, что оно ВЫРАЖАЕТ НЕПРОТИВОРЕЧИВОСТЬ системы, оказывается ещё недостаточным для заявления о его невыводимости в данной системе.", "Надежда: Если они ВЫРАЖАЮТ ИНТЕРЕСЫ народа/ то приносят пользу.", "Вот партия и ВЫРАЖАЕТ НАШИ интересы.", "Елена I: Партии ВЫРАЖАЮТ НАШИ интересы в Думе/ помогают.", "Александра: Да/ они должны ВЫРАЖАТЬ ИНТЕРЕСЫ простого населения.", "Все ВЫРАЖАЮТ СОГЛАСИЕ."], "No prep + NOM": ["Что же ВЫРАЖАЕТ ЭТА связь?"]}, "2": {}, "3": {"по + DAT": ["С другой стороны, церковное руководство в последние годы всё более активно ВЫРАЖАЕТ свою позицию ПО САМЫМ разным общественно значимым вопросам( из последних событий-- баталии из-за религиозного образования в школах, работа клириков в думских комиссиях)."], "в + ACC": ["Важной причиной, по которой ребёнок ВЫРАЖАЕТ нежелание идти В ШКОЛУ, может являться неуспеваемость."], "в + LOC": ["Елена I: Партии ВЫРАЖАЮТ наши интересы В ДУМЕ/ помогают."]}}