{"-3": {"в + LOC": ["В ОБЩЕМ, ВЫХОДИТ, что уже и выбрать можно: Вам Штирлиц- классик или вариант- модерн?", "-- В МАРТЕ мы ВЫХОДИМ на международный рынок-- открываем филиал в Киеве."], "в + ACC": ["Сценарий очень оригинален, В НАШЕ время ВЫХОДИТ множество фильмов, с похожими сюжетными линиями, один из последних примеров« Предложение» с Сандрой Баллок, но ни одной из вышедших картин не удалось переплюнуть творение Эльдара Рязанова.", "3. В НАШ прокат ВЫХОДИТ уже второй черно-белый Леонардо Ди Каприо за последний месяц-- вслед за\" Знаменитостью\" Вуди Аллена нам покажут\" Кафе\" Донс Плам\"-- фильм, который никогда не увидят американские и канадские зрители.", "А если ранжировать/ то я убежден/ что В ПЕРВУЮ очередь ВЫХОДИТ на поверхность экономический вопрос/ т. к. сейчас экономика стала и социальным вопросом."], "к + DAT": ["Пассажиры льнули К СТЁКЛАМ, ВЫХОДИЛИ в тамбур: чинят пути, что ли?"], "во + ACC": ["А мальчик ВО ДВОР не ВЫХОДИЛ!"], "из + GEN": ["Ничего ИЗ ЭТОГО не ВЫХОДИЛО.", "Корешки сливаются воедино, и ИЗ ПОЗВОНОЧНОГО канала ВЫХОДИТ уже общий нервный ствол."], "на + ACC": ["Сейчас НА ПЕРВЫЙ план ВЫХОДИТ необходимость своевременно устанавливать обновления для систем безопасности используемого программного обеспечения.", "И НА ПЕРВЫЙ план ВЫХОДЯТ уже не столько национальные интересы, сколько экономические.", "Здесь НА ПЕРВЫЙ план ВЫХОДИТ качество питания, хотя выбор продуктов сейчас достаточно разнообразен.", "Это ещё не всё, НА АРЕНУ соперничества ВЫХОДИТ второй фактор- озон."], "по + DAT": ["Некогда галерейные заросли самшита ПО РУСЛАМ речек ВЫХОДИЛИ к самому берегу моря, но хищническая вырубка самшита в конце прошлого- начале этого веков резко сократила их площади\" загнала\" самшит в глубину труднодоступных ущелий."], "во + LOC": ["Гостиница ВО ФРАНКФУРТЕ- ВЫХОДИШЬ/ по диагонали аптека/ и там сидят люди и еженощно и ежеденно делают себе инъекции..."]}, "-2": {"из + GEN": ["Я вижу, как ИЗ КУХНИ ВЫХОДИТ мой двоюродный брат и смотрит в нашу сторону.", "На шум ИЗ КУХНИ ВЫХОДИТ моя тётушка.", "Единственная мебель в глубине маленькой сцены-- шкаф, ИЗ КОТОРОГО ВЫХОДЯТ и куда друг за другом упрятываются в финале эти балаганные персонажи прошлой и вечной жизни: они откровенно театральны и потому только-- бессмертны.", "А что ИЗ ЭТОГО ВЫХОДИТ?"], "на + NOM": ["Всё-таки как-никак НА ЛЮДИ ВЫХОДИТ."], "в + ACC": ["Хлопают двери, В КОРИДОР ВЫХОДЯТ спешащие по своим делам люди."], "перед + INST": ["На аплодисментах ПЕРЕД ФИНАЛОМ ВЫХОЖУ за кулисы и вижу, что в комнатке за техническими приборами стоит огромный американский флаг."], "от + GEN": ["И наряду с дурацкими пропагандистскими фильмами время ОТ ВРЕМЕНИ ВЫХОДИЛИ и альтернативные картины."], "у + GEN": ["И стихи У НЕГО ВЫХОДЯТ не совсем обычными.", "Как это У НИХ ВЫХОДИТ."], "с + INST": ["Они С ПАЛАТКАМИ ВЫХОДИЛИ из четвёртого лагеря/ двигались туда/ примерно на 8. 300 ночевали и хотели оттуда делать попытку/ но у них не вышло ничего из-за погоды."], "со + GEN": ["Хотя СО СТОРОНЫ ВЫХОДИТЬ на этот склон влево как-то очень не нравится/ потому что он обрывается тремя километрами/ даже больше/ три с половиной километра обрыва."], "в + LOC": ["А В КЛУБЕ ВЫХОДИШЬ- ла-ла-лай- ла- можешь вообще упасть/ полежать там/ бухнуть с кем-то..."]}, "-1": {"No prep + NOM": ["Кино супер, пусть СНАЙПС ВЫХОДИТ, и третью часть переснимают на новый лад, добавив цифру четыре.", "По тёплому времени старые ЛЮДИ ВЫХОДИЛИ глядеть на неё, когда она горделиво несла через хутор белые пышные банты на аккуратной головке.", "Но вот МЫ ВЫХОДИМ из лесу, и почти сразу делается жарко, а идти всё трудней и трудней, потому что ступать босыми ногами по кремнистой тропе больно.", "Устав от работы, от сидения на одном месте, Я ВЫХОЖУ в сад и веду беседы с директором дачи-- он же садовник, он же сторож-- Атабалы Кульмамедовым.", "Когда после плова и пиалы чаю Я ВЫХОДИЛ спустя четверть часа из чайханы, Назар и горбун ссорились и было похоже, что затевается драка.", "Говорят у нас: УМНАЯ ВЫХОДИТ после Покрова&#769;, а дура-- после Петрова&#769;.", "Так иногда ЖЕНЩИНЫ ВЫХОДЯТ грустные из кино после картины, где главную роль играет красавица.", "Вот СОЛНЦЕ ВЫХОДИТ из-за туч... или мы отдергиваем плотные шторы, и становится светло-- СРАЗУ, то есть очень быстро.", "И ВЫ ВЫХОДИТЕ из своего тёплого дома в холодное утро и идёте навстречу другу, который тоже не хочет идти ловить рыбу.", "Единственное ОКНО ВЫХОДИЛО на кухню.", "А когда МЫ ВЫХОДИЛИ из трамвая, спросил:", "Когда я ему прорадировал, что ЭТОТ ВЫХОДИТ ко мне, он сказал:\" Э, нет, так не годится.", "А его МАМА ВЫХОДИЛА из дома и плакала на крыльце.", "-- В марте МЫ ВЫХОДИМ на международный рынок-- открываем филиал в Киеве.", "И вот ОНИ ВЫХОДЯТ на блюз.", "В том смысле, что из стен этого трезвяка ЧЕЛОВЕК ВЫХОДИЛ уже без денег.", "Получается, тот, КТО ВЫХОДИТ с тобой на корт, есть ты сам.", "Тем самым ОНИ ВЫХОДЯТ за рамки самозанятости в её представленной выше интерпретации( хотя и принадлежат к ней при более широком понимании самозанятости, которое включает в себя и малое предпринимательство).", "Но ваш мюзикл ЕДИНСТВЕННЫЙ ВЫХОДИТ на родном материале/ не купленный по лицензии...", "В товарищеских играх на отдельные матчи ОНИ ВЫХОДИЛИ.", "АМ. но если человек САМ ВЫХОДИТ и с вами разговаривает/ понимаете/ ээ/ от первого лица/ и говорит/ в таком-то году я сделал это/ потому что государь мне сказал так", "Чтобы каждый раз МЫ ВЫХОДИЛИ на выборы не только с некоторым напором общих общероссийских идей/ тех самых правых идей/ которые/ безусловно/ должны присутствовать в программе наших блоков и наших кандидатов на выборы.", "Потому что эти ЛЮДИ ВЫХОДЯТ из тех же структур практически.", "Всё равно/ ОНИ ВЫХОДЯТ с собаками гулять.", "И если при ответе на один вопрос ОНИ ВЫХОДЯТ на первое место по сумме позиций признания человеком необходимости наличия правил/ то в ответах на другой вопрос они уже уходят на второй план.", "Там уровень юмора в том/ что ОНИ ВЫХОДЯТ всё время в разных трусах.", "А ОН ВЫХОДИЛ просто сам?", "А те разговоры о повышении зарплаты/ которые нам преподносят с экранов телевизоров/ я сама получаю эту зарплату/ ЭТО ВЫХОДИТ/ в лучшем случае нам прибавляли в пределах 30- 50 рублей/ не больше."], "No prep + ACC": ["Сценарий очень оригинален, в наше ВРЕМЯ ВЫХОДИТ множество фильмов, с похожими сюжетными линиями, один из последних примеров« Предложение» с Сандрой Баллок, но ни одной из вышедших картин не удалось переплюнуть творение Эльдара Рязанова.", "Сейчас на первый ПЛАН ВЫХОДИТ необходимость своевременно устанавливать обновления для систем безопасности используемого программного обеспечения.", "И правильно, резкая смена настроений для часов губительна: оный предмет роскоши стоит много дороже нового платья, и если бы он каждый СЕЗОН ВЫХОДИЛ из моды, едва ли бы это понравилось его обладателю.", "И на первый ПЛАН ВЫХОДЯТ уже не столько национальные интересы, сколько экономические.", "Здесь на первый ПЛАН ВЫХОДИТ качество питания, хотя выбор продуктов сейчас достаточно разнообразен.", "3. В наш ПРОКАТ ВЫХОДИТ уже второй черно-белый Леонардо Ди Каприо за последний месяц-- вслед за\" Знаменитостью\" Вуди Аллена нам покажут\" Кафе\" Донс Плам\"-- фильм, который никогда не увидят американские и канадские зрители.", "Третий РАЗ ВЫХОДИТ/ тут уже гвалт."], "No prep + LOC": ["В 1957 ГОДУ ВЫХОДИТ постановление Совета министров\" О развитии жилищного строительства СССР\"-- начинается небывалое по масштабам возведение современных квартир."], "No prep + DAT": ["По их РАСЧЁТАМ ВЫХОДИТ, что для решения задачи необходимы три условия-- высокая температура, окислительная среда и быстрота процесса."], "No prep + GEN": ["30 ПРОЦЕНТОВ ВЫХОДЯТ в Тоннельной и едут в Анапу, остальные из Новороссийска разъезжаются дальше по побережью.", "Не в последнюю очередь выбор именно этих направлений обусловлен тем, что подобного рода СОЧИНЕНИЙ ВЫХОДИТ крайне( слишком) много, в этой области занято много людей, а труд их малоквалифицирован, механичен, тяжел и рутинен.", "Количественный и качественный анализ использования ШАБЛОНОВ ВЫХОДИТ за рамки настоящей работы, поэтому примем эту гипотезу как данное.", "Это ещё не всё, на арену СОПЕРНИЧЕСТВА ВЫХОДИТ второй фактор- озон.", "Некогда галерейные заросли самшита по руслам РЕЧЕК ВЫХОДИЛИ к самому берегу моря, но хищническая вырубка самшита в конце прошлого- начале этого веков резко сократила их площади\" загнала\" самшит в глубину труднодоступных ущелий.", "Осмеяние ДЕЙСТВИТЕЛЬНОСТИ ВЫХОДИТ здесь за пределы культурных и литературных явлений и поднимается до очень глубокой и принципиальной сатиры на капитализм.", "Но все уходят на траверс и под левым бортом висячего ЛЕДНИКА ВЫХОДЯТ на вершину."]}, "0": {}, "1": {"No prep + ACC": ["Сценарий очень оригинален, в наше время ВЫХОДИТ МНОЖЕСТВО фильмов, с похожими сюжетными линиями, один из последних примеров« Предложение» с Сандрой Баллок, но ни одной из вышедших картин не удалось переплюнуть творение Эльдара Рязанова.", "Там уровень юмора в том/ что они ВЫХОДЯТ ВСЁ время в разных трусах."], "на + ACC": ["Алёша ВЫХОДИТ НА НАБЕРЕЖНУЮ, засаженную всем, что растёт в этих краях-- сосной, лиственницей, берёзой, кедром, черёмухой, рябиной, сиренью, шиповником...", "Он купил рюкзак и каждый вечер ВЫХОДИЛ НА ПРОМЫСЕЛ, и не возвращался, пока в рюкзаке не оказывалось восемь кирпичей.", "Но тут ВЫХОДИЛА НА КРЫЛЕЧКО Юрина мама и по-гречески звала его ужинать, а он всё не шёл, и так много раз, и тогда она начинала ругаться и кричать, чтобы он кончал\" ляй-ляй-конференцию\".", "Милей этого места мне не приглянулось во всей деревне; две- три ивы, избушка перекособоченная, а по пруду плавали утки, и ВЫХОДИЛИ НА БЕРЕГ гуси, отряхаясь.", "Единственное окно ВЫХОДИЛО НА КУХНЮ.", "-- В марте мы ВЫХОДИМ НА МЕЖДУНАРОДНЫЙ рынок-- открываем филиал в Киеве.", "И вот они ВЫХОДЯТ НА БЛЮЗ.", "Жириновский, талантливый\" прилипала власти\", многоцветный, как хамелеон, ВЫХОДИТ НА ВЫБОРЫ с требованием национализации крупных корпораций, имея в виду\" ЮКОС\".", "Хотя со стороны ВЫХОДИТЬ НА ЭТОТ склон влево как-то очень не нравится/ потому что он обрывается тремя километрами/ даже больше/ три с половиной километра обрыва.", "Но все уходят на траверс и под левым бортом висячего ледника ВЫХОДЯТ НА ВЕРШИНУ.", "Мы сегодня ВЫХОДИМ НА КАКОЙ-ТО путь цивилизационного развития рынка информационных технологий/ когда уже сформировались достаточно известные крупные компании/ когда они определились на рынке/ но новые технологии/ новые возможности на рынке/ развитие интернет-технологий/ интеграция/ конвергенция дают новый импульс для развития рынка IT- технологий.", "Чтобы каждый раз мы ВЫХОДИЛИ НА ВЫБОРЫ не только с некоторым напором общих общероссийских идей/ тех самых правых идей/ которые/ безусловно/ должны присутствовать в программе наших блоков и наших кандидатов на выборы.", "И если при ответе на один вопрос они ВЫХОДЯТ НА ПЕРВОЕ место по сумме позиций признания человеком необходимости наличия правил/ то в ответах на другой вопрос они уже уходят на второй план.", "Неделю не ВЫХОДИЛИ НА РАБОТУ всё только потому/ что всё уже как будто убрано/ и отчиталось домоуправление/ а канализационный люк был забит/ ливневка вот эта/ вернее/ была забита."], "в + ACC": ["Из полутора тысяч ежегодных выпускников 1490 ВЫХОДЯТ В ОБЩИЕ ворота, и только за десятью ненормальными, протирающими до дыр лучшую пору молодости в библиотеках и лабораториях, охотятся заранее и уводят через особые калитки.", "Устав от работы, от сидения на одном месте, я ВЫХОЖУ В САД и веду беседы с директором дачи-- он же садовник, он же сторож-- Атабалы Кульмамедовым.", "Пассажиры льнули к стёклам, ВЫХОДИЛИ В ТАМБУР: чинят пути, что ли?", "На вершинах жизни\"^ 1 ВЫХОДИТ В БЛИЖАЙШЕЕ время."], "за + ACC": ["Согбенно, под тяжестью ноши, которую неустанно несёт Он, Господь ВЫХОДИТ ЗА ДВЕРЬ.", "Ведь наши обыкновенные беседы, сказал он, не ВЫХОДЯТ ЗА РАМКИ пустой болтовни, передачи слухов, анекдотов и перемывания косточек общих знакомых.", "На аплодисментах перед финалом ВЫХОЖУ ЗА КУЛИСЫ и вижу, что в комнатке за техническими приборами стоит огромный американский флаг.", "Тем самым они ВЫХОДЯТ ЗА РАМКИ самозанятости в её представленной выше интерпретации( хотя и принадлежат к ней при более широком понимании самозанятости, которое включает в себя и малое предпринимательство).", "Количественный и качественный анализ использования шаблонов ВЫХОДИТ ЗА РАМКИ настоящей работы, поэтому примем эту гипотезу как данное."], "с + INST": ["ВЫХОДИТЬ С ШУТКАМИ на твоём юбилее-- самоубийство!", "Но/ тем не менее/ ВЫХОДИЛИ С ТОЙ же самой проекцией этих самых наших правых идей на действительность/ а именно/ с некоторым своим видением на развитие региона.", "Всё равно/ они ВЫХОДЯТ С СОБАКАМИ гулять."], "из + GEN": ["Как человек, уже тогда склонный к простым формам блаженства, я мог часами не ВЫХОДИТЬ ИЗ ВОДЫ, и меня, конечно, огорчало его сдержанное отношение к морю.", "Но вот мы ВЫХОДИМ ИЗ ЛЕСУ, и почти сразу делается жарко, а идти всё трудней и трудней, потому что ступать босыми ногами по кремнистой тропе больно.", "Турбины ВЫХОДЯТ ИЗ СТРОЯ.", "Но мы очень редко ВЫХОДИМ ИЗ ЗАЛА раньше времени.", "И вы ВЫХОДИТЕ ИЗ СВОЕГО тёплого дома в холодное утро и идёте навстречу другу, который тоже не хочет идти ловить рыбу.", "А когда мы ВЫХОДИЛИ ИЗ ТРАМВАЯ, спросил:", "Первое время Ольга вовсе не ВЫХОДИЛА ИЗ СВОЕГО оригинального убежища, опасаясь быть обнаруженной как-нибудь невзначай, и даже справляла нужду в горшок, который племянница Вера подавала ей дважды в день.", "А его мама ВЫХОДИЛА ИЗ ДОМА и плакала на крыльце.", "Вернувшись с пляжа, она забиралась под душ, подолгу смывала с себя морскую соль и ВЫХОДИЛА ИЗ ВАННОЙ, завернувшись в огромное белое полотенце, которое красиво оттеняло загар.", "Страна ВЫХОДИТ ИЗ КРИЗИСА.", "А герои то ВЫХОДЯТ ИЗ ЗАРУБЕЖНЫХ СИЗО на свободу, то опять там оказываются.", "ВЫХОДЯ ИЗ ПИТЕЙНОГО заведения, вся подвыпившая братия заметила автомобиль.", "Они с палатками ВЫХОДИЛИ ИЗ ЧЕТВЁРТОГО лагеря/ двигались туда/ примерно на 8. 300 ночевали и хотели оттуда делать попытку/ но у них не вышло ничего из-за погоды.", "Потому что эти люди ВЫХОДЯТ ИЗ ТЕХ же структур практически."], "No prep + NOM": ["На шум из кухни ВЫХОДИТ МОЯ тётушка.", "ВЫХОДИТ ОДНА из дочерей и, глядя вбок, мимо меня, протягивает ножницы.", "Мой приемничек уже не был для меня бич, потому что я своей рукой мог его выключить в любую минуту; но, действительно, ВЫХОДИЛ ОН для меня из глухой избы-- разведкой).", "ВЫХОЖУ ОДИН я на дорогу...", "Так иногда женщины ВЫХОДЯТ ГРУСТНЫЕ из кино после картины, где главную роль играет красавица.", "Хлопают двери, в коридор ВЫХОДЯТ СПЕШАЩИЕ по своим делам люди.", "Из коробки передач просто ВЫХОДЯТ ДВА вала, которые передают крутящий момент двигателя вперёд и назад.", "Сейчас на первый план ВЫХОДИТ НЕОБХОДИМОСТЬ своевременно устанавливать обновления для систем безопасности используемого программного обеспечения.", "В нашем университете, помимо факультетов и кафедр, научно-исследовательских лабораторий, функционируют отдел международных связей, гуманитарный лицей, украинская воскресная школа, издательско-полиграфический центр, студенческий театр, клуб\" Посольский час\", издаётся научно-методический журнал\" Русский язык и литература в Азербайджане\", ВЫХОДИТ ГАЗЕТА\" Студенческий мир\".", "ВЫХОДИТ ПРЕСТУПНИКИ покусились на подпись первого лица государства!", "В 1957 году ВЫХОДИТ ПОСТАНОВЛЕНИЕ Совета министров\" О развитии жилищного строительства СССР\"-- начинается небывалое по масштабам возведение современных квартир.", "Здесь на первый план ВЫХОДИТ КАЧЕСТВО питания, хотя выбор продуктов сейчас достаточно разнообразен.", "ВЫХОДИМ МЫ, подняв воротники,", "Это ещё не всё, на арену соперничества ВЫХОДИТ ВТОРОЙ фактор- озон.", "Вот почему ВЫХОДИТ ТАКАЯ цифра.", "Конечно/ тогда ВЫХОДИТ ХУАЙ-НЭН и говорит/\" Я лучше всех всё знаю и понимаю/ я прямой наследник!\"", "Открывается занавес/ и ВЫХОДИТ АСТАНГОВ.", "Не ВЫХОДИТ ОДНА задача/ они берутся за другую.", "Сейчас на канале\" Московия\" ВЫХОДИТ НАША собственная программа/ которая называется\" Вперёд/ Локо!\".", "Сначала ВЫХОДИТ СТАТЬЯ/ потом он вносит залог/ потом его освобождают из тюрьмы.", "Оптимальный вариант вcё-таки/ это когда президент говорит о планах и перспективах и ВЫХОДИТ ТРУД многотомный/ в котором расписано/ кто не отчитался за полученные деньги в феврале из министров/ кто провинился тогда-то/ кто тогда-то/ это/ если человеку интересно/ он может открыть и почитать."], "спустя + ACC": ["Когда после плова и пиалы чаю я ВЫХОДИЛ СПУСТЯ ЧЕТВЕРТЬ часа из чайханы, Назар и горбун ссорились и было похоже, что затевается драка."], "ко + DAT": ["Она поднялась с убогой тряпичной кровати и медленно ВЫХОДИЛА КО МНЕ, как бы идя за своими словами.", "ВЫХОДИТ КО МНЕ, удивлённый, с целым тазиком мяса."], "после + GEN": ["Говорят у нас: умная ВЫХОДИТ ПОСЛЕ ПОКРОВА&#769;, а дура-- после Петрова&#769;."], "из-за + GEN": ["Вот солнце ВЫХОДИТ ИЗ-ЗА ТУЧ... или мы отдергиваем плотные шторы, и становится светло-- СРАЗУ, то есть очень быстро.", "Потом он опять ВЫХОДИТ ИЗ-ЗА КУЛИСЫ/ О Донна Анна!"], "через + ACC": ["ВЫХОДИЛО ЧЕРЕЗ ДВЕ недели после крещенских морозов."], "в + LOC": ["30 процентов ВЫХОДЯТ В ТОННЕЛЬНОЙ и едут в Анапу, остальные из Новороссийска разъезжаются дальше по побережью."], "к + DAT": ["Некогда галерейные заросли самшита по руслам речек ВЫХОДИЛИ К САМОМУ берегу моря, но хищническая вырубка самшита в конце прошлого- начале этого веков резко сократила их площади\" загнала\" самшит в глубину труднодоступных ущелий."], "на + LOC": ["Но ваш мюзикл единственный ВЫХОДИТ НА РОДНОМ материале/ не купленный по лицензии..."], "No prep + DAT": ["ВЫХОДИТЬ МНЕ за него замуж или нет?"]}, "2": {"на + ACC": ["По тёплому времени старые люди ВЫХОДИЛИ глядеть НА НЕЁ, когда она горделиво несла через хутор белые пышные банты на аккуратной головке."], "у + GEN": ["\" ВЫХОДИТ, У ВАС и хлебные деревья не растут?\"-- догадываются наши."], "из + GEN": ["ВЫХОДИТ одна ИЗ ДОЧЕРЕЙ и, глядя вбок, мимо меня, протягивает ножницы.", "Так иногда женщины ВЫХОДЯТ грустные ИЗ КИНО после картины, где главную роль играет красавица."], "без + GEN": ["В том смысле, что из стен этого трезвяка человек ВЫХОДИЛ уже БЕЗ ДЕНЕГ."], "за + ACC": ["Осмеяние действительности ВЫХОДИТ здесь ЗА ПРЕДЕЛЫ культурных и литературных явлений и поднимается до очень глубокой и принципиальной сатиры на капитализм.", "ВЫХОДИТЬ мне ЗА НЕГО замуж или нет?"], "с + INST": ["АМ. но если человек сам ВЫХОДИТ и С ВАМИ разговаривает/ понимаете/ ээ/ от первого лица/ и говорит/ в таком-то году я сделал это/ потому что государь мне сказал так"], "по + DAT": ["Гостиница во Франкфурте- ВЫХОДИШЬ/ ПО ДИАГОНАЛИ аптека/ и там сидят люди и еженощно и ежеденно делают себе инъекции..."]}, "3": {"на + LOC": ["ВЫХОДИТЬ с шутками НА ТВОЁМ юбилее-- самоубийство!"], "на + ACC": ["ВЫХОЖУ один я НА ДОРОГУ...", "ВЫХОДИТ преступники покусились НА ПОДПИСЬ первого лица государства!"], "помимо + GEN": ["Вот и ВЫХОДИТ, что ПОМИМО АРЕНДНОЙ платы за землю с нас берут до 30% от возможной себестоимости« за право застройки»."], "в + LOC": ["ВЫХОДИТ, мы В НЕКОТОРОЙ степени лицо Родины.", "Там уровень юмора в том/ что они ВЫХОДЯТ всё время В РАЗНЫХ трусах."], "для + GEN": ["По их расчётам ВЫХОДИТ, что ДЛЯ РЕШЕНИЯ задачи необходимы три условия-- высокая температура, окислительная среда и быстрота процесса."], "с + INST": ["Жириновский, талантливый\" прилипала власти\", многоцветный, как хамелеон, ВЫХОДИТ на выборы С ТРЕБОВАНИЕМ национализации крупных корпораций, имея в виду\" ЮКОС\"."], "по + ACC": ["ВЫХОЖУ-- не ПО УШИ, а только по щиколотку."]}}