{"-3": {"для + GEN": ["Организуйте детский досуг с пользой ДЛЯ ЗДОРОВЬЯ, ВЫДЕЛИВ время для занятий физкультурой, плаванием и подвижных игр на свежем воздухе, улучшающих координацию и точность движений.•"], "в + LOC": ["Для описания обобщённого и интерпретационного уровней функционально-семантической сети В ТАБЛИЦЕ MDZ ВЫДЕЛИМ две подтаблицы:"], "при + LOC": ["Вот среди моих молодых друзей/ конечно/ ПРИ ЖЕЛАНИИ можно ВЫДЕЛИТЬ тех/ которые не просто были мне интересны для разговоров/ а действительно для такого совместного существования/ когда существенен просто самый факт совместного нахождения."]}, "-2": {}, "-1": {"No prep + NOM": ["Итальянское футбольное РУКОВОДСТВО ВЫДЕЛИЛО субботу для выяснения отношений между двумя из трех итальянских футбольных столиц.", "Сейчас УЧЁНЫЕ ВЫДЕЛИЛИ уже более двух тысяч весьма эффективных субстанций, в том числе вещества, сдерживающие воспалительные процессы или же способные помочь больным малярией.", "Из организма асцидий МЕДИКИ ВЫДЕЛИЛИ такие противораковые препараты, как эзтеинасцидин- 743 и аплидин.", "При исследовании водных названий Украины О. Н. ТРУБАЧЕВ ВЫДЕЛИЛ пласт архаических славянских гидронимов[ 22].", "Из требований, предъявляемых им к доказательствам, МЫ ВЫДЕЛИМ два тесно связанных между собою: доказательство должно быть обозримо( ЗпОМ, II, 1, 39; V, 17) и воспроизводимо( ЗпОМ, II, 1, 21)."], "No prep + GEN": ["Всё это позволило авторам КНИГИ ВЫДЕЛИТЬ как особый вид деятельности подростка деятельность общения, в процессе которой осуществляется поиск близкого друга и установление с ним доверительных отношений[ 1].", "Решили из всей группы СОИСКАТЕЛЕЙ ВЫДЕЛИТЬ 5 компаний."], "No prep + DAT": ["Мы ВАМ ВЫДЕЛИМ один час в неделю/ будете вести специальную программу."]}, "0": {}, "1": {"в + LOC": ["Мне ВЫДЕЛИЛИ В СВОЕМ спектакле, продиктованном исключительно Вашим жизненном сценарием,« почетную» роль объекта для битья.", "Ещё труднее ВЫДЕЛИТЬ В НЁМ какие-либо специфические черты,-- его безликость должна была восприниматься как достоинство, ибо катехизис создавался для изложения церковной догмы, а не чьей-либо индивидуальной точки зрения."], "No prep + ACC": ["Свободного времени хоть не очень много( имеется в виду подготовка к урокам), но при грамотной его организации можно ВЫДЕЛИТЬ ДЕНЬ-- другой для хобби( ну, или для калыма), да много чего еще...", "Итальянское футбольное руководство ВЫДЕЛИЛО СУББОТУ для выяснения отношений между двумя из трех итальянских футбольных столиц.", "Организуйте детский досуг с пользой для здоровья, ВЫДЕЛИВ ВРЕМЯ для занятий физкультурой, плаванием и подвижных игр на свежем воздухе, улучшающих координацию и точность движений.•", "Следующий шаг-- передать вид деятельности, не свойственный торговому предприятию, на аутсорсинг или же ВЫДЕЛИТЬ ЭТО направление в отдельную бизнес-единицу.", "Из организма асцидий медики ВЫДЕЛИЛИ ТАКИЕ противораковые препараты, как эзтеинасцидин- 743 и аплидин.", "Докладчик ВЫДЕЛИЛ НОВУЮ характеристику смысла жизни и ввёл понятие\" оптимальный смысл жизни\".", "Помимо этого, оказалось возможным ВЫДЕЛИТЬ ГРУППУ из 109 испытуемых с большим опытом работы с компьютерами( в среднем 10 лет) и высокими показателями мотивации потока.", "Но при этом среди документов, обычно включаемых в систему, можно ВЫДЕЛИТЬ ОБЩИЕ для администраций большинства районов: статистическая информация о социально-экономическом положении района, информация по структурным подразделениям администрации, постановления, распоряжения и внутренние документы администрации.", "Для описания обобщённого и интерпретационного уровней функционально-семантической сети в таблице MDZ ВЫДЕЛИМ ДВЕ подтаблицы:", "Можно ВЫДЕЛИТЬ ДВЕ ситуации.", "Противоположность избранников господа и грешников уподобляется живописному контрасту: художник применяет чёрную краску для того, чтобы ярче ВЫДЕЛИТЬ АЛУЮ или белую[ 63].", "Можно, пожалуй, ВЫДЕЛИТЬ ЧЕТЫРЕ такие цели:", "Говорить о том, что можно ВЫДЕЛИТЬ КАКУЮ-ТО одну особую ведущую мысль, нельзя.", "И ВЫДЕЛИТЬ ЛУЧШУЮ книгу трудно, да просто и невозможно.", "При исследовании водных названий Украины О. Н. Трубачев ВЫДЕЛИЛ ПЛАСТ архаических славянских гидронимов[ 22].", "Ещё через четыре года А. Гирер и Г. Шрамм, ВЫДЕЛИВ ЧИСТУЮ РНК из вируса табачной мозаики и введя её в клетки растения, вызвали такое же их заражение, как и в случае целого вируса, прямо и окончательно доказав потенциальную инфекционность изолированных нуклеиновых кислот[ 5].", "Из требований, предъявляемых им к доказательствам, мы ВЫДЕЛИМ ДВА тесно связанных между собою: доказательство должно быть обозримо( ЗпОМ, II, 1, 39; V, 17) и воспроизводимо( ЗпОМ, II, 1, 21).", "Вот среди моих молодых друзей/ конечно/ при желании можно ВЫДЕЛИТЬ ТЕХ/ которые не просто были мне интересны для разговоров/ а действительно для такого совместного существования/ когда существенен просто самый факт совместного нахождения.", "Все мы помним относительный успех\" СПС\" на выборах 99-ого года/ хотя успех этот и тогда не казался таким уж абсолютным/ особенно в разрезе регионов/ потому что из суммарных показателей\" СПС\" тогда можно ВЫДЕЛИТЬ ВЫСОКИЙ показатель у Самарской области/ где в поддержку\" СПС\" был брошен весь административный ресурс губернатора Титова.", "И с точки зрения структуры ожидания можно ВЫДЕЛИТЬ ДВА факта.", "А вот если говорить о причинах/ я бы ВЫДЕЛИЛ ДВЕ причины/ объективная и субъективная.", "Мы Вам ВЫДЕЛИМ ОДИН час в неделю/ будете вести специальную программу."], "из + GEN": ["Духовенство, городское и сельское, отдельные представители которого ещё до революции проявляли себя как интеллигенты( отец Павел Флоренский), снова ВЫДЕЛИЛО ИЗ СВОЕЙ среды ряд замечательных представителей интеллигенции( Сергий Булгаков, Викторин Добронравов, Александр Ельчанинов и другие)."], "для + GEN": ["Я ВЫДЕЛИЛ ДЛЯ СЕБЯ несколько задач/ над которыми работаю в процессе действия."], "No prep + DAT": ["Поэтому его жизнь нормальна/ он ходит на лекции/ бьётся за то/ чтобы деканат ВЫДЕЛИЛ ЕМУ общежитие..."]}, "2": {"для + GEN": ["Итальянское футбольное руководство ВЫДЕЛИЛО субботу ДЛЯ ВЫЯСНЕНИЯ отношений между двумя из трех итальянских футбольных столиц.", "Но при этом среди документов, обычно включаемых в систему, можно ВЫДЕЛИТЬ общие ДЛЯ АДМИНИСТРАЦИЙ большинства районов: статистическая информация о социально-экономическом положении района, информация по структурным подразделениям администрации, постановления, распоряжения и внутренние документы администрации."]}, "3": {"из + GEN": ["Ещё через четыре года А. Гирер и Г. Шрамм, ВЫДЕЛИВ чистую РНК ИЗ ВИРУСА табачной мозаики и введя её в клетки растения, вызвали такое же их заражение, как и в случае целого вируса, прямо и окончательно доказав потенциальную инфекционность изолированных нуклеиновых кислот[ 5]."], "в + ACC": ["Мы Вам ВЫДЕЛИМ один час В НЕДЕЛЮ/ будете вести специальную программу."]}}