{"-3": {"на + ACC": ["Ходит-- рога в землю, ни НА КОГО не ГЛЯДИТ.", "Господь долго сидит в задумчивости, ни НА КОГО не ГЛЯДЯ и не усаживая княгиню Ольгу."], "по + DAT": ["Лишь ПО СТОРОНАМ не ГЛЯДИ, а в котёл.", "Яков ПО СТОРОНАМ не ГЛЯДЕЛ."], "о + ACC": ["Заведующий, опершись спиной О СТОЙКУ и ГЛЯДЯ в зеркальце, шлепает в мишень из воздушного ружья пулю за пулей."], "на + LOC": ["Он лежал НА СПИНЕ-- ГЛЯДЕЛ в небо, а слева и справа( давя на боковое зрение) теснились те самые горы, которые обступили его здесь и не отпускали.", "Актриса сидела НА КУШЕТКЕ и ГЛЯДЕЛА на него."]}, "-2": {"в + ACC": ["В ОКНА ГЛЯДИТ сизая наволочь поздней ненастной осени."], "с + INST": ["И, с нежностью и С ЖАЛОСТЬЮ ГЛЯДЯ на пробор в её слабых белых волосах, будет думать: о, как мы разминулись в этом мире!(\" Фу, не надо\",-- кривился внутренний демон, но Симеонов склонялся к тому, что надо.)"]}, "-1": {"No prep + NOM": ["И вот теперь ОНА ГЛЯДИТ на него исступленно.", "С левой стороны от двери металлическая, изъеденная бурыми пятнами раковина под краном, за нею двухконфорочная газовая плита, имеющая счастливый вид ещё полезной вещи, подобранной со свалки, в углу сооружение, называвшееся когда-то трюмо, на котором родное зеркало отсутствует, а на прямоугольной фанерной спинке прикреплено посредине круглое, почти новое, КОТОРОЕ ГЛЯДИТ недовольно и от несчастной жизни искажает Алешины черты.", "Уже НЕВЕСТА ГЛЯДИТ смелее и на лице её разгорается румянец, а губы начинают вздуваться, и она, прикрываясь, облизывает их и пытается вдавить внутрь.", "Шёл-- куда ГЛАЗА ГЛЯДЯТ-- расслабленной походкой.", "Стуча кулаком в стекло, ОНА ГЛЯДЕЛА в окно, иногда поворачиваясь к стоящей рядом матери, одетой в турецкий спортивный костюм.", "\"... Этот ВЗГЛЯД ГЛЯДЕЛ-- точно задавал загадку\"[ VIII, 38]."], "No prep + GEN": ["Три светлых ОКНА ГЛЯДЕЛИ на хуторскую улицу."], "No prep + INST": ["На берегу, возле дощаной сплавщицкой лодки, нас ждал подросток и с пристальным ИНТЕРЕСОМ ГЛЯДЕЛ на нас."]}, "0": {}, "1": {"на + ACC": ["И вот теперь она ГЛЯДИТ НА НЕГО исступленно.", "Фетисыч когда ГЛЯДЕЛ НА НЕГО, то напрягался и зубы скалил.", "Три светлых окна ГЛЯДЕЛИ НА ХУТОРСКУЮ улицу.", "Но здесь, в школьном классе, ГЛЯДЯ НА РЕБЯТИШЕК, на кипенно-белые банты в косичках крохотной Маринки Башелуковой, он как-то оттаивал, теплело на сердце.", "Алексей Тихонович приподнялся на локте, жадно ГЛЯДЯ НА ДОРОГУ.", "Он, высокий, статный парень, ГЛЯДЕЛ НА НЕЁ сверху вниз добродушно и, чёрт подери, кажется, с оскорбляющей меня едва заметной снисходительностью.", "Я ГЛЯДЕЛ НА КОСТЮ и чувствовал, что он почти ничего не понимает.", "Затянувшись дымом и ГЛЯДЯ НА МЕНЯ с необычной внимательностью, она сказала:\" Чем обогатилась?", "Иногда вечерами Нюра приходила в комнату, садилась в угол и ГЛЯДЕЛА НА РИТУ: как та что-нибудь шьёт, читает или пишет.", "Валя морщила лоб, ГЛЯДЕЛА НА МЕНЯ с напряжением и, как видно, собирая воедино все свои небольшие познания о гипертонии и сердечных болезнях.", "Зой, ГЛЯДИ НА ЧУДАКА!..", "Неожиданно на сцену, деловито ГЛЯДЯ НА СВОИ ручные часы, выбежал Роберт- организатор.", "Она вернулась к нам, подозрительно ГЛЯДЯ НА МЕНЯ.", "-- Смешной ты, Борик,-- вздохнула Мила, с улыбкой ГЛЯДЯ НА МЕНЯ.", "ГЛЯДЯ НА ЗАКАТНЫЕ реки, откуда брала начало и река Оккервиль, уже зацветавшая ядовитой зеленью, уже отравленная живым старушечьим дыханием, Симеонов слушал спорящие голоса двух боровшихся демонов: один настаивал выбросить старуху из головы, запереть покрепче двери, изредка приоткрывая их для Тамары, жить, как и раньше жил, в меру любя, в меру томясь, внимая в минуты одиночества чистому звуку серебряной трубы, поющему над неведомой туманной рекой, другой же демон-- безумный юноша с помрачённым от перевода дурных книг сознанием-- требовал идти, бежать, разыскать Веру Васильевну-- подслеповатую, бедную, исхудавшую, сиплую, сухоногую старуху,-- разыскать, склониться к её почти оглохшему уху и крикнуть ей через годы и невзгоды, что она-- одна- единственная, что её, только её так пылко любил он всегда, что любовь всё живёт в его сердце больном, что она, дивная пери, поднимаясь голосом из подводных глубин, наполняя паруса, стремительно проносясь по ночным огнистым водам, взмывая ввысь, затмевая пол неба, разрушила и подняла его-- Симеонова, верного рыцаря,-- и, раздавленные её серебряным голосом, мелким горохом посыпались в разные стороны трамваи, книги, плавленые сырки, мокрые мостовые, птичьи крики, Тамары, чашки, безымянные женщины, уходящие года, вся бренность мира.", "И, с нежностью и с жалостью ГЛЯДЯ НА ПРОБОР в её слабых белых волосах, будет думать: о, как мы разминулись в этом мире!(\" Фу, не надо\",-- кривился внутренний демон, но Симеонов склонялся к тому, что надо.)", "Когда взрослые приносили зимою с мороза ведро воды, покрытое толстой коркой льда, я, кое-как проделав посередине ледяного круга дырочку и больно оцарапав руки, доставала его и принималась через эту волшебную дырочку\" по-особенному\" ГЛЯДЕТЬ НА БЕДНУЮ старуху, коей было велено застыть на месте.", "Все вокруг смотрели в сторону скрывшейся реки-- даже непонятные люди в рясах, обычно не обращавшие никакого внимания на остальных, сейчас стояли на ногах и растерянно ГЛЯДЕЛИ НА ВОСТОК, где навсегда остался неизвестный.", "Андрей сидел на краю лавки, ГЛЯДЯ НА ПИВНУЮ банку в руках Антона.", "Актриса сидела на кушетке и ГЛЯДЕЛА НА НЕГО.", "И Катя, беленькая Катя, сплошная совесть, ГЛЯДЯ НА МАМУ, тоже глотала слюнку и говорила:\" Я этого не хочу.", "Уже много лет спустя, ГЛЯДЯ НА ЧЕЛОВЕКА, она про себя говорила:\" Это тот самый, который принёс мне тогда половину булки.", "ГЛЯДЯ НА ЭТИ преобразования, Киссинджер заявлял:\" Я не понимаю, почему мы должны стоять в стороне и наблюдать, как страна становится коммунистической из-за безответственности собственного народа\".", "ГЛЯДЯ НА СЕГОДНЯШНЮЮ Ирландию, трудно себе представить, что в середине XIX в. после разразившегося голода отчаявшиеся люди пересекали океаны и, терпя лишения и страдания, добирались до берегов Америки и Австралии, а ещё 10 лет назад не во всех деревнях было электричество.", "На берегу, возле дощаной сплавщицкой лодки, нас ждал подросток и с пристальным интересом ГЛЯДЕЛ НА НАС.", "Помести в сердцевинку любимое фото-- невозможно, ГЛЯДЯ НА НЕГО, не улыбнуться!", "Если ГЛЯДЕТЬ НА НЕГО с Земли, то его площадь примерно раз в сорок больше площади лунного диска в пору полнолуния.", "Учёные сделали вывод, что дельфины, ГЛЯДЯ НА СВОЁ отражение, узнают его.", "Убираем трафарет и, ГЛЯДЯ НА НЕГО, уже от руки дорисовываем недостающие части, которые были закрыты на трафарете перегородками для сохранения узора( фото 4).", "ГЛЯДЯ НА ГЛАЗА того же шимпанзе издали, трудно понять, в какую сторону смотрит обезьяна.", "По моим оценкам/ ГЛЯДЯ НА ПРОФИЛЬ/ 45- 55 градусов/ т. е. относительно круто."], "No prep + NOM": ["В окна ГЛЯДИТ СИЗАЯ наволочь поздней ненастной осени.", "Рыжий Пёс и Кошачий Зуб сошлись лицом к лицу, ГЛЯДЯ ДРУГ на друга с какой-то тупой яростью.", "Сыто обвиснув на ветвях елей, сонно ГЛЯДЕЛИ ВОРОНЫ на побоище, и стоило мне пошевелиться, сесть на бревно, как вся опушка огласилась торжествующими криками:\" Дураки!"], "No prep + DAT": ["ГЛЯДЯ ЕМУ вслед, так и хотелось крикнуть:", "Нарядные девицы, ГЛЯДЯ ЕМУ вслед, кричали:"], "в + ACC": ["Нищий, так же ГЛЯДЯ В ПОЛ, сказал:", "Заведующий, опершись спиной о стойку и ГЛЯДЯ В ЗЕРКАЛЬЦЕ, шлепает в мишень из воздушного ружья пулю за пулей.", "Я лежал некоторое время, ГЛЯДЯ В РАСКРЫТОЕ окно, где сквозь зелень накалялся день, и думал о Вале, о том, как ловко и быстро всё сделала с аппаратом, и о том, что если бы такое существо было рядом...", "Он лежал на спине-- ГЛЯДЕЛ В НЕБО, а слева и справа( давя на боковое зрение) теснились те самые горы, которые обступили его здесь и не отпускали.", "Раз только запечатлел я, как она улыбалась чему-то, ГЛЯДЯ В ОКОШКО на улицу.", "Да, он, двадцативосьмилетний мужчина, капитан запаса, награждённый десятью орденами и медалями, трижды раненный, народный следователь после института, а ныне преподаватель кафедры уголовного процесса, он, побывавший в огне, крови и мерзости сражений, видевший смерть и настрадавшийся вдоволь, он, Сергей Васильевич Гастев, всё ещё мальчишка, он такой, что впору искать зеркало, ГЛЯДЕТЬ В НЕГО исступленно и в подражание Сане Арзамасцеву обзывать себя обидными, позорными словами, потому что злопамятен, потому что...", "И, заперев дверь, заварив чаю, поставил на вертушку купленное выщербленное сокровище, и, ГЛЯДЯ В ОКНО на стягивающиеся на закатной стороне тяжёлые цветные тучи, выстроил, как обычно, кусок гранитной набережной, перекинул мост,-- и башенки нынче отяжелели, и цепи были неподъемно чугунны, и ветер рябил и морщил, волновал широкую, серую гладь реки Оккервиль, и Вера Васильевна, спотыкаясь больше положенного на своих неудобных, придуманных Симеоновым, каблуках, заламывала руки и склоняла маленькую гладко причёсанную головку к покатому плечику,-- тихо, так тихо светит луна, а дума тобой роковая полна,-- луна не поддавалась, мылом выскальзывала из рук, неслась сквозь рваные оккервильские тучи,-- на этом Оккервиле всегда что-то тревожное с небом,-- как беспокойно мечутся прозрачные, приручённые тени нашего воображения, когда сопение и запахи живой жизни проникают в их прохладный, туманный мир!", "Открывает книгу в нужном месте, ГЛЯДЯ В ДРУГУЮ сторону, быстро дотрагивается пальцем до самого первого слова вверху страницы.", "Они ГЛЯДЕЛИ В ОКНА, улыбались, и на их лицах дрожали пятна солнечного света.", "Хан был один-- он сидел за столом, прихлебывал чай и ГЛЯДЕЛ В ОКНО.", "Стуча кулаком в стекло, она ГЛЯДЕЛА В ОКНО, иногда поворачиваясь к стоящей рядом матери, одетой в турецкий спортивный костюм.", "Он лежал на своём месте, заложив руки за голову, и ГЛЯДЕЛ В ПОТОЛОК, по которому ползла какая-то живая чёрная точка.", "ГЛЯДЯ В ЭТИ глаза, она чувствовала в себе топкую боль, вроде той, что бывает в лифте, идущем вниз, сразу после того, как нажмёшь кнопку.", "\" ГЛЯЖУ В ОЗЁРА синие, в полях ромашки рву\",-- грянула она давнишний хит."], "с + INST": ["Не Кирилл, а я сидел перед столом следователя, и молодой человек задавал мне вопросы, ГЛЯДЯ С ХОЛОДНОВАТОЙ и тайной брезгливостью."], "No prep + INST": ["И, простодушно ГЛЯДЯ БЛЕКЛО-ГОЛУБЫМИ глазами, спрашивала:-- Ну, а к ужоткому что вам приготовить?"], "No prep + ACC": ["Часто, ГЛЯДЯ ТЕЛЕВИЗОР, он, в местах\" жалостливых\"\" драматических\", вдруг начинал громко и нелепо рыдать( я по возможности пыталась предугадать это и заранее выскочить вон), а то-- через минуту накидывался на домашних, швыряя в них чем попало, бегая за ними с молотком или с топором-- при этом зорко, по-актерски точно себя контролируя; у него в это время бывали бешено вытаращены глаза, что делало его, на мой взгляд, решительно похожим на Гитлера( кто может быть хуже Гитлера, я не знала; это был предел человеческой мерзости)."], "сквозь + ACC": ["Однако улитка видит всё вокруг себя расплывчатым, словно ГЛЯДИТ СКВОЗЬ МАТОВОЕ стекло."], "по + DAT": ["Тем не менее/ ГЛЯДЯ ПО СТОРОНАМ/ я замечаю такие факторы/ которые людей/ хотят они того/ или нет/ выдавливают в эту сторону."]}, "2": {"на + ACC": ["ГЛЯДЯ сегодня НА ВСЕ те материальные блага, которые я так упорно создавала последние годы с упорством овцы из стада, охваченного единым заблуждением- психозом об абсолютности ценностей материального мира, я уже не понимаю, зачем потрачено столько времени и сил.", "Рыжий Пёс и Кошачий Зуб сошлись лицом к лицу, ГЛЯДЯ друг НА ДРУГА с какой-то тупой яростью."]}, "3": {"в + ACC": ["Лишь по сторонам не ГЛЯДИ, а В КОТЁЛ.", "Марек не ГЛЯДЯ сунул листок В КАРМАН:"], "от + GEN": ["С левой стороны от двери металлическая, изъеденная бурыми пятнами раковина под краном, за нею двухконфорочная газовая плита, имеющая счастливый вид ещё полезной вещи, подобранной со свалки, в углу сооружение, называвшееся когда-то трюмо, на котором родное зеркало отсутствует, а на прямоугольной фанерной спинке прикреплено посредине круглое, почти новое, которое ГЛЯДИТ недовольно и ОТ НЕСЧАСТНОЙ жизни искажает Алешины черты."], "на + LOC": ["Уже невеста ГЛЯДИТ смелее и НА ЛИЦЕ её разгорается румянец, а губы начинают вздуваться, и она, прикрываясь, облизывает их и пытается вдавить внутрь."], "с + GEN": ["Если ГЛЯДЕТЬ на него С ЗЕМЛИ, то его площадь примерно раз в сорок больше площади лунного диска в пору полнолуния."]}}