{"-3": {"с + INST": ["Плюс, думаю, стресс С НАЛОГАМИ не ДАЛ бы набрать ему веса.", "А завтра утром я вам С СОБОЙ курочку ДАМ."], "за + ACC": ["А он мне ЗА ЭТО денег ДАСТ."], "в + ACC": ["В случае чего В ОБИДУ не ДАДИМ.", "Козырный аргумент В РУКИ правительства ДАЛИ сами масоны, когда наотрез отказались сотрудничать с парламентским комитетом, расследовавшим самый громкий коррупционный скандал Британии-- дело Уэстмидлендского отдела по расследованию особо тяжких преступлений.", "Русская театральная традиция В РАЗНЫЕ годы ДАЛА жизнь этим коллективам, ныне работающим вне территории России, но по-прежнему внутри её культуры."], "по + DAT": ["Ещё рассказал про свой грех-- как ПО РАЦИИ он ДАЛ наводку артиллерии на окружённый батальон немцев, которых в плен брать не стали, а просто тремя залпами всех там и похоронили."], "в + LOC": ["За сорок четыре года существования система мероприятий по боевому дежурству В РВСН не ДАЛА сбоя, не позволила усомниться в эффективности подобной формы обеспечения высокой боевой готовности войск и гарантированной защиты от несанкционированных действий."], "на + LOC": ["Я считаю, надо, как НА ЗАПАДЕ, ДАТЬ отдушину строителям.", "Игра НА БАЯНЕ\" ДАЙТЕ пожалуйста.", "Вот биржа патентов/ которая НА САМОМ деле ДАСТ возможность отечественному производителю и/ может быть/ добросовестному западному производителю выступать в равных условиях внутри страны."], "во + LOC": ["Толчок к развитию кинематографа ВО ВСЁМ мире ДАЛО как раз наше революционное кино."], "с + GEN": ["Ведь если С САМОГО начала ДАТЬ проблеме развиться и засесть глубоко внутри маленького человечка, ещё не окрепшего физически и морально, то впоследствии решить её будет гораздо сложнее."], "про + ACC": ["За тридцать восемь ПРО ПТИЦ; ДАЙТЕ пятьдесят две по Ленинграду."], "на + ACC": ["Она уезжала НА ГАСТРОЛИ/ ДАЛА мне её."]}, "-2": {"из + GEN": ["ИЗ МИЛОСТИ ДАЛ ему проректор университета в общежитии комнату."], "в + LOC": ["Действительно, сильный толчок развитию инженерной психологии за рубежом и у нас В СТРАНЕ ДАЛИ события второй мировой войны, поскольку возникло много проблем, связанных с обслуживанием производства, транспорта, могучей и скоростной техники разрушения."], "о + LOC": ["Через пару дней должны О СЕБЕ ДАТЬ знать."], "с + INST": ["Стоя на могиле друга/ я С ПРИЯТЕЛЯМИ ДАЛ клятву никогда больше не употреблять наркотиков."], "по + DAT": ["Они все такие спокойные/ довольные/ первые/ и вдруг бац/ и им ПО ПОПЕ ДАЛИ."]}, "-1": {"No prep + ACC": ["Почту СВОЮ ДАЙ [гиперссылка]", "Кристоферу Уокену даже ГЛОБУС ДАЛИ и на Оскара номинировали, что уже показатель!", "Подполковник РАЗРЕШЕНИЕ ДАЛ,-- спешил сказать Вовка, опережая расспросы встретившихся солдат из взвода Орликова.", "Да я тебе ТРАКТОР ДАМ, ну...", "Подписать ЧТО-ТО ДАЛИ, и всё.", "А я ему ВЕНИК ДАЛА.", "За весь период подготовки максимум НЕДЕЛЮ ДАЛИ отдохнуть.", "Русская театральная традиция в разные ГОДЫ ДАЛА жизнь этим коллективам, ныне работающим вне территории России, но по-прежнему внутри её культуры.", "Тогда изменение диеты вряд ли ЧТО-ТО ДАСТ.", "В 2001 году своим бюджетникам город доплачивал сначала по 100 рублей ежемесячно, потом по 200, потом выплаты были ежеквартальными, а под Новый 2002-й ГОД ДАЛИ по 500 рублей.", "Возможно, ЕЁ ДАДУТ опыты на создаваемых сверхмощных ускорителях.", "Зачем мне ЕГО ДАЛИ?", "Что общее собрание решало/ кому ПАЛЬТО ДАТЬ?", "Толоконский ГРАМОТУ ДАЛ/ потому что действительно обнаружили мину прямо у нас на пристани.", "Могут КАКИЕ-ТО ДАТЬ обещания/ то есть/ вот/ вы нам поможете/ мы заплатим/ но если все будут помогать/ то денег платить не будут/ я так считаю.", "Что он им ДЕНЬГИ ДАЛ/ и они его начинают потихоньку оправдывать.", "При регистрации на территории он сталкивается с колоссальным количеством агентов/ в том числе и государственных( санэпидемстанция/ пожарная охрана/ МВД/ строительный надзор)/ что ведёт за собой огромные ВОЗМОЖНОСТИ ДАТЬ взятку/ причём бесконтрольно.", "А одиннадцатое сентября просто ТОЛЧОК ДАЛО.", "А завтра утром я вам с собой КУРОЧКУ ДАМ."], "No prep + NOM": ["Советский СОЮЗ ДАЛ стране такое количество мат. ресурсов, что мы их уже 20 лет проедаем, и еще кое-что осталось...", "Этому фильму— произведению кинематографического искусства— давно ПОРА ДАТЬ статус народной комедийной мелодрамы.", "Все, кто стремился— тому воздалось: певец стал знаменитым, пьяница- ОТЕЦ ДАЛ возможность посмотреть сыну кусочек культуры, дед встретился с женой.", "-- А ТЫ ДАЙ, я уйду.", "А от волков отчим ФЁДОР ДАЛ ему две ракеты.", "И ГОСПОДЬ ДАЛ наконец указание собрать всех, кто занимался в поднебесной этим деликатным делом.", "-- Завтра МЫ ДАДИМ вам подробные инструкции.", "Ах, сколько лет ТЫ ДАЛ бы мне?", "( Все эти Леонтьевы, Бердяевы или, как я говорил, белибердяевы стоили порядочных денег, которых Я ДАТЬ не мог, ибо в последние полтора года мои заработки по ряду причин уменьшились.)", "И КТО-ТО ДАЛ такое разрешение.", "Показав себя всем собравшимся в кабинете, товарищ ФРАНЦЕВ ДАЛ знак-- и по рукам пошли отпечатанные экземпляры вчерашней сводки, последний абзац отводился гастроному.\" Около 19. 55 во двор дома№ 8 по улице Красногвардейской въехала автомашина марки\" Победа\" предположительно коричневого цвета.", "Именно РОДНЯ ДАЛА согласие на поход Лящука в Ирак-- в полном соответствии с украинскими правилами.", "О могуществе кельтской цивилизации говорят названия городов и областей в Европе: Галлия во Франции и Галиция в Испании, отдельные ПЛЕМЕНА ДАЛИ имена Бельгии, Богемии и Аквитании.", "А новый повод для размышлений на эту тему МЫ ДАДИМ в следующем номере.", "ОРТ И ТВЦ ДАЛИ ВВОЛЮ", "В соответствии с этими рекомендациями ПРАВИТЕЛЬСТВО ДАЛО указание министерствам и управлениям провести необходимое обследование ОЮЛ и на его основании реализовать вышеназванные меры.", "Уж ОН ДАЛ так дал!", "Ему нянька иль мамка нужна вроде моей Марьи, да что поделать, не у всякого жена Марья, а кому БОГ ДАСТ.", "\" Вот такой совет ОН ДАЛ.", "Если ЭКОЛОГИ ДАДУТ компании добро, она сможет производить из вторсырья 6 т пластиковых изделий в сутки.", "6 марта на заседании правительства премьер-министр Михаил КАСЬЯНОВ ДАЛ поручение Министерству экономического развития и торговли в три дня разработать и внести в Госдуму все необходимые поправки в закон\" О таможенном тарифе\".", "По итогам пленума ОН ДАЛ интервью нескольким телеканалам и радиостанциям, в которых заявил, что\" идеальное решение-- это, конечно, создание избирательного блока во главе с КПРФ, чтобы избирателю не приходилось выбирать между похожими программами, между людьми, которые работают вместе и непонятно почему вдруг пошли на выборы отдельно\".", "Безусловно, прав А. И. Солженицын: интеллигент-- это не только образованный человек, тем более не тот, которому ОН ДАЛ такое обозначение, как\" образованец\"( что-то вроде\" самозванец\" или\" оборванец\").", "Что ОН ДАСТ?", "Эта РАБОТА ДАЛА возможность получить некоторое представление о ребятах, которых нам предстояло изучать, но только потом мы поняли, как приблизительны были эти впечатления.", "Если слуга, которому ГОСПОДИН ДАЛ поручение, упал в яму вопреки полученным советам, он виноват, ибо не послушал господина и не выполнил работы,-- точно так же виновен совращённый злым духом грешник[ 69].", "Салтыков САМ ДАЛ замечательную формулу подлинно сатирического изображения действительности: он говорил, что во всяком факте\" прошедшее и будущее, хотя и закрыты для невооружённого глаза, но тем не менее совершенно настолько же реальны, как и настоящее\".", "Представляют интерес сравнительные оценки, которые ВЫПУСКНИКИ ДАЛИ перспективам трудоустройства в родном городе и в городе, куда собираются уехать.", "Возможно, что ПРАВИТЕЛЬСТВО ДАСТ какие-то объяснения своей политики, которые заставят ещё раз осмыслить то, что правительство делает.", "Прекрасные/ блестящие выступления были у всего бизнеса/ но это перечисление тех проблем/ которые существуют/ а нам нужно/ ВЫ ДАЛИ.", "Ничего хорошего ОН ДАТЬ не может.", "Тогда он выступает на авансцену/ Товарищи/ ВЫ ДАДИТЕ работать или нет?!", "Что ОНИ ДАЛИ вам в жизни?", "Смысл этого маленького гранта в том/ чтобы результат МЫ ДАЛИ большой.", "Был информатор/ КОТОРЫЙ ДАЛ информацию по факту взятки.", "Давайте ОПРЕДЕЛЕНИЕ ДАДИМ.", "Надо чтобы тебе дали возможность тебе их заработать/ это ещё чтоб тебе РУКОВОДИТЕЛИ ДАЛИ возможность/ а сейчас у нас какие руководители сам обогатился и всё а сотрудникам не даст заработать."], "No prep + DAT": ["Если бы СТИВЕНУ ДАЛИ поболее свободы на съемках LXG, фильм, я уверен, получился гораздо более грандиозным и поближе все-таки к первоисточнику, чем то, что в итоге получилось на выходе.", "Некоторое волнение, когда мне бывает плохо.\" Папа, ТЕБЕ ДАТЬ что-нибудь?", "А СЕРЁЖКЕ ДАЛА письмо.", "Нынешнее имя ДОМУ ДАЛИ не при рождении, а много лет спустя, и не родители, а писатель Юрий Трифонов.", "-- МНЕ ДАЛИ почитать сценарий, и он мне безумно понравился.", "Название ЕЙ ДАЛ приведённый выше эпиграф.", "Ответ на этот вопрос НАМ ДАЛИ опыты, которые состояли в следующем.", "Какое новое направленье мысленному МИРУ ДАЛ Пушкин?", "Так, например, весьма любопытное объяснение осуществившимся ПРОРОЧЕСТВАМ ДАЛ и выдающийся учёный XX столетия ленинградский астрофизик профессор Н. А. Козырев:\" Будущее уже существует, и поэтому неудивительно, что его можно наблюдать сейчас\".", "-- Если ты МНЕ ДАШЬ нитки/ коробку эту/ я заштопаю.", "Но поскольку у нас на самом деле по поводу каравана есть сомнения и большие проблемы/ информация/ которую НАМ ДАЛИ китайские товарищи/ говорит о том/ что пересечение рек с 1-го по 8-е июля наиболее сложное и тяжёлое/ поэтому могут быть всякие задержки... в той ситуации/ которая сложится/ которая/ как говорится/ от Бога/ от Природы/ и нам только остаётся уповать на то/ чтобы нам в этом плане повезло.", "Сейчас БИЗНЕСУ ДАЛИ эту ручку двери/ и насколько хватит потенции/ насколько хватит согласованности команды/ насколько хватит подготовленности команды к использованию этого хорошего настроения и конструктивной позиции государства в реальных целях/ это очень большой вопрос.", "Ну/ чашку риса я ЕМУ ДАМ/ помогу советом...", "А потом МНЕ ДАЛИ направление в Лифхим/ там строили заводы СК/ это синтетический каучук.", "Ах/ МНЕ ДАЛИ площадь/ так я теперь имею право на всё.", "Чтобы ИМ ДАЛИ что-то другое.", "Верно/ они с Петербурга/ и ИМ ДАЛИ комнату в коммуналке.", "Поэтому/ если кто-то КОМУ-ТО ДАЛ участок/ действие произошло в обмен на какие-то блага/ неважно какие( деньги/ подарки/ свадьба сына/ услуги/ обед шикарный)...", "Он НАМ ДАСТ победители/ двух/ трёх или несколько/ но дальше оставлять всё на формальный механизм нельзя/ поэтому должен быть второй этап.", "И ЕЙ ДАЛИ на срок.", "Так ТЕБЕ ДАЛИ что почитать/ это не твоя?", "Мне самый лучший совет/ который МНЕ ДАЛИ в жизни/ у меня там были какие-то нелады душевные.", "Надо чтобы ТЕБЕ ДАЛИ возможность тебе их заработать/ это ещё чтоб тебе руководители дали возможность/ а сейчас у нас какие руководители сам обогатился и всё а сотрудникам не даст заработать.", "Сейчас НАМ ДАЛИ возможность зарабатывать нормально."], "No prep + GEN": ["А он мне за это ДЕНЕГ ДАСТ.", "Семеновский папаша им тоже тогда ДЕНЕГ ДАЛ.", "-- СДАЧИ ДАТЬ?", "Предусмотрительные блюстители ПОРЯДКА ДАЛИ девушке взять вещи и сесть в поезд, после чего она и была задержана.", "Козырный аргумент в руки ПРАВИТЕЛЬСТВА ДАЛИ сами масоны, когда наотрез отказались сотрудничать с парламентским комитетом, расследовавшим самый громкий коррупционный скандал Британии-- дело Уэстмидлендского отдела по расследованию особо тяжких преступлений.", "\" Сексуальная тварь\"-- лучший случай: визуальная изощрённость автора и его страсть к выразительности каждой ФИГУРЫ ДАЛИ неплохой результат.", "Ответы на самые острые вопросы, которые больше всего волнуют наших читателей в преддверии осеннего призыва, главный военный законник СТРАНЫ ДАЛ\" МК\" в эксклюзивном порядке.", "Нарушил было это условие Рубцов, так воевода наш Романов и бюро писательской ОРГАНИЗАЦИИ ДАЛИ ему такого перцу, что в дальнейшем, идя на рандеву с властью, он надевал чистую рубаху, и заметно было по пиджаку, что пытался его где-то погладить.", "Предпринятая проверка нового средства РАСЧЁТА ДАЛА более точные результаты, чем позволяли старые методики, указав свыше 70 процентов взрывов в пределах минимального отклонения от действительной глубины закладки заряда.", "Главный менеджер СТРАНЫ ДАЛ понять, что, принимая политические решения, государство готово учитывать интересы отечественного бизнеса.", "Тысячелетия общественной ИСТОРИИ ДАЛИ в этом отношении гораздо больше, чем сотни миллионов лет биологической эволюции животных.", "Благодаря НИР, проведённым институтом на своей экспериментальной установке, ведущие медицинские организации Минздрава не только ознакомлены с новыми медицинскими неткаными полотнами, но и на основе санитарно-гигиенических и клинических ИСПЫТАНИЙ ДАЛИ заключение о возможности промышленного выпуска.", "Речь ДОСТОЕВСКОГО ДАЛА процессу поворот, а реплика Леонтьева была реакцией на этот поворот.", "Ведь если с самого НАЧАЛА ДАТЬ проблеме развиться и засесть глубоко внутри маленького человечка, ещё не окрепшего физически и морально, то впоследствии решить её будет гораздо сложнее.", "Лишь пятая часть ОПРОШЕННЫХ ДАЛА высокую оценку перспективам обучения в профессиональных учебных заведениях своего города-- в основном это те, кто остаётся дома.", "Никаких других формальных, официальных, законных ПРОЦЕДУР ДАТЬ оценку деятельности и Минобороны, и МВД, и служб безопасности России не существует."], "No prep + LOC": ["Толчок к развитию кинематографа во всём МИРЕ ДАЛО как раз наше революционное кино.", "Вот биржа патентов/ которая на самом ДЕЛЕ ДАСТ возможность отечественному производителю и/ может быть/ добросовестному западному производителю выступать в равных условиях внутри страны."]}, "0": {}, "1": {"No prep + DAT": ["Она ДАЛА НАМ билеты", "Советский союз ДАЛ СТРАНЕ такое количество мат. ресурсов, что мы их уже 20 лет проедаем, и еще кое-что осталось...", "ДАЙТЕ МНЕ таблеток от жадности!", "И если это так, то ДАЙ ВАМ Бог здоровья и успехов на этом нелегком поприще.", "Уверен, ДАЙ ДРУГОМУ режиссеру красавицу- Фрейндлих, умницу- Мягкова, гения- Петрова, и он бы не оправдал надежд.", "Но выполняя одну задачу, режиссёр заодно ДАЛ НАМ возможность ощутить вкус« той» советской Москвы, и, в то же время почувствовать жизнь большого мегаполиса.", "ДАЙ МНЕ кадрик.", "Яков с трудом, но не ДАЛ ЕЙ упасть.", "А от волков отчим Фёдор ДАЛ ЕМУ две ракеты.", "Из милости ДАЛ ЕМУ проректор университета в общежитии комнату.", "-- Ну, значит, дура,-- ДАЛ ЕЙ характеристику мужчина и повернулся коренастой спиной, чтобы уйти из дома.", "-- Хам!-- сказал Лагарпов и ДАЛ ЕМУ пощёчину.", "-- Завтра мы ДАДИМ ВАМ подробные инструкции.", "Кто определит меру небытия, тот и ДАСТ ЛЮДЯМ лучшее средство от страха смерти.", "Я ДАЛ ЕМУ пять рублей.", "-- Мы бы ДАЛИ ТЕБЕ напиться.", "Когда-нибудь да ведь ДАДУТ ИМ дорогу.)", "И вдруг- таки ДАЛИ МНЕ местечко-- Высокое Поле.", "Алина ДАЛА ИМ возможность почувствовать превосходство над моим братом, и за это тоже я её ненавидела.", "-- ДАЙТЕ МНЕ свой телефон: я позвоню накануне,-- сказала Алина.", "Она ДАЛА МНЕ книжку Оскара Уайльда.", "У кинотеатра он высадил шофёра, ДАЛ ЕМУ червонец, сказал, что заедет за ним, пусть смотрит кино, сидит в буфете и ждёт.", "Бог не ДАЛ ЕЙ ни того ни другого.", "-- ДАЙ МНЕ, пожалуйста, просто молока, безо всякого твоего шоколада.", "При новой власти рабочий вознёсся до самых неправдоподобных высот, но доктор Шторх, совершенно о нём забывший, не выветрился из памяти благодарного пациента, и тот ДАЛ ЕМУ своего рода охранную грамоту.", "Но осадок после разговора остался неприятный: Катя, кажется, ДАЛА ЕЙ понять, что она неправильно живёт...", "А с этой публикой так: ДАШЬ ОДНОМУ по морде, свалишь другого, и разбегутся все.", "И ДАЛА МНЕ бумажку.", "Но Вовка на этот раз не ДАЛ ЕМУ ничего.", "Предусмотрительные блюстители порядка ДАЛИ ДЕВУШКЕ взять вещи и сесть в поезд, после чего она и была задержана.", "Надо сегодня строителя не загонять в угол, а ДАТЬ ЕМУ заработать, чтобы он мог развиваться.", "Даже газон, который многие неискушённые садоводы поначалу считают удачным решением всех проблем, не ДАСТ ВАМ расслабиться.", "Это ДАСТ ЕМУ время подготовиться к предстоящему событию и исключит ненужные конфликты.•", "Для этого, прежде всего, нужно ДАТЬ ЕМУ хорошее образование, а всё остальное, как говорится, приложится.", "Первоначально австрийский подданный изготавливал продукт по традиционной немецкой рецептуре, но затем, воплощая в жизнь свои пивоваренные фантазии, ДАЛ МИРУ новый сорт-- пиво светлое 11-процентное, которое и получило название\" Жигулёвское\".", "Коротаев, нахально присвоивший себе роль командора, не ДАЛ НАМ разгуляться.", "Когда дело дошло до заключительной строки\" как ДАЙ ВАМ Бог любимой быть другим\", молодой поэт уж так низко опустил голову, так побелел, что и смотреть на него сделалось жалко.", "Если экологи ДАДУТ КОМПАНИИ добро, она сможет производить из вторсырья 6 т пластиковых изделий в сутки.", "Самураи преданы, но бездарны, знать самостоятельна, но только ДАЙ ЕЙ палец-- сожрёт всю страну со шкуркой и хвостиком.", "Они своими налогами, напротив, ДАЛИ НАРОДУ денег.", "-- ДАДУТ ОЛИГАРХАМ возможность сохранить лицо.", "Речь Достоевского ДАЛА ПРОЦЕССУ поворот, а реплика Леонтьева была реакцией на этот поворот.", "Когда теоретики символизма( Вячеслав Иванов и Андрей Белый) станут в начале нашего века( 1912) вновь выкликать Орфея как имя, благословляющее их поэтическое движение, Вяч. Иванов ДАСТ ЕМУ определение, почти повторяющее григорьевское о Пушкине:\" заклинатель хаоса и его освободитель в строе\"^ 64.", "Ведь если с самого начала ДАТЬ ПРОБЛЕМЕ развиться и засесть глубоко внутри маленького человечка, ещё не окрепшего физически и морально, то впоследствии решить её будет гораздо сложнее.", "Представляют интерес сравнительные оценки, которые выпускники ДАЛИ ПЕРСПЕКТИВАМ трудоустройства в родном городе и в городе, куда собираются уехать.", "Например:\" Доказательство непротиворечивости должно ДАТЬ НАМ основания для предсказания; и в этом его", "Но та самая революция не ДАЛА ЖЕНЩИНАМ права гражданства.", "А в целом/ что бизнес должен ДАТЬ ГОСУДАРСТВУ?", "Что они ДАЛИ ВАМ в жизни?", "Мы ДАДИМ ВАМ работать\"/ хотя\" Единая Россия\"- это/ в принципе/ прототалитарная партия/ это означает/ что интересы одного всегда меньше интереса общества.", "Если бы тогда ДАЛИ ЯВЛИНСКОМУ возможность/ не исключено/ что что-то бы и изменилось.", "Ты ДАЙ ЕЙ- то что-нибудь написать/ а то пока только ты один пишешь.", "Ир/ ДАТЬ ТЕБЕ кофе ещё?", "Алёшка ДАЛ МНЕ почитать.", "ДАЙ МНЕ пожалуйста банку я забыла.", "Ба/ ДАЙ МНЕ штаны пожалуйста.", "Она уезжала на гастроли/ ДАЛА МНЕ её.", "Я бы ДАЛА ЕМУ ещё возможность одуматься.", "ДАТЬ СВОИМ детям возможность учиться/ откладывать себе на старость."], "No prep + ACC": ["Пожалуйста, не сочтите за труд, ДАЙТЕ СОВЕТ, как растянуть 24 часа.", "Ей там ДАЛИ МНОГО дельных советов.", "ДАЙ ПЯТЬ!:D", "Этому фильму— произведению кинематографического искусства— давно пора ДАТЬ СТАТУС народной комедийной мелодрамы.", "-- ДАТЬ УДОВЛЕТВОРЕНИЕ русским женщинам, чтобы они оставались одна другой краше.", "Теперь десять стволов мало-- ДАЙ ДВЕНАДЦАТЬ.", "ДАЙ СЛОВО.", "И ДАЛ ЗНАК молчать: он вёл; на расширившейся затоптанной тропе Рубахин не доверял никому( до самой белой скалы).", "И кто-то ДАЛ ТАКОЕ разрешение.", "ДАЙТЕ СПИЧКИ...", "Старуха ДАЛА КАКОЙ-ТО древний черно-белый фильм.", "-- Мамочка, ДАЙ БУМАГУ и карандаш!", "Показав себя всем собравшимся в кабинете, товарищ Францев ДАЛ ЗНАК-- и по рукам пошли отпечатанные экземпляры вчерашней сводки, последний абзац отводился гастроному.\" Около 19. 55 во двор дома№ 8 по улице Красногвардейской въехала автомашина марки\" Победа\" предположительно коричневого цвета.", "Мур сделала две небольшие, по тем временам редкостные операции, подруга Верочка, знаменитая киноартистка, ДАЛА СВОЕГО доктора,-- и пошло некоторое освежение.", "Им ДАЛИ ОДНУ комнату в общежитии, и в этой комнате тёте Мари досталась только узкая кровать в углу и маленький кожаный саквояж под кроватью.", "Ты можешь мне ДАТЬ ОБЕЩАНИЕ?", "А Серёжке ДАЛА ПИСЬМО.", "Ещё рассказал про свой грех-- как по рации он ДАЛ НАВОДКУ артиллерии на окружённый батальон немцев, которых в плен брать не стали, а просто тремя залпами всех там и похоронили.", "Москвичи ДАЛИ ОБЪЯВЛЕНИЕ в газету\" Из рук в руки\", и уже на следующий день женщины различных возрастов и профессий предлагали себя семье Коноваловых.", "\" Сексуальная тварь\"-- лучший случай: визуальная изощрённость автора и его страсть к выразительности каждой фигуры ДАЛИ НЕПЛОХОЙ результат.", "Министерство обороны и Совет национальной безопасности Украины уже ДАЛИ СОГЛАСИЕ на отправку батальона.", "Именно родня ДАЛА СОГЛАСИЕ на поход Лящука в Ирак-- в полном соответствии с украинскими правилами.", "После 4 марта, когда Верховная рада должна ДАТЬ СОГЛАСИЕ на отправку батальона, часть предосторожностей отменят.", "В конце концов, супермаркет- место, где можно ДАТЬ ВОЛЮ чувствам и совершать покупки по настроению, благо выбор позволяет.", "О могуществе кельтской цивилизации говорят названия городов и областей в Европе: Галлия во Франции и Галиция в Испании, отдельные племена ДАЛИ ИМЕНА Бельгии, Богемии и Аквитании.", "ДАЙТЕ ЛОЖКУ малышу и направляйте её своей рукой ему в рот.", "Русская театральная традиция в разные годы ДАЛА ЖИЗНЬ этим коллективам, ныне работающим вне территории России, но по-прежнему внутри её культуры.", "Но им хотя бы ДАЛИ ВОЗМОЖНОСТЬ заявить о себе.", "В соответствии с этими рекомендациями правительство ДАЛО УКАЗАНИЕ министерствам и управлениям провести необходимое обследование ОЮЛ и на его основании реализовать вышеназванные меры.", "В самые чёрные дни Франции, когда эту прекрасную страну поглотил фашистский монстр, была эта сказка написана чтобы ДАТЬ НАДЕЖДУ.", "Кто ДАСТ ДЕНЬГИ в России на такой проект?", "ДАСТ РАБОТУ.", "Я покричал Марье Семеновне на кухню, чтоб она мне ДАЛА РЮКЗАК побольше, сумку домашнюю, и объявил, что сейчас мы пойдём с Николаем Михайловичем покупать ему имущество для квартиры.", "Касьянов ДАЛ ЗАДАНИЕ изыскать возможность сокращения госрасходов в следующем году на 1 процент ВВП.", "6 марта на заседании правительства премьер-министр Михаил Касьянов ДАЛ ПОРУЧЕНИЕ Министерству экономического развития и торговли в три дня разработать и внести в Госдуму все необходимые поправки в закон\" О таможенном тарифе\".", "По итогам пленума он ДАЛ ИНТЕРВЬЮ нескольким телеканалам и радиостанциям, в которых заявил, что\" идеальное решение-- это, конечно, создание избирательного блока во главе с КПРФ, чтобы избирателю не приходилось выбирать между похожими программами, между людьми, которые работают вместе и непонятно почему вдруг пошли на выборы отдельно\".", "Безусловно, прав А. И. Солженицын: интеллигент-- это не только образованный человек, тем более не тот, которому он ДАЛ ТАКОЕ обозначение, как\" образованец\"( что-то вроде\" самозванец\" или\" оборванец\").", "Соединяя её с рассказанной выше историей, можно ДАТЬ ТАКОЕ объяснение случившемуся.", "Метод применялся для анализа результатов лонгитюдного исследования коэффициента интеллектуального развития, ДАВ ВОЗМОЖНОСТЬ сделать ряд заключений о развитии российских детей до школы и в школьный период, а также о зависимости комбинированного влияния систематических факторов от уровня интеллектуального развития.", "ДАЛИ ХОД слову\" психоанализ\".", "Эта работа ДАЛА ВОЗМОЖНОСТЬ получить некоторое представление о ребятах, которых нам предстояло изучать, но только потом мы поняли, как приблизительны были эти впечатления.", "Это ДАСТ ВОЗМОЖНОСТЬ розничным торговым предприятиям правильнее планировать ассортимент и размеры закупок и товарных запасов.", "В этом случае отправитель перевода должен открыть текущий или депозитный счёт в банке, а затем, заполнив заявление на перевод, ДАТЬ ПОРУЧЕНИЕ на отправку денег.", "Системы типа online- to- offline предполагают наличие online- посредника между отправителем и получателем перевода, который осуществит перевод денег с пластиковой карточки отправителя перевода в виртуальный кошелёк одной из платёжных систем Интернета, а затем ДАСТ УКАЗАНИЕ платёжной системе перевести электронные деньги из указанного кошелька в кошелёк посредника, работающего в стране по месту нахождения получателя перевода; преобразует электронные деньги в валюту( при участии одного из банков по месту нахождения получателя) и сделает перевод доступным для получения в офисе одного из финансовых агентов.", "Это ДАЛО ТОЛЧОК к развитию и совершенствованию кружевоплетения на Руси.", "Если слуга, которому господин ДАЛ ПОРУЧЕНИЕ, упал в яму вопреки полученным советам, он виноват, ибо не послушал господина и не выполнил работы,-- точно так же виновен совращённый злым духом грешник[ 69].", "Прозвание Augustodinensis ДАЛО ПОВОД для ряда толкований, ни одно из которых не является окончательным.", "Действительно, опыты, проведённые с 20 вьетнамцами( вьетнамский язык тональный), ДАЛИ ТАКИЕ результаты: у 15 испытуемых из 20 переход к сравнению разнотембровых звуков или вовсе не вызвал повышения порога, или вызвал незначительное их повышение; только у пяти испытуемых пороги повысились более значительно, но при этом четверо из них оказались из средних районов Вьетнама, где население говорит на языке с менее выраженной ролью тональных элементов.", "Благодаря НИР, проведённым институтом на своей экспериментальной установке, ведущие медицинские организации Минздрава не только ознакомлены с новыми медицинскими неткаными полотнами, но и на основе санитарно-гигиенических и клинических испытаний ДАЛИ ЗАКЛЮЧЕНИЕ о возможности промышленного выпуска.", "-- ДАЛ ВЕСЬ объём своего стихийно-культурного космоса и своей поэтической личности как\" певца империи и свободы\"( Г. П. Федотов).", "Салтыков сам ДАЛ ЗАМЕЧАТЕЛЬНУЮ формулу подлинно сатирического изображения действительности: он говорил, что во всяком факте\" прошедшее и будущее, хотя и закрыты для невооружённого глаза, но тем не менее совершенно настолько же реальны, как и настоящее\".", "Лишь пятая часть опрошенных ДАЛА ВЫСОКУЮ оценку перспективам обучения в профессиональных учебных заведениях своего города-- в основном это те, кто остаётся дома.", "Другое дело, что это« наблюдение» ДАЛО ПОВОД произвести необходимые спектроскопические наблюдения.", "Это ДАЛО ОСНОВАНИЕ В. И. Абаеву утверждать, что в этногенезе рассматриваемой группы славян участвовал скифо-сарматский этнический субстрат[ 11].", "Им ДАЛИ НАЗВАНИЕ инфракрасных лучей.", "-- Если ты мне ДАШЬ НИТКИ/ коробку эту/ я заштопаю.", "И сейчас ДАМ ОТВЕТ якобы гуманитария якобы технарю с чисто научных позиций.", "И это как результат, потому что не может революция сразу ДАТЬ ТОТ результат, на который рассчитывают.", "В-- Это всё школы, которые должны ДАТЬ ГОСУДАРСТВЕННОЕ базовое образование, при этом отличаются они следующим: лицей несколько профильная школа, то есть со старших классов это профиль непосредственно на конкретную специализацию, гимназия-- это более энциклопедическое образование, начиная буквально с 4-го класса образование более широкое, чем обычное базовое.", "Возможно, что правительство ДАСТ КАКИЕ-ТО объяснения своей политики, которые заставят ещё раз осмыслить то, что правительство делает.", "Мы же действуем в соответствии с законами РФ и Конституцией РФ, которая требует от нас в случае необходимости ДАТЬ ПРИНЦИПИАЛЬНУЮ оценку политике, которая проводится в стране, поставить вопрос о возможном недоверии.", "Никаких других формальных, официальных, законных процедур ДАТЬ ОЦЕНКУ деятельности и Минобороны, и МВД, и служб безопасности России не существует.", "Сейчас бизнесу ДАЛИ ЭТУ ручку двери/ и насколько хватит потенции/ насколько хватит согласованности команды/ насколько хватит подготовленности команды к использованию этого хорошего настроения и конструктивной позиции государства в реальных целях/ это очень большой вопрос.", "Вот биржа патентов/ которая на самом деле ДАСТ ВОЗМОЖНОСТЬ отечественному производителю и/ может быть/ добросовестному западному производителю выступать в равных условиях внутри страны.", "Давайте ДАДИМ ВОЗМОЖНОСТЬ нашему зрителю задать вам вопрос.", "Стоя на могиле друга/ я с приятелями ДАЛ КЛЯТВУ никогда больше не употреблять наркотиков.", "И ДАТЬ ВОЗМОЖНОСТЬ поработать с этим....", "А потом мне ДАЛИ НАПРАВЛЕНИЕ в Лифхим/ там строили заводы СК/ это синтетический каучук.", "Ах/ мне ДАЛИ ПЛОЩАДЬ/ так я теперь имею право на всё.", "Чтобы им ДАЛИ ЧТО-ТО другое.", "Ей ДАЛИ ОТДЕЛЬНУЮ...", "Как только получил диплом/ так уехал из Киева и ДАЛ ЗАРОК/ ногой не ступать туда.", "Верно/ они с Петербурга/ и им ДАЛИ КОМНАТУ в коммуналке.", "Нам ДАЛИ ДВУХКОМНАТНУЮ квартиру... эта квартира была на бульваре... на...", "Дяде там ДАЛИ КОМНАТУ...", "Я обращаюсь к Алексею/ чтобы он ДАЛ АННОТАЦИЮ к своему многолетнему труду/ как всё это начиналось и чем же/ в конце концов/ это закончилось.", "АМ. Ну вот/ я очень просил своего отца/ чтобы он мне ДАЛ РАЗРЕШЕНИЕ жениться на Аликс/ но он считал/ что принцесса из маленького немецкого государства просто недостойная невеста для для человека/ который станет царём одной шестой части мира.", "АМ. А оказался по приказу президента. Когда мне ДАЛИ АНКЕТУ и спросили/ на каких языках ты гово... ну какие языки ты знаешь/ я как дурак все их написал. Их интересовало сочетание французский русский английский и китайский.", "Тебе обязательно ДАДУТ ЭТУ роль/ когда тебе дадут/ позвони мне.", "Я как льготник не завишу от правительства/ оно мне ДАЛО ЭТУ льготу/ и я ею пользуюсь.", "№ 4..... ДАЛИ ХОРОШИЕ кредиты от государства.", "Могут какие-то ДАТЬ ОБЕЩАНИЯ/ то есть/ вот/ вы нам поможете/ мы заплатим/ но если все будут помогать/ то денег платить не будут/ я так считаю.", "В этом смысле они не видят себя в качестве людей/ которые должны ДАТЬ ВЗЯТКУ за то/ что им кто-то что-то сделал.", "Поэтому/ если кто-то кому-то ДАЛ УЧАСТОК/ действие произошло в обмен на какие-то блага/ неважно какие( деньги/ подарки/ свадьба сына/ услуги/ обед шикарный)...", "Смысл этого маленького гранта в том/ чтобы результат мы ДАЛИ БОЛЬШОЙ.", "Грант не заканчивается с изданием брошюры/ мы должны ДАТЬ ТАКИЕ результаты/ чтобы видеть возможности дальнейших исследований.", "При регистрации на территории он сталкивается с колоссальным количеством агентов/ в том числе и государственных( санэпидемстанция/ пожарная охрана/ МВД/ строительный надзор)/ что ведёт за собой огромные возможности ДАТЬ ВЗЯТКУ/ причём бесконтрольно.", "Был информатор/ который ДАЛ ИНФОРМАЦИЮ по факту взятки.", "Юрий Васильевич коснулся темы отсутствия правил и ДАЛ МЕТОДОЛОГИЮ того/ какими они должны быть.", "Тебе ДАЙ ПАЛЬЧИК/ ты откусишь мне ухо.", "Кто ДАСТ ИНФОРМАЦИЮ о количестве рекламаций/ об отказах?", "Я бы ДАЛ ВОЗМОЖНОСТЬ номинантам обратить внимание экспертов на какую-то уникальность своего продукта по 5 мин.", "Надо было ему ДАТЬ ЧТО-НИБУДЬ/ второй завтрак.", "Так тебе ДАЛИ ЧТО почитать/ это не твоя?", "Мне ДАЛИ ЕЁ почитать/ а потом она приехала/ она приехала с гастролей/ и говорит/ ты знаешь мне абсолютно нечего читать/ дай я почитаю/ я говорю ну ладно.", "ДАЙ ТО/ что можно спеть/- я дома посижу/ попою.", "ДАТЬ ВОЗМОЖНОСТЬ лечения.", "ДАТЬ ОБРАЗОВАНИЕ детям своим и самому самообразовываться/ конечно если есть деньги/ то можно и за границей.", "Надо чтобы тебе ДАЛИ ВОЗМОЖНОСТЬ тебе их заработать/ это ещё чтоб тебе руководители дали возможность/ а сейчас у нас какие руководители сам обогатился и всё а сотрудникам не даст заработать.", "Сейчас нам ДАЛИ ВОЗМОЖНОСТЬ зарабатывать нормально.", "Всем наплевать на это/ потому что у всех в голове/ когда ДАДУТ ЗАРПЛАТУ за октябрь.", "ДАЙТЕ РУКУ."], "от + GEN": ["Сереже ДАЛИ ОТ ЗАВОДА квартиру, две комнаты, площадь большая, убери- ка, а она не привыкла кой-как."], "No prep + GEN": ["ДАЙТЕ ХЛЕБА...", "За сорок четыре года существования система мероприятий по боевому дежурству в РВСН не ДАЛА СБОЯ, не позволила усомниться в эффективности подобной формы обеспечения высокой боевой готовности войск и гарантированной защиты от несанкционированных действий.", "Действительно, сильный толчок развитию инженерной психологии за рубежом и у нас в стране ДАЛИ СОБЫТИЯ второй мировой войны, поскольку возникло много проблем, связанных с обслуживанием производства, транспорта, могучей и скоростной техники разрушения.", "Данные прослои не ДАЛИ СВОИХ пиков на кривой, так как на них наложились пики от соседних прослоев."], "No prep + NOM": ["А в Ленинград ездил в ноябре-- неужели на ту тридцатку, что ДАЛА МАМА?", "Не ДАЙ БОГ увидит!", "Не ДАЙ БОГ, мама её куда-нибудь зашвырнула.", "Или сам, не ДАЙ БОГ, будешь капитаном, и самому придётся всех мучить.", "Козырный аргумент в руки правительства ДАЛИ САМИ масоны, когда наотрез отказались сотрудничать с парламентским комитетом, расследовавшим самый громкий коррупционный скандал Британии-- дело Уэстмидлендского отдела по расследованию особо тяжких преступлений.", "Для полного спокойствия выберите пароль подлиннее, но не ДАЙ БОГ вам его забыть: чтобы\" расколоть\" Crypto, понадобятся месяцы, а то и годы усилий мощного компьютера.", "Ответ на ваш вопрос недавно ДАЛА АМЕРИКАНСКАЯ\" Уолл-стрит джорнэл\", написав, что такие разборки только на пользу экономике, ибо дали возможность в бою проверить надёжность прав собственности в России.", "-- Ну-- ну, ДАЙ БОГ нашему теляти волка съесть.", "Название ей ДАЛ ПРИВЕДЁННЫЙ выше эпиграф.", "Это\" галактика\"-- её телескопирование живо избавляет от искушения считать одни общества прогрессивными, а другие отсталыми, один строй неудачным, а другой успешным и даже, не ДАЙ БОГ, венчающим исторический процесс...", "Возможно, её ДАДУТ ОПЫТЫ на создаваемых сверхмощных ускорителях.", "Ответ на этот вопрос нам ДАЛИ ОПЫТЫ, которые состояли в следующем.", "Какое новое направленье мысленному миру ДАЛ ПУШКИН?", "Одно из лучших определений сатиры-- не как жанра, а как особого отношения творящего к изображаемой им действительности-- ДАЛ ШИЛЛЕР.", "За тридцать восемь про птиц; ДАЙТЕ ПЯТЬДЕСЯТ две по Ленинграду.", "Но поскольку у нас на самом деле по поводу каравана есть сомнения и большие проблемы/ информация/ которую нам ДАЛИ КИТАЙСКИЕ товарищи/ говорит о том/ что пересечение рек с 1-го по 8-е июля наиболее сложное и тяжёлое/ поэтому могут быть всякие задержки... в той ситуации/ которая сложится/ которая/ как говорится/ от Бога/ от Природы/ и нам только остаётся уповать на то/ чтобы нам в этом плане повезло.", "Не ДАЙ БОГ никому такой жизни...", "Ну/ и потом/ вcё-таки планируются такие акции... когда будет трёхсотый спектакль/ четырёхсотый/ пятисотый/ не ДАЙ БОГ.", "Никаких результатов не ДАЛА ПЕРВАЯ и как можно ждать. что быстро кончится вторая?", "Он нам ДАСТ ПОБЕДИТЕЛИ/ двух/ трёх или несколько/ но дальше оставлять всё на формальный механизм нельзя/ поэтому должен быть второй этап.", "ДАЙ БОГ только всем здоровья/ чтобы всё у всех было хорошо/ и чтобы лапочка родился хорошим/ здоровеньким."], "в + LOC": ["Им даже обещали квартиру ДАТЬ В КАМЕННОМ доме, но не дали.", "А новый повод для размышлений на эту тему мы ДАДИМ В СЛЕДУЮЩЕМ номере.", "Тысячелетия общественной истории ДАЛИ В ЭТОМ отношении гораздо больше, чем сотни миллионов лет биологической эволюции животных.", "Нам ДАЛИ В ДАЧНОМ/ на бульваре Новаторов/ квартиру трехкомнатную.", "Мне самый лучший совет/ который мне ДАЛИ В ЖИЗНИ/ у меня там были какие-то нелады душевные."], "по + DAT": ["Мне ДАЛИ ПО ГОЛОВЕ в этот момент."], "на + ACC": ["И ей ДАЛИ НА СРОК."]}, "2": {"на + ACC": ["Кристоферу Уокену даже Глобус ДАЛИ и НА ОСКАРА номинировали, что уже показатель!", "Министерство обороны и Совет национальной безопасности Украины уже ДАЛИ согласие НА ОТПРАВКУ батальона.", "Именно родня ДАЛА согласие НА ПОХОД Лящука в Ирак-- в полном соответствии с украинскими правилами.", "После 4 марта, когда Верховная рада должна ДАТЬ согласие НА ОТПРАВКУ батальона, часть предосторожностей отменят."], "по + DAT": ["А с этой публикой так: ДАШЬ одному ПО МОРДЕ, свалишь другого, и разбегутся все."], "в + ACC": ["Москвичи ДАЛИ объявление В ГАЗЕТУ\" Из рук в руки\", и уже на следующий день женщины различных возрастов и профессий предлагали себя семье Коноваловых.", "А потом мне ДАЛИ направление В ЛИФХИМ/ там строили заводы СК/ это синтетический каучук."], "при + LOC": ["Нынешнее имя дому ДАЛИ не ПРИ РОЖДЕНИИ, а много лет спустя, и не родители, а писатель Юрий Трифонов."], "в + LOC": ["Кто ДАСТ деньги В РОССИИ на такой проект?", "Верно/ они с Петербурга/ и им ДАЛИ комнату В КОММУНАЛКЕ.", "Что они ДАЛИ вам В ЖИЗНИ?"], "к + DAT": ["Это ДАЛО толчок К РАЗВИТИЮ и совершенствованию кружевоплетения на Руси."], "для + GEN": ["Прозвание Augustodinensis ДАЛО повод ДЛЯ РЯДА толкований, ни одно из которых не является окончательным."], "на + LOC": ["Возможно, её ДАДУТ опыты НА СОЗДАВАЕМЫХ сверхмощных ускорителях."], "о + LOC": ["Благодаря НИР, проведённым институтом на своей экспериментальной установке, ведущие медицинские организации Минздрава не только ознакомлены с новыми медицинскими неткаными полотнами, но и на основе санитарно-гигиенических и клинических испытаний ДАЛИ заключение О ВОЗМОЖНОСТИ промышленного выпуска.", "Кто ДАСТ информацию О КОЛИЧЕСТВЕ рекламаций/ об отказах?"], "за + ACC": ["В этом смысле они не видят себя в качестве людей/ которые должны ДАТЬ взятку ЗА ТО/ что им кто-то что-то сделал."]}, "3": {"от + GEN": ["ДАЙТЕ мне таблеток ОТ ЖАДНОСТИ!", "№ 4..... ДАЛИ хорошие кредиты ОТ ГОСУДАРСТВА."], "из + GEN": ["Судя по Вашим комментариям, полезного совета Вы ей так и не ДАЛИ, ведь ИЗ ВАС буквально фонтанирует энергетика уставшей от роли добытчицы женщины."], "на + LOC": ["Если бы Стивену ДАЛИ поболее свободы НА СЪЕМКАХ LXG, фильм, я уверен, получился гораздо более грандиозным и поближе все-таки к первоисточнику, чем то, что в итоге получилось на выходе.", "Данные прослои не ДАЛИ своих пиков НА КРИВОЙ, так как на них наложились пики от соседних прослоев."], "в + LOC": ["Им ДАЛИ одну комнату В ОБЩЕЖИТИИ, и в этой комнате тёте Мари досталась только узкая кровать в углу и маленький кожаный саквояж под кроватью."], "о + LOC": ["Но им хотя бы ДАЛИ возможность заявить О СЕБЕ."], "для + GEN": ["Например:\" Доказательство непротиворечивости должно ДАТЬ нам основания ДЛЯ ПРЕДСКАЗАНИЯ; и в этом его"], "по + DAT": ["За тридцать восемь про птиц; ДАЙТЕ пятьдесят две ПО ЛЕНИНГРАДУ."], "в + ACC": ["Мне ДАЛИ по голове В ЭТОТ момент."], "с + INST": ["И ДАТЬ возможность поработать С ЭТИМ...."]}}