{"-3": {"в + LOC": ["У Сидейкиных В КВАРТИРЕ Алёша ДЕРЖИТ некоторые свои вещи, которые не решается окунать в общежитский быт и дух.", "В РУКАХ они ДЕРЖАЛИ кружки с пивом.", "В РУКЕ он ДЕРЖАЛ алюминиевый номерок.", "В РУКАХ они ДЕРЖАЛИ большие палки.", "Зовут его Максим Камерер или как-то иначе/ работник он КОМКОНА или нет/ но В РУКАХ он ДЕРЖИТ судьбы мира."], "из + GEN": ["Сапфировое стекло и корпус ИЗ ЖЁЛТОГО золота ДЕРЖИТ ремешок из крокодиловой кожи."], "с + INST": ["Он прошёл через зал\" по главной улице С ОРКЕСТРОМ\", ДЕРЖА в руках гитару."]}, "-2": {"на + LOC": ["Шура, общественный деятель, Людмила Иванова— вот это тётка просто НА УДАРЕ ДЕРЖИТ роль!", "То/ что НА ТРИБУНАХ ДЕРЖАТ больше часа после игры/ объясняют недостаточной пропускной способностью метро."], "перед + INST": ["Обращает на себя, однако, внимание такая деталь, как желание Ипполита ПЕРЕД СМЕРТЬЮ ДЕРЖАТЬ речь к народу и вера в то, что стоит ему\" только четверть часа в окошко с народом поговорить\" и народ тотчас с ним\" во всем согласится\" и за ним\" пойдёт\"[ VIII, 244- 245]."]}, "-1": {"No prep + GEN": ["Конец каждой СЕРИИ ДЕРЖИТ в напряжении и следующую серию приходится ждать с нетерпением.", "Великолепная игра любимых актеров Тихонова, Броневого, Ланового, Евстигнеева и других погружают зрителя в захватывающую историю русского разведчика, и на протяжении всех двенадцати СЕРИЙ ДЕРЖАТ зрителя в напряжении, заставляя сопереживать героям как своим близким или родным людям.", "Сапфировое стекло и корпус из жёлтого ЗОЛОТА ДЕРЖИТ ремешок из крокодиловой кожи.", "Советские власти печатали рубли в огромных количествах, но курс ДОЛЛАРА ДЕРЖАЛИ, субсидируя потребление промтоваров( в основном в спецраспределителях) и закупки импортного производственного оборудования в чудовищных масштабах, хотя использовалось оно по назначению плохо-- его скорее можно было отнести к так называемому престижному потреблению.", "Ведь теплолюбивые комнатные растения лучше ВСЕГО ДЕРЖАТЬ в защищённом от ветра месте, у хорошо прогреваемой южной стены."], "No prep + NOM": ["У Сидейкиных в квартире АЛЁША ДЕРЖИТ некоторые свои вещи, которые не решается окунать в общежитский быт и дух.", "В руках ОНИ ДЕРЖАЛИ кружки с пивом.", "В руке ОН ДЕРЖАЛ алюминиевый номерок.", "Правой ОН ДЕРЖАЛ старинный дедушкин футляр.", "В руках ОНИ ДЕРЖАЛИ большие палки.", "Лицо обращено вверх, левая рука вытянута вдоль тела, правая согнута в локтевом суставе, ПАЛЬЦЫ ДЕРЖАТ партийный билет, залитый кровью и выданный Октябрьским райкомом ВКП( б)) Мишиной Людмиле Парфеновне.", "Тонкая РУКА ДЕРЖИТ металлические очочки на весу изящно, как лорнетку:", "Катю ОН ДЕРЖАЛ за плечо, не отпуская, и она млела под рукой, как корова.", "-- А чего же ВЫ ДЕРЖИТЕ ребёнка по ночам в подземелье?-- с неизвестно откуда взявшейся наглостью завёлся я.-- Неужели нельзя поставить автомат с водой?", "Татьяна ВАСИЛЬЕВНА ДЕРЖАЛА себя в руках.", "Это капитан Российской армии Медведев, списанный при жизни в« расход»: полевой КОМАНДИР ДЕРЖИТ офицера в плену, дабы обменять на своего брата, оказавшегося в тюрьме по« расстрельной» статье, да и зависшего там на неопределённое время, ибо у нас принят мораторий на смертную казнь и возиться с этим сложным делом командованию недосуг.", "Но\" сфер мира\" тоже не видно-- во всей красе нам представляют только многоугольные\" скрепы ума\": крюки, ЧТО ДЕРЖАТ\" умное\" небо.", "Голову ОН ДЕРЖИТ так грациозно, что, глядя на него, как не вспомнить лошадку?", "Это тот/ КОТОРЫЙ ДЕРЖИТ камеру в руках и всех вас сейчас фиксирует.", "Зовут его Максим Камерер или как-то иначе/ работник он КОМКОНА или нет/ но в руках ОН ДЕРЖИТ судьбы мира.", "Когда человек визуализирует перед внутренним взором образ Будды/ и через эту картинку/ которую ОН ДЕРЖИТ/ он живёт/ работает."], "No prep + ACC": ["Четвёртое место за столиком занято молодою женщиной, маленькой и хрупкой, заметной только достоинством, с каким она СЕБЯ ДЕРЖИТ.", "Из открытой двери показался бледный профиль усопшего над краем оргалитового листа, КОТОРЫЙ ДЕРЖАЛИ два проводника.", "Или за отчёт о спасении британки из страшной Чечни, КОТОРУЮ ДЕРЖАТ за нормальную горячую точку, одну из многих на планете Земля.", "И это очень символично/ что мы здесь/ на Байкале/ в оторванности от привычных структур/ которые НАС ДЕРЖАТ в обычной жизни/ и мы вынуждены обращаться к изначальным ощущениям/ потому что самое элементарное тепло/ соучастие/ предшествующие/ предлежащие профессионализму.", "Нельзя честного ЧЕЛОВЕКА ДЕРЖАТЬ в тюрьме."]}, "0": {}, "1": {"No prep + ACC": ["И ДЕРЖИ РАРКУ) щас", "Великолепная игра любимых актеров Тихонова, Броневого, Ланового, Евстигнеева и других погружают зрителя в захватывающую историю русского разведчика, и на протяжении всех двенадцати серий ДЕРЖАТ ЗРИТЕЛЯ в напряжении, заставляя сопереживать героям как своим близким или родным людям.", "Вторая ДЕРЖИТ МАРКУ, главное-- экшн не потерял динамики.", "Шура, общественный деятель, Людмила Иванова— вот это тётка просто на ударе ДЕРЖИТ РОЛЬ!", "У Сидейкиных в квартире Алёша ДЕРЖИТ НЕКОТОРЫЕ свои вещи, которые не решается окунать в общежитский быт и дух.", "Они поднимали бумажные ленты, ДЕРЖА ИХ осторожно за самые кончики, и крест-накрест наклеивали их на стёкла.", "Она заварила клей в глубокой тарелке, и он пошёл в свою комнату, ДЕРЖА ТАРЕЛКУ далеко от себя, мурлыча и дирижируя свободной рукой.", "Софи ДЕРЖАЛА КОСТОЧКУ в руке.", "Глаза Софи, два миномёта, ДЕРЖАЛИ ЕГО на прицеле.", "Три секунды молча ДЕРЖАЛ ЕГО в отведённой руке.", "В руках они ДЕРЖАЛИ КРУЖКИ с пивом.", "В руке он ДЕРЖАЛ АЛЮМИНИЕВЫЙ номерок.", "Мы с Ритой открыли эту бухту, ДЕРЖАЛИ ЕЁ в секрете.", "Калуга посверкивала на том берегу, и её мозолистая рука ДЕРЖАЛА МЕНЯ за горло, и, хоть и потускневший, мерцал ещё в сознании образ благополучного молодого человека в чёрном кожаном пальто и светло-серой кепке, и ради этого я был готов на ещё большие подвиги, и даже ледяная Ока не казалась мне непреодолимой.", "Я поднял промокший тюк и ДЕРЖАЛ ЕГО в руках, словно большого ледяного младенца.", "Он ДЕРЖАЛ ВИНТОВКУ наизготовку и дико, но спокойно смотрел на нас.", "--... ДЕРЖИТ ДВА&#769;- дни и три&#769;- дни, так что ни встать, ни подать я вам не приспею.", "Здесь было мне тем хорошо, что по бедности Матрёна не ДЕРЖАЛА РАДИО, а по одиночеству не с кем было ей разговаривать.", "Правой он ДЕРЖАЛ СТАРИННЫЙ дедушкин футляр.", "Мы ДЕРЖАЛИ ЕГО, пока он был нужен, но теперь он сыграет в ящик, сэр!", "В руках они ДЕРЖАЛИ БОЛЬШИЕ палки.", "Лицо обращено вверх, левая рука вытянута вдоль тела, правая согнута в локтевом суставе, пальцы ДЕРЖАТ ПАРТИЙНЫЙ билет, залитый кровью и выданный Октябрьским райкомом ВКП( б)) Мишиной Людмиле Парфеновне.", "ТЫ ДЕРЖИШЬ ЕГО В РУКАХ,", "Тонкая рука ДЕРЖИТ МЕТАЛЛИЧЕСКИЕ очочки на весу изящно, как лорнетку:", "Марек и ДЕРЖАЛ ЭТУ безвкусную красно-белую ноту: над африканским загаром дымились ярко-белые кудрявые волосы, а вместо пошлого красного халата с белым ватным воротником был закинут вокруг шеи шерстяной шарф глубокого кровяного цвета и того высочайшего качества, которое материальные ценности почти превращает в духовные.", "А ДЕРЖИТ БАШНЮ, мешает ей упасть-- обыкновенное перо, куриное пёрышко натурального размера.", "-- А чего же вы ДЕРЖИТЕ РЕБЁНКА по ночам в подземелье?-- с неизвестно откуда взявшейся наглостью завёлся я.-- Неужели нельзя поставить автомат с водой?", "Книголюб по-прежнему ДЕРЖАЛ ПИСАТЕЛЯ под руку, слегка прижимая его к боку, и тот чувствовал его крепкие, неподвижные, словно вылитые по форме мускулы.", "Он ДЕРЖАЛ ЕЁ за руку и смотрел ей в лицо сверху вниз, и она отвечала ему взглядом в лицо-- снизу вверх.", "Татьяна Васильевна ДЕРЖАЛА СЕБЯ в руках.", "-- А, ну-ка, ДЕРЖИ ЕГО...", "Это капитан Российской армии Медведев, списанный при жизни в« расход»: полевой командир ДЕРЖИТ ОФИЦЕРА в плену, дабы обменять на своего брата, оказавшегося в тюрьме по« расстрельной» статье, да и зависшего там на неопределённое время, ибо у нас принят мораторий на смертную казнь и возиться с этим сложным делом командованию недосуг.", "ДЕРЖИТЕ ЕГО столько, сколько указано в инструкции, не дольше.", "ДЕРЖИТЕ ФЕН на расстоянии не менее 15 см от головы.", "Армия погрязла в коррупции, но военная прокуратура ДЕРЖИТ РУКУ на пульсе: нет-нет да и выведет на чистую воду очередного хапугу в погонах.", "Дома ДЕРЖИТ ДВУХ персидских кошек Дашу и Ассоль.", "ДЕРЖА РЕЗЕЦ под углом 75° к поверхности листа, аккуратно, не торопясь, вырезаем заштрихованные( ненужные) части рисунка.", "Обращает на себя, однако, внимание такая деталь, как желание Ипполита перед смертью ДЕРЖАТЬ РЕЧЬ к народу и вера в то, что стоит ему\" только четверть часа в окошко с народом поговорить\" и народ тотчас с ним\" во всем согласится\" и за ним\" пойдёт\"[ VIII, 244- 245].", "И ДЕРЖИТ МЫСЛЬ на привязи свою,", "Это тот/ который ДЕРЖИТ КАМЕРУ в руках и всех вас сейчас фиксирует.", "Зовут его Максим Камерер или как-то иначе/ работник он КОМКОНА или нет/ но в руках он ДЕРЖИТ СУДЬБЫ мира.", "И поэтому нет смысла так долго ДЕРЖАТЬ ВСЕХ на Восточной трибуне только из-за того/ не вмещает всех метро...", "Мы ДЕРЖАЛИ МИР и пытались американским геополитическим планам противостоять/ хотя полного паритета не было/ но видимость была.", "Алексей Ещё/ наверное/ потому/ что Вьетнам отделён Китаем/ а Китай за последние десятилетия набрал огромную силу/ и ДЕРЖАТЬ ЭТУ базу отделённую столь могучим соседом нет смысла потому/ что она не продемонстрирует нашу мощь."], "на + LOC": ["Финансовая составляющая пока ДЕРЖИТ НА РАБОТЕ...", "Рубахин ДЕРЖАЛ НА КОЛЕНЯХ автомат со снятым предохранителем."], "в + LOC": ["Конец каждой серии ДЕРЖИТ В НАПРЯЖЕНИИ и следующую серию приходится ждать с нетерпением.", "Здесь его бельё прошло сквозь стиральную машину, он одевается во всё чистое, хрустящее и бодрящее, ощущая застывший запах утюга и терпкость можжевельника, который ДЕРЖАТ В ГАРДЕРОБЕ от моли.", "Разумеется, я своё маленькое достижение не ДЕРЖАЛ В ТАЙНЕ от ребят.", "Всё ещё ДЕРЖА В РУКЕ провод, я прочёл письмо.", "Атабалы ДЕРЖИТ В НЁМ свои мотыги и грабли.", "ДЕРЖАЛ В ОБЪЯТИЯХ, не давая коснуться ногами ни чутких кустов, ни камней, что покатились бы с шумом.", "Но я опять слегка тряхнул платком, который ДЕРЖАЛ В ОПУЩЕННОЙ руке.", "ДЕРЖА В РУКАХ шляпу, капитан сделал шаг вперёд и продолжал, обращаясь к нам:", "Я случайно взглянул на синий платок, который всё ещё ДЕРЖАЛ В РУКЕ, и вздрогнул.", "Женщина ДЕРЖАЛА В ОДНОЙ руке отбитое горлышко стеклянной банки и смотрела на него с испугом.", "Менеджер, который не привёл фирму к процветанию, ДЕРЖИТ В РУКАХ не акции, а пустые бумажки.", "Президент ДЕРЖАЛ В НАПРЯЖЕНИИ всё правительство, все регионы, требуя качественной подготовки к новому учебному году.", "ДЕРЖА В РУКАХ заветный конверт, он пригласил на сцену Евгения Гришковца, номинанта за лучшую мужскую роль второго плана.", "Он прошёл через зал\" по главной улице с оркестром\", ДЕРЖА В РУКАХ гитару.", "Ведь теплолюбивые комнатные растения лучше всего ДЕРЖАТЬ В ЗАЩИЩЁННОМ от ветра месте, у хорошо прогреваемой южной стены.", "Чтобы ДЕРЖАТЬ В СВОЁМ каталоге приличный ассортимент, интернет-магазин должен работать со многими поставщиками.", "ДЕРЖА В РУКАХ диплом, Владимир испытывал приятное чувство удовлетворения, что важный жизненный этап пройден.", "На Западе акционерные общества не ДЕРЖАТ В ТАЙНЕ информацию о своих владельцах.", "И ничего он не ДЕРЖИТ В РУКАХ/ кроме полного/ отчаянного непонимания ситуации.", "Это сколько налоговых учётов я должна ДЕРЖАТЬ В ГОЛОВЕ?", "И это очень символично/ что мы здесь/ на Байкале/ в оторванности от привычных структур/ которые нас ДЕРЖАТ В ОБЫЧНОЙ жизни/ и мы вынуждены обращаться к изначальным ощущениям/ потому что самое элементарное тепло/ соучастие/ предшествующие/ предлежащие профессионализму.", "Нельзя честного человека ДЕРЖАТЬ В ТЮРЬМЕ."], "под + ACC": ["Я почему-то победно посмотрел на капитана, который сейчас возвращался к скамейке, ДЕРЖА ПОД РУКУ её сестру, чего я ещё, кстати говоря, не умел."], "No prep + GEN": ["ДЕРЖА ЕЁ за кисть, положил невзначай руку на её колени.", "В годик он ещё не ДЕРЖАЛ ГОЛОВЫ."], "у + GEN": ["Я отстранил рукой фляжку, которую Одноглазый ДЕРЖАЛ У МОИХ губ, и покачал головой:"], "No prep + NOM": ["Из открытой двери показался бледный профиль усопшего над краем оргалитового листа, который ДЕРЖАЛИ ДВА проводника.", "Сапфировое стекло и корпус из жёлтого золота ДЕРЖИТ РЕМЕШОК из крокодиловой кожи.", "Кечинова ДЕРЖАТ ДВОЕ-- Муратович расстреливает ворота\" Ростсельмаша\" без помех."], "за + ACC": ["Катю он ДЕРЖАЛ ЗА ПЛЕЧО, не отпуская, и она млела под рукой, как корова.", "Или за отчёт о спасении британки из страшной Чечни, которую ДЕРЖАТ ЗА НОРМАЛЬНУЮ горячую точку, одну из многих на планете Земля."], "по + ACC": ["Только единственно есть небольшая скидка на то/ что сейчас очень опасное время/ но это не говорит о том/ что можно людей ДЕРЖАТЬ ПО ПОЛТОРА- два часа на холоде"]}, "2": {"в + LOC": ["Великолепная игра любимых актеров Тихонова, Броневого, Ланового, Евстигнеева и других погружают зрителя в захватывающую историю русского разведчика, и на протяжении всех двенадцати серий ДЕРЖАТ зрителя В НАПРЯЖЕНИИ, заставляя сопереживать героям как своим близким или родным людям.", "Софи ДЕРЖАЛА косточку В РУКЕ.", "Три секунды молча ДЕРЖАЛ его В ОТВЕДЁННОЙ руке.", "ТЫ ДЕРЖИШЬ ЕГО В РУКАХ,", "Татьяна Васильевна ДЕРЖАЛА себя В РУКАХ.", "Это капитан Российской армии Медведев, списанный при жизни в« расход»: полевой командир ДЕРЖИТ офицера В ПЛЕНУ, дабы обменять на своего брата, оказавшегося в тюрьме по« расстрельной» статье, да и зависшего там на неопределённое время, ибо у нас принят мораторий на смертную казнь и возиться с этим сложным делом командованию недосуг.", "-- Мы обвиняем Вечность в том, что она вмешивается непрерывно для того, чтобы ДЕРЖАТЬ человечество В ТЮРЬМЕ ради его безопасности.", "Это тот/ который ДЕРЖИТ камеру В РУКАХ и всех вас сейчас фиксирует."], "на + LOC": ["Глаза Софи, два миномёта, ДЕРЖАЛИ его НА ПРИЦЕЛЕ.", "ДЕРЖИТЕ фен НА РАССТОЯНИИ не менее 15 см от головы.", "И ДЕРЖИТ мысль НА ПРИВЯЗИ свою,"], "с + INST": ["В руках они ДЕРЖАЛИ кружки С ПИВОМ."], "за + ACC": ["ДЕРЖА её ЗА КИСТЬ, положил невзначай руку на её колени.", "Он ДЕРЖАЛ её ЗА РУКУ и смотрел ей в лицо сверху вниз, и она отвечала ему взглядом в лицо-- снизу вверх."], "по + DAT": ["-- А чего же вы ДЕРЖИТЕ ребёнка ПО НОЧАМ в подземелье?-- с неизвестно откуда взявшейся наглостью завёлся я.-- Неужели нельзя поставить автомат с водой?"], "под + ACC": ["Книголюб по-прежнему ДЕРЖАЛ писателя ПОД РУКУ, слегка прижимая его к боку, и тот чувствовал его крепкие, неподвижные, словно вылитые по форме мускулы."], "из + GEN": ["Сапфировое стекло и корпус из жёлтого золота ДЕРЖИТ ремешок ИЗ КРОКОДИЛОВОЙ кожи."], "под + INST": ["ДЕРЖА резец ПОД УГЛОМ 75° к поверхности листа, аккуратно, не торопясь, вырезаем заштрихованные( ненужные) части рисунка."]}, "3": {"от + GEN": ["Разумеется, я своё маленькое достижение не ДЕРЖАЛ в тайне ОТ РЕБЯТ.", "Ведь теплолюбивые комнатные растения лучше всего ДЕРЖАТЬ в защищённом ОТ ВЕТРА месте, у хорошо прогреваемой южной стены."], "на + LOC": ["Тонкая рука ДЕРЖИТ металлические очочки НА ВЕСУ изящно, как лорнетку:"], "после + GEN": ["То/ что на трибунах ДЕРЖАТ больше часа ПОСЛЕ ИГРЫ/ объясняют недостаточной пропускной способностью метро."]}}