{"-3": {"на + LOC": ["Толя-- бледный, серо-белокурый, с задумчивой улыбкой, от которой НА ЛЕВОЙ щеке ДЕЛАЛАСЬ одна глубокая ямочка."], "в + LOC": ["Что-то В ЭТОМ направлении ДЕЛАЕТСЯ?"], "ради + GEN": ["Я отвечаю на вопрос/ РАДИ ЧЕГО это ДЕЛАЕТСЯ."]}, "-2": {"у + GEN": ["О. ДМИТРИЕВА: В медицине У НАС ДЕЛАЕТСЯ попытка обязательной системы страхования."], "на + LOC": ["Вам дано четыре часа на решение 5 задач( как НА ОЛИМПИАДАХ ДЕЛАЕТСЯ)."], "по + DAT": ["Ну/ это ПО ДОГОВОРУ ДЕЛАЕТСЯ."]}, "-1": {"No prep + NOM": ["но понятно в каких условиях ЭТО ДЕЛАЛОСЬ.", "Там все ЗАДАНИЯ ДЕЛАЛИСЬ вечерком за полчаса на коленке.", "Проходит головокружительная вечность, и я чувствую, как постепенно благоухающая облачность первых прикосновений рассеивается и ОЩУЩЕНИЕ ДЕЛАЕТСЯ всё суше, всё слаще, пожалуй, слишком...", "Всю жизнь делал не то, что хотелось, а то, ЧТО ДЕЛАЛОСЬ, что позволяло жить.", "По мере того как эти страшные люди отхлебывали из своих фляжек, ОНИ ДЕЛАЛИСЬ всё развязней и болтливей и, наконец, запели песню:", "И не факт, что ЭТО ДЕЛАЛОСЬ только для того, чтобы устранить данный дефект.", "-- Мне интересно всё, ЧТО ДЕЛАЕТСЯ в нашем доме.", "Посмотрите на расписание Владимира Владимировича: в понедельник-- оперативка со всеми министрами, вторник-- встреча с каждым в отдельности, в среду- с другими, в четверг-- выяснение, ЧТО ДЕЛАЕТСЯ в налоговой сфере, в военной, энергетике и т. д. Это же график премьер-министра.", "\" Скоро сказка сказывается, да не скоро ДЕЛО ДЕЛАЕТСЯ.\"", "В настоящей работе УПОР ДЕЛАЕТСЯ именно на междисциплинарный подход в решении вопросов раннего этногенеза славян, но канву изложения образуют материалы археологии и лингвистики.", "\" ПРЕДЛОЖЕНИЕ ДЕЛАЕТСЯ математической теоремой не потому, что оно является истинным, а потому, что оно воспринимается нами как таковое\"( ЗпОМ, III, 3).", "Математическое доказательство есть понятие психологическое: это текст, убеждающий нас настолько, что МЫ ДЕЛАЕМСЯ в некотором смысле агрессивными, а именно становимся готовы убеждать других с помощью", "Первый ЛАГЕРЬ ДЕЛАЕТСЯ в трещине/ потому что он будет на лавиноопасном склоне.", "Есть явно разумные шаги, КОТОРЫЕ ДЕЛАЮТСЯ и в то же время на этом фоне есть неразумные предложения, которые могут просто привести к нарастанию напряжённости в обществе.", "Тем не менее, ВСЁ ДЕЛАЕТСЯ, российской прокуратурой, прежде всего, для того, чтобы меня не забывали в России.", "То/ ЧТО ДЕЛАЕТСЯ в научно-исследовательских институтах на гранты/ сейчас в принципе всё бюджетное финансирование в науку будет в дальнейшем только по грантам/ по направлениям распределяться.", "Во имя чего ЭТО ДЕЛАЛОСЬ 40 лет.", "Ещё один СПЕКТАКЛЬ ДЕЛАЕТСЯ по английской лицензии/\" Иствикские ведьмы\".", "Опять-таки ЭТО ДЕЛАЕТСЯ по пожеланию МВД.", "Всё ЭТО ДЕЛАЕТСЯ для того/ чтобы получить деньги на вооружение.", "Это и выпендреж/ и плохой вкус/ но я понимаю/ зачем ЭТО ДЕЛАЕТСЯ.", "Создаётся впечатление/ что ЭТО ДЕЛАЕТСЯ преднамеренно.", "Ну/ ни для того/ чтобы людям жилось лучше/ ЭТО ДЕЛАЕТСЯ."], "No prep + DAT": ["Временами МНЕ ДЕЛАЕТСЯ страшно-- до того огромные куски ей приходится заглатывать."], "No prep + LOC": ["Толя-- бледный, серо-белокурый, с задумчивой улыбкой, от которой на левой ЩЕКЕ ДЕЛАЛАСЬ одна глубокая ямочка.", "В Заключении Нобелевского комитета[ 5] она дана уже в английском переводе, причём на её ОСНОВАНИИ ДЕЛАЕТСЯ такое утверждение:« However Raman' s and Krishnan' s letters to Nature of March 31 as well as that April 21 gave a very clear explanation of the nature of phenomenon( both cited by Mandelstam and Landsberg). Under these conditions, Mandelstam and Landsberg cannot argue to have obtained their experimental results independently»( выделено нами.", "Что-то в этом НАПРАВЛЕНИИ ДЕЛАЕТСЯ?"], "No prep + GEN": ["Довольно много ВЛОЖЕНИЙ ДЕЛАЕТСЯ индивидуальными инвесторами, которые любят называть себя\" ангелами\".", "В течение всей второй половины 1990-х гг. в реформировании общественных ПРЕДПРИЯТИЙ ДЕЛАЛИСЬ весьма осторожные шаги.", "Поэтому в вопросах, когда потребность ИСТИНЫ ДЕЛАЕТСЯ жизненно необходимой, Толстой предпочёл бы вообще обходиться без слов.", "И если в богоборческой традиции романтизма героем БУНТА ДЕЛАЛСЯ Демон, которому романтики придавали черты преувеличенного индивидуализма, то в авангардной литературе послереволюционных лет подчеркивалась массовость и анонимность бунта( ср.\" Мистерия-буфф\" Маяковского).", "А это, между прочим, ключевой пост во всяком государстве, особенно в таком, как Россия, где на основе бюджетных ДЕНЕГ ДЕЛАЕТСЯ главный бизнес всеми и вся", "То/ что тогда в лабораториях великими мудрецами того ВРЕМЕНИ ДЕЛАЛОСЬ/ и что и тогда имело практическую ценность( вся философия самураев базируется на Чань)/ сейчас всё то/ что было тогда наработано/ является не просто желательным/ сейчас это приобретает такое значение/ умеешь адаптироваться/ умеешь принимать решение/ умеешь быстро проходить через какие-то ситуации/ выживешь."]}, "0": {}, "1": {"за + ACC": ["Сюжетных натяжек настолько много, что иногда неловко ДЕЛАЕТСЯ ЗА АВТОРОВ, в том числе и за самого главного— Юлиана Семёнова."], "No prep + INST": ["Там все задания ДЕЛАЛИСЬ ВЕЧЕРКОМ за полчаса на коленке.", "Место это сразу ДЕЛАЕТСЯ ПОДОЗРИТЕЛЬНЫМ, неприятным.", "Довольно много вложений ДЕЛАЕТСЯ ИНДИВИДУАЛЬНЫМИ инвесторами, которые любят называть себя\" ангелами\".", "В своём рассуждении Гёдель не только исходил из традиционного для математической логики представления математических утверждений в виде цепочек знаков, но и трактовал эти цепочки как элементы действительности; в качестве таковых они, в свою очередь, ДЕЛАЛИСЬ ПРЕДМЕТОМ рассмотрения математики( у Гёделя-- арифметики, но можно было бы, что и геометрии; ср. глубокое замечание Витгенштейна:\" Доказательство недоказуемости-- это как бы геометрическое доказательство: доказательство, касающееся геометрии доказательств\"( ЗпОМ, I, Приложение 1, 14)).", "\" Предложение ДЕЛАЕТСЯ МАТЕМАТИЧЕСКОЙ теоремой не потому, что оно является истинным, а потому, что оно воспринимается нами как таковое\"( ЗпОМ, III, 3).", "А другая часть работы, более серьёзная, должна ДЕЛАТЬСЯ ГОСУДАРСТВОМ."], "на + LOC": ["Спросить её, что сегодня ДЕЛАЛОСЬ НА СЪЁМКАХ, ясный был день или опять, чертыхаясь, ждали солнца,-- не помнила."], "помимо + GEN": ["Всё ДЕЛАЛОСЬ ПОМИМО МЕНЯ."], "No prep + NOM": ["Толя-- бледный, серо-белокурый, с задумчивой улыбкой, от которой на левой щеке ДЕЛАЛАСЬ ОДНА глубокая ямочка.", "ДЕЛАЕТСЯ ЭТО так.", "ДЕЛАЕТСЯ ПОПЫТКА оценить перспективы развития систем различного типа, и анализируются возможности систем, наряду с осуществлением переводов, служить эффективным инструментом развития мировой финансовой инфраструктуры.", "И если в богоборческой традиции романтизма героем бунта ДЕЛАЛСЯ ДЕМОН, которому романтики придавали черты преувеличенного индивидуализма, то в авангардной литературе послереволюционных лет подчеркивалась массовость и анонимность бунта( ср.\" Мистерия-буфф\" Маяковского).", "В Заключении Нобелевского комитета[ 5] она дана уже в английском переводе, причём на её основании ДЕЛАЕТСЯ ТАКОЕ утверждение:« However Raman' s and Krishnan' s letters to Nature of March 31 as well as that April 21 gave a very clear explanation of the nature of phenomenon( both cited by Mandelstam and Landsberg). Under these conditions, Mandelstam and Landsberg cannot argue to have obtained their experimental results independently»( выделено нами.", "О. ДМИТРИЕВА: В медицине у нас ДЕЛАЕТСЯ ПОПЫТКА обязательной системы страхования.", "Потому что феминизм-- это требование достоинства и в демократии это является само собой разумеющимся, в частности, как вот ДЕЛАЮТСЯ ЗАКОНЫ, как меняют общество.", "Теперь ДЕЛАЕТСЯ НОВЫЙ госреестр.", "А здесь ДЕЛАЕТСЯ ПОПЫТКА создать некий Кодекс/ общедоступный и общераспространённый/ который давал бы ориентиры каждому."], "в + LOC": ["-- Мне интересно всё, что ДЕЛАЕТСЯ В НАШЕМ доме.", "Посмотрите на расписание Владимира Владимировича: в понедельник-- оперативка со всеми министрами, вторник-- встреча с каждым в отдельности, в среду- с другими, в четверг-- выяснение, что ДЕЛАЕТСЯ В НАЛОГОВОЙ сфере, в военной, энергетике и т. д. Это же график премьер-министра.", "Математическое доказательство есть понятие психологическое: это текст, убеждающий нас настолько, что мы ДЕЛАЕМСЯ В НЕКОТОРОМ смысле агрессивными, а именно становимся готовы убеждать других с помощью", "Первый лагерь ДЕЛАЕТСЯ В ТРЕЩИНЕ/ потому что он будет на лавиноопасном склоне.", "Это не должно ДЕЛАТЬСЯ В КОНФРОНТАЦИИ, в противостоянии с евроатлантическими отношениями.", "То/ что ДЕЛАЕТСЯ В НАУЧНО-ИССЛЕДОВАТЕЛЬСКИХ институтах на гранты/ сейчас в принципе всё бюджетное финансирование в науку будет в дальнейшем только по грантам/ по направлениям распределяться.", "Что вся экспертная работа действительно ДЕЛАЕТСЯ В ЗАОЧНОМ режиме/ что фактически эксперты могут прийти на заседание с заполненной табличкой.", "Как все творческие люди/ находятся в творчестве постоянно/ у них там ДЕЛАЕТСЯ В ГОЛОВЕ/ как у всех творческих людей..."], "из + GEN": ["Тис широко и разнообразно используется с древности: лучшие луки ДЕЛАЛИСЬ ИЗ ВЕТВЕЙ тиса, дома римских патрициев украшала резная тисовая мебель."], "при + LOC": ["Соединив между собой соответствующие точки, как это обычно ДЕЛАЕТСЯ ПРИ ПОСТРОЕНИИ различных графиков, мы получим некоторую линию-- линию поведения точки."], "No prep + ACC": ["А это, между прочим, ключевой пост во всяком государстве, особенно в таком, как Россия, где на основе бюджетных денег ДЕЛАЕТСЯ ГЛАВНЫЙ бизнес всеми и вся"], "по + DAT": ["Ещё один спектакль ДЕЛАЕТСЯ ПО АНГЛИЙСКОЙ лицензии/\" Иствикские ведьмы\".", "Опять-таки это ДЕЛАЕТСЯ ПО ПОЖЕЛАНИЮ МВД."], "для + GEN": ["Всё это ДЕЛАЕТСЯ ДЛЯ ТОГО/ чтобы получить деньги на вооружение."], "к + DAT": ["И всё это/ наверное/ специально и ДЕЛАЕТСЯ К ЭТОМУ."]}, "2": {"за + ACC": ["Там все задания ДЕЛАЛИСЬ вечерком ЗА ПОЛЧАСА на коленке."], "для + GEN": ["И не факт, что это ДЕЛАЛОСЬ только ДЛЯ ТОГО, чтобы устранить данный дефект."], "на + ACC": ["В настоящей работе упор ДЕЛАЕТСЯ именно НА МЕЖДИСЦИПЛИНАРНЫЙ подход в решении вопросов раннего этногенеза славян, но канву изложения образуют материалы археологии и лингвистики."]}, "3": {"до + GEN": ["Временами мне ДЕЛАЕТСЯ страшно-- ДО ТОГО огромные куски ей приходится заглатывать."]}}