{"-3": {"на + LOC": ["Пока я стоял НА ЛЕСТНИЦЕ, ДЕРЖАСЬ рукой за брус, высота казалась не очень страшной."], "к + DAT": ["Он приближался К НАМ, ДЕРЖАСЬ за пояс, на котором висел большой изогнутый нож.", "Мы пошли К ВЫХОДУ, ДЕРЖАСЬ за Гладилина, объединяясь его переплётом, электризуя его и без того гальваническую прозу."], "у + GEN": ["У МЕНЯ Аркадий ДЕРЖАЛСЯ корректно, но без ханжества."], "при + LOC": ["Рыжая, крашеная, напористая подруга Николая, ПРИ КОТОРОЙ он ДЕРЖАЛСЯ шумно, порой развязно, не поглянулась Марье Семеновне, да и мне тоже."]}, "-2": {"по + DAT": ["Китайские фаянсовые вазы ПО УГЛАМ ДЕРЖАЛИСЬ скромнее мусорных баков."], "на + LOC": ["Столбы, НА КОТОРЫХ ДЕРЖАЛАСЬ она, были расшатаны бесконечным раскачиванием каната, который использовался в качестве качелей, и поэтому вся система быстро приходила в движение."]}, "-1": {"No prep + NOM": ["Почти все знакомы и ВСЕ ДЕРЖАТСЯ на равных, но как бы знают какую-то тревожную тайну, которая свела их вместе и никак не может освободить от беспокойства.", "Один Я ДЕРЖУСЬ на ногах...", "У меня АРКАДИЙ ДЕРЖАЛСЯ корректно, но без ханжества.", "Рыжая, крашеная, напористая подруга Николая, при которой ОН ДЕРЖАЛСЯ шумно, порой развязно, не поглянулась Марье Семеновне, да и мне тоже.", "Эта таблица показывает, что вообще режим Путина и почти вся наша ЖИЗНЬ ДЕРЖИТСЯ сейчас на четырёх столпах.", "Однако в этом вихре рождений и смертей морские КОНЬКИ ДЕРЖАТСЯ на плаву вот уже сорок миллионов лет.", "Недаром с первых строк ЭЛЕГИЯ ДЕРЖИТСЯ преобразованием- преображением традиционных вакхических знаков, хмельных мотивов.", "Она/ по большому счёту/ один из стержней человеческих/ на которых вся ТРУППА ДЕРЖАЛАСЬ.", "Сейчас ВСЕ ДЕРЖАТСЯ за это образование."], "No prep + ACC": ["Самец всё ВРЕМЯ ДЕРЖИТСЯ на одном месте-- на участке площадью около одного квадратного метра."], "No prep + GEN": ["Они кратковременны( пик ПАВОДКА ДЕРЖИТСЯ в среднем до 2 часов) и отличаются большой интенсивностью подъёма воды-- до 5 метров."]}, "0": {}, "1": {"на + LOC": ["Почти все знакомы и все ДЕРЖАТСЯ НА РАВНЫХ, но как бы знают какую-то тревожную тайну, которая свела их вместе и никак не может освободить от беспокойства.", "То есть он ДЕРЖАЛСЯ НА ВОДЕ, мог сделать несколько деревенских сажёнок в глубину, но тут же поворачивал назад, нащупывал ногами дно и выходил на берег.", "Губернатор сдвинул камень, и он уже ДЕРЖАЛСЯ НА ВОЛОСКЕ!", "Один я ДЕРЖУСЬ НА НОГАХ...", "-- Один я... ДЕРЖУСЬ НА НОГАХ!", "Откуда этот слепой страх, заставляющий её с тупым упорством инстинкта, даже еле ДЕРЖАСЬ НА НОГАХ, с утра до ночи править на кухне\" невидную\", незавидную работу-- и пихать, пихать, пихать в раскрытые клювы детёнышей этот труднодобываемый корм?", "Самец всё время ДЕРЖИТСЯ НА ОДНОМ месте-- на участке площадью около одного квадратного метра.", "Однако в этом вихре рождений и смертей морские коньки ДЕРЖАТСЯ НА ПЛАВУ вот уже сорок миллионов лет."], "No prep + NOM": ["Столбы, на которых ДЕРЖАЛАСЬ ОНА, были расшатаны бесконечным раскачиванием каната, который использовался в качестве качелей, и поэтому вся система быстро приходила в движение.", "ДЕРЖАЛИСЬ ОДИН за другого, перекрикиваясь на своём языке."], "No prep + INST": ["Пока я стоял на лестнице, ДЕРЖАСЬ РУКОЙ за брус, высота казалась не очень страшной.", "Я сидел на корточках и, ДЕРЖАСЬ ОБЕИМИ руками за неё, прислушивался к тихому покачиванию всей системы.", "Хомяков в одном письме 1850 г. так говорил о своих стихах и поэзии Тютчева:\" мои стихи, когда хороши, ДЕРЖАТСЯ МЫСЛЬЮ, т. е. прозатор везде проглядывает и следовательно должен наконец задушить стихотворца.", "Недаром с первых строк элегия ДЕРЖИТСЯ ПРЕОБРАЗОВАНИЕМ- преображением традиционных вакхических знаков, хмельных мотивов."], "за + ACC": ["И вдруг после пятка камерных романсов Матрёна, ДЕРЖАСЬ ЗА ФАРТУК, вышла из-за перегородки растеплённая, с пеленой слезы в неярких своих глазах:", "Одной рукой она судорожно ДЕРЖАЛАСЬ ЗА ВАЛИК, а другой прикрывала голову.", "Он приближался к нам, ДЕРЖАСЬ ЗА ПОЯС, на котором висел большой изогнутый нож.", "Мы пошли к выходу, ДЕРЖАСЬ ЗА ГЛАДИЛИНА, объединяясь его переплётом, электризуя его и без того гальваническую прозу.", "Справлял нужду, ДЕРЖАСЬ ЗА ОБА курка.", "Он ДЕРЖАЛСЯ ЗА ЖИВОТ, из-под руки бежала кровь...\"", "Сейчас все ДЕРЖАТСЯ ЗА ЭТО образование."], "в + LOC": ["Начнём с того, что плавает он наперекор всем-- ДЕРЖАСЬ В ВОДЕ отвесно.", "Они кратковременны( пик паводка ДЕРЖИТСЯ В СРЕДНЕМ до 2 часов) и отличаются большой интенсивностью подъёма воды-- до 5 метров."], "No prep + GEN": ["ДЕРЖИТЕСЬ ТРОПЫ."]}, "2": {"за + ACC": ["ДЕРЖАЛИСЬ один ЗА ДРУГОГО, перекрикиваясь на своём языке."], "у + GEN": ["Они ДЕРЖАЛИСЬ/ У НИХ ти... пенсне были надеты/ у них монокли были/ как раньше назывались... смотрели..."]}, "3": {"на + LOC": ["ДЕРЖИТЕСЬ там, НА МАТЕРИКЕ..."]}}