{"-3": {"среди + GEN": ["Исключение составляют беременные, СРЕДИ КОТОРЫХ летальность ДОСТИГАЕТ 20%."], "в + LOC": ["Плотность тёмного гравитирующего вещества В ИЗУЧЕННОЙ области ДОСТИГАЕТ~ 10^ 17^ M¤/ пк^ 3.", "Гротовский этого В СВОИХ спектаклях ДОСТИГАЛ."]}, "-2": {"с + INST": ["С ЛЁГКОСТЬЮ ДОСТИГАЕТ он того, из-за чего другие бьются всю жизнь, и, добившись, может наплевать на своё достижение."], "в + LOC": ["Максимальная скорость ветра В ПОРЫВАХ ДОСТИГАЕТ ураганной-- 40 м/ сек."]}, "-1": {"No prep + GEN": ["А каких гигантских УСПЕХОВ ДОСТИГАЕТ наука за двадцать лет, страшно подумать!", "При этом мощность ПИЛЫ ДОСТИГАЕТ почти трех лошадиных сил.", "В 2002 г. пик МОБИЛЬНОСТИ ДОСТИГАЛ у мужчин в возрасте 20- 24 лет 16, 93%, у женщин в возрасте 18- 19 лет-- 28, 63%. Второй пик приходится на группу 0- 5 лет, что свидетельствует о миграции части молодых семей с детьми.", "В общей стоимости национального богатства республики доля земельных РЕСУРСОВ ДОСТИГАЕТ 31, 6%( рис. 2).", "Как видно из рис. 4, наиболее высоко оценена стоимость лесных земель( 2197973 млн. рублей) и стоимость земель поселений( 1265159, 2 млн. рублей); их доля в составе земельных РЕСУРСОВ ДОСТИГАЕТ 63 и 36% соответственно, и всего 1% приходится на долю остальных активов земельного фонда.", "Общая площадь данных ТЕРРИТОРИЙ ДОСТИГАЕТ 3205, 7 тыс. га.", "Между тем уже в настоящее время размеры зеркал РАДИОТЕЛЕСКОПОВ ДОСТИГАЮТ 75 м, а чувствительность приёмной аппаратуры на сантиметровом и дециметровом диапазонах, благодаря применению новых типов усилителей( например, молекулярных), резко выросла.", "Буквально за несколько минут температура их тела с 10 градусов поднимается до 35, а во время ПОЛЁТА ДОСТИГАЕТ 37 градусов."], "No prep + NOM": ["У кота при произнесении одной фонемы эти КОЛЕБАНИЯ ДОСТИГАЮТ 90 Гц.", "Его ДЛИНА ДОСТИГАЕТ 12-- 18 сантиметров.", "Ещё пол века назад Чесапикский залив-- узкая, длинная бухта у побережья американских штатов Мэриленд и Виргиния( её ДЛИНА ДОСТИГАЕТ 270 километров)-- считался сущим раем для морских коньков.", "Наиболее высокие горные вершины расположены на юге, здесь ОНИ ДОСТИГАЮТ высоты 2500- 3000 метров над уровнем моря, к северу высота гор уменьшается до 1800- 1000 и менее метров.", "Район богат реками, берущими начало на вершинах Водораздельного хребта и впадающими в Чёрное море; их общее ЧИСЛО ДОСТИГАЕТ сорока.", "Универсализм, историчность, гротеск и фантастика, сказка, саморазоблачение действительности, сатирические ДИАЛОГИ ДОСТИГАЮТ у Щедрина вершины своего развития.[ IX]", "Или КАЖДЫЙ ДОСТИГАЕТ свою цель?.", "Но в момент игры ВЫ ДОСТИГАЕТЕ целостности существа/ ежедневно раздроблённого/ мы сами не осознаём/ насколько мы расслоены.", "Примеры/ когда яркие правые ЛИДЕРЫ ДОСТИГАЮТ потрясающих результатов/ даже в левом селе/ известны."], "No prep + INST": ["Угол между левым и правым ГЛАЗОМ ДОСТИГАЕТ почти 180 градусов."], "No prep + LOC": ["Плотность тёмного гравитирующего вещества в изученной ОБЛАСТИ ДОСТИГАЕТ~ 10^ 17^ M¤/ пк^ 3.", "Гротовский этого в своих СПЕКТАКЛЯХ ДОСТИГАЛ."]}, "0": {}, "1": {"No prep + GEN": ["И даже ДОСТИГАТЬ ВЗАИМНОСТИ с последующими обманами.", "Тонкий аромат, смесь духов и светлого будущего, ДОСТИГАЛ МОЕГО обоняния прежде, чем я это", "Прошло то время, когда изготовители вирусов довольствовались детской радостью, ДОСТИГАЯ ЭФФЕКТА\" расползания\" символов на экране компьютера ошарашенного пользователя.", "Число потребителей текстовой информации, размещаемой на страницах ведущих интернет-серверов( прежде всего-- в поисковых системах и каталогах), ДОСТИГАЕТ ДЕСЯТКОВ миллионов ежесуточно-- что больше тиража любой газеты в любые исторические времена, не говоря уже о книгах.", "ДОСТИГАЯ ОПРЕДЕЛЁННОГО уровня на шкале, он сигнализирует о недостатке или избытке влаги в нижних слоях почвы.", "Это вещество быстро проникает в организм через лёгкие, потом ДОСТИГАЕТ МОЗГА, в результате чего наступает эффект расслабления.", "Наиболее высокие горные вершины расположены на юге, здесь они ДОСТИГАЮТ ВЫСОТЫ 2500- 3000 метров над уровнем моря, к северу высота гор уменьшается до 1800- 1000 и менее метров.", "Район богат реками, берущими начало на вершинах Водораздельного хребта и впадающими в Чёрное море; их общее число ДОСТИГАЕТ СОРОКА.", "Максимальная скорость ветра в порывах ДОСТИГАЕТ УРАГАННОЙ-- 40 м/ сек.", "Но в момент игры Вы ДОСТИГАЕТЕ ЦЕЛОСТНОСТИ существа/ ежедневно раздроблённого/ мы сами не осознаём/ насколько мы расслоены.", "Примеры/ когда яркие правые лидеры ДОСТИГАЮТ ПОТРЯСАЮЩИХ результатов/ даже в левом селе/ известны."], "No prep + NOM": ["А каких гигантских успехов ДОСТИГАЕТ НАУКА за двадцать лет, страшно подумать!", "С лёгкостью ДОСТИГАЕТ ОН того, из-за чего другие бьются всю жизнь, и, добившись, может наплевать на своё достижение."], "у + GEN": ["В 2002 г. пик мобильности ДОСТИГАЛ У МУЖЧИН в возрасте 20- 24 лет 16, 93%, у женщин в возрасте 18- 19 лет-- 28, 63%. Второй пик приходится на группу 0- 5 лет, что свидетельствует о миграции части молодых семей с детьми.", "Универсализм, историчность, гротеск и фантастика, сказка, саморазоблачение действительности, сатирические диалоги ДОСТИГАЮТ У ЩЕДРИНА вершины своего развития.[ IX]"], "в + ACC": ["Из папоротников более других распространён орляк обыкновенный-- его одиночные листья- ваи многократно мелкорассечены и ДОСТИГАЮТ В ВЫСОТУ до 2 метров."], "No prep + ACC": ["Или каждый ДОСТИГАЕТ СВОЮ цель?."]}, "2": {"с + INST": ["И даже ДОСТИГАТЬ взаимности С ПОСЛЕДУЮЩИМИ обманами."], "за + ACC": ["А каких гигантских успехов ДОСТИГАЕТ наука ЗА ДВАДЦАТЬ лет, страшно подумать!"]}, "3": {"на + LOC": ["ДОСТИГАЯ определённого уровня НА ШКАЛЕ, он сигнализирует о недостатке или избытке влаги в нижних слоях почвы."], "в + LOC": ["Это вещество быстро проникает в организм через лёгкие, потом ДОСТИГАЕТ мозга, В РЕЗУЛЬТАТЕ чего наступает эффект расслабления.", "В 2002 г. пик мобильности ДОСТИГАЛ у мужчин В ВОЗРАСТЕ 20- 24 лет 16, 93%, у женщин в возрасте 18- 19 лет-- 28, 63%. Второй пик приходится на группу 0- 5 лет, что свидетельствует о миграции части молодых семей с детьми."]}}