{"-3": {"в + ACC": ["Я поступил в медицинский институт, он его В ЭТОТ год ЗАКОНЧИЛ..."]}, "-2": {"на + LOC": ["НА ЭТОМ ЗАКОНЧИМ обсуждение всех наших тём.", "НА ЭТОМ ЗАКОНЧИМ нашу беседу."], "у + GEN": ["Сколько У НАС ЗАКОНЧИЛО институт врачей/ учителей."]}, "-1": {"No prep + NOM": ["Если и ВЫ ЗАКОНЧИЛИ мех-мат, то логика должна присутствовать в значительной мере.", "мне везде просто*_* что в школе, мне как-то все равно, ГЛАВНОЕ ЗАКОНЧИТЬ, что в универе то же самое...", "Алексей ПЕТРОВИЧ ЗАКОНЧИЛ работу.", "А год назад ОН ЗАКОНЧИЛ свой большой роман, и тот пошёл по рукам.", "Едва НАЧАЛЬНИК ЗАКОНЧИЛ чтение, Игорь Евгеньевич небрежно спросил:\" Это всё?", "Виктор: ВЫ ЗАКОНЧИТЕ институт/ и тоже будете недовольной.", "Модератор: Александра/ если ВЫ ЗАКОНЧИТЕ аспирантуру у Светланы/ вы пойдёте науку двигать?", "Вот ОН ЗАКОНЧИЛ институт/ а что толку."], "No prep + ACC": ["Увы, но этот блог оказался не очень интересным, умные мальчики РАЗГОВОРЫ ЗАКОНЧИЛИ, а обеспокоенным девушкам наши глубочайшие извинения.", "Туляк и депутат Госдумы А. Яшин обвинительную РЕЧЬ ЗАКОНЧИЛ так:\" Губернаторами должны быть молодые, здоровые, репродуктивного возраста мужчины...\"", "Да кто же ЕЁ ЗАКОНЧИТ?", "А как можно ЕЁ ЗАКОНЧИТЬ?", "А потом/ когда УНИВЕР ЗАКОНЧИШЬ/ ты что делать планируешь?"], "No prep + GEN": ["Недавний пример: сын УЧИТЕЛЬНИЦЫ ЗАКОНЧИЛ Костромской педагогический университет; вернулся в Шарью, но учителем работать не захотел-- мало денег; пошёл на« Кронастар» охранником: денег достаточно, но не соответствует амбициям; уволился, уехал в Санкт-Петербург»."]}, "0": {}, "1": {"No prep + ACC": ["А я ведь тоже ЗАКОНЧИЛ МЕХМАТ эдак лет на двадцать с гаком раньше Вас.", "Если и Вы ЗАКОНЧИЛИ МЕХ-МАТ, то логика должна присутствовать в значительной мере.", "Я ЗАКОНЧИЛ МИФИ, красный диплом и я всегда четко говорю о том, о чем говорю.", "Полиция начинает охоту на того, кого теперь все считают жутким монстром… Наконец, третья часть, которая отвратительно ЗАКОНЧИЛА ПРИЛИЧНУЮ( не идеальную, не шедевральную) трилогию.", "Большинство здесь уже ЗАКОНЧИЛИ ШКОЛУ, а некоторые уже и университет/ институт.", "ЗАКОНЧИВ ШКОЛУ и поступив в институт, мечтала о хорошей работе.", "ЗАКОНЧИВ 1-Й курс понимаешь, что ты уже повзрослела...", "Она ЗАКОНЧИЛА СВОЮ первую книжку- букварь.", "Алексей Петрович ЗАКОНЧИЛ РАБОТУ.", "А год назад он ЗАКОНЧИЛ СВОЙ большой роман, и тот пошёл по рукам.", "А ещё недавно ЗАКОНЧИЛ КНИЖКУ Буковски\" Женщины\".", "Она ЗАКОНЧИЛА МУЗЫКАЛЬНУЮ школу, играет на пианино.", "Москва вот-вот ЗАКОНЧИТ АФГАНСКУЮ войну", "ЗАКОНЧИВ ПОДБОР необходимых средств и инструментов для ухода за растениями, можно заняться покупкой того, что выполняет чисто украшательскую функцию.", "В июне 1941-го, ЗАКОНЧИВ ВТОРОЙ курс, Лавров вместе с однокашниками идёт в народное ополчение, а затем становится курсантом Ленинградской военной воздушной академии, которая позволила получить\" сумбурное, но достаточно полное инженерное образование\".", "ЗАКОНЧИВ СТРОИТЕЛЬСТВО, Николай Фомин уже не смог остановиться.", "Едва начальник ЗАКОНЧИЛ ЧТЕНИЕ, Игорь Евгеньевич небрежно спросил:\" Это всё?", "Средний срок жизни обычных пластмасс примерно пять лет, а самовосстанавливающийся пластик не ЗАКОНЧИТ СВОИ дни на свалке и через 20- 30 лет.", "Недавний пример: сын учительницы ЗАКОНЧИЛ КОСТРОМСКОЙ педагогический университет; вернулся в Шарью, но учителем работать не захотел-- мало денег; пошёл на« Кронастар» охранником: денег достаточно, но не соответствует амбициям; уволился, уехал в Санкт-Петербург».", "Я ЗАКОНЧИЛ ВТОРУЮ часть.", "Меж тем/ я/ например/ ЗАКОНЧИЛ МЕХМАТ по кафедре матлогики.", "У нас была передача в прошлый раз на эту же тему, была Екатерина и я ЗАКОНЧИЛ ПЕРЕДАЧУ вопросом.", "Они ЗАКОНЧИЛИ ИНСТИТУТ.", "ЗАКОНЧИЛА ШКОЛУ и поехала туда.", "Вы ЗАКОНЧИЛИ ВОПРОС.", "На этом ЗАКОНЧИМ ОБСУЖДЕНИЕ всех наших тём.", "Виктор: Вы ЗАКОНЧИТЕ ИНСТИТУТ/ и тоже будете недовольной.", "Сколько у нас ЗАКОНЧИЛО ИНСТИТУТ врачей/ учителей.", "Александра: Если для себя/ когда человек действительно ЗАКОНЧИЛ ВСЕ эти вузы/ аспирантуры/ докторантуры/ то да.", "Модератор: Александра/ если вы ЗАКОНЧИТЕ АСПИРАНТУРУ у Светланы/ вы пойдёте науку двигать?", "Вот он ЗАКОНЧИЛ ИНСТИТУТ/ а что толку.", "Я занимался вычислительной техникой/ я ЗАКОНЧИЛ ПОЛИТЕХНИЧЕСКИЙ институт.", "На этом ЗАКОНЧИМ НАШУ беседу.", "Сейчас ЗАКОНЧУ МЫСЛЬ."], "с + INST": ["Прошлый год мало кому известная Светлана Кузнецова, дочь знаменитого тренера велогонщиков Александра Кузнецова и велосипедистки Галины Царевой, ЗАКОНЧИЛА С ТИТУЛОМ чемпионки мира ITF( это звание дают лидерам юниорского рейтинга)."], "No prep + INST": ["Я просто упомянул его несколько так иронично в том смысле/ что фактически этот один человек заменил собой всю организацию\" СПС\" Псковской области и ЗАКОНЧИЛ ТЕМ/ чем закончил."]}, "2": {"по + DAT": ["Меж тем/ я/ например/ ЗАКОНЧИЛ мехмат ПО КАФЕДРЕ матлогики."], "у + GEN": ["Модератор: Александра/ если вы ЗАКОНЧИТЕ аспирантуру У СВЕТЛАНЫ/ вы пойдёте науку двигать?"]}, "3": {"в + LOC": ["мне везде просто*_* что в школе, мне как-то все равно, главное ЗАКОНЧИТЬ, что В УНИВЕРЕ то же самое..."], "на + LOC": ["Средний срок жизни обычных пластмасс примерно пять лет, а самовосстанавливающийся пластик не ЗАКОНЧИТ свои дни НА СВАЛКЕ и через 20- 30 лет."]}}