{"-3": {"между + INST": ["\" МЕЖДУ ДЕЛОМ\" ЗАМЕЧАЯ, что заработать на нефти-- дело нехитрое, бизнесмены пытались представить себя на месте героя дня."], "с + INST": ["В связи С ЭТИМ Витгенштейн ЗАМЕЧАЕТ:\" Если кто-то выдвигает закон исключённого третьего, то он как бы предлагает нам на выбор две картины, говоря, что одна из них должна соответствовать факту."]}, "-2": {"с + INST": ["Я С УЖАСОМ ЗАМЕЧАЮ/ как Игнат становится всё больше похожим на тебя."]}, "-1": {"No prep + NOM": ["А после отличного отдыха ВЫ ЗАМЕЧАЕТЕ на своем теле покраснения, зуд, раздражение.", "Только тут ВСЕ ЗАМЕЧАЮТ за спиной артиста хохочущего человека с безумными глазами и острым ножом в руках.", "И вдруг Я ЗАМЕЧАЮ, что в просвете между деревьями появляется корабль.", "Гораздо позже точно такие же ноги Я ЗАМЕЧАЛ на старинных картинах с библейским сюжетом-- крестьянские ноги апостолов и пророков.", "Теперь Я ЗАМЕЧАЮ, что в зарослях рододендрона проходит еле заметная тропа.", "Мне приятно, что ОНА ЗАМЕЧАЕТ силу моей взволнованности.", "Иногда Я ЗАМЕЧАЛ это во время обеда, когда чересчур медлительно и как бы нехотя протягивалась рука к хлебу, или же, перетирая своим старушечьим ртом мясо, Нюра смотрела не отрываясь на другие куски мяса, лежавшие в общем блюде.", "Зато у зайца глаза расположены так, что ОН ЗАМЕЧАЕТ почти всё, что творится вокруг.", "Как ветхость города МЫ ЗАМЕЧАЕМ по разбитым дорогам, этим городским артериям, так о здоровье человека судим по его кровеносным сосудам.", "В связи с этим ВИТГЕНШТЕЙН ЗАМЕЧАЕТ:\" Если кто-то выдвигает закон исключённого третьего, то он как бы предлагает нам на выбор две картины, говоря, что одна из них должна соответствовать факту."], "No prep + ACC": ["И когда внизу ЭТО ЗАМЕЧАЮТ, это называется отблеском высшей гармонии.", "Поэт всё это ДВИЖЕНИЕ ЗАМЕЧАЛ и отмечал своим тонким слухом, но потом вовсе погрузился в глубокую дрёму, может, и в сон."]}, "0": {}, "1": {"на + LOC": ["А после отличного отдыха вы ЗАМЕЧАЕТЕ НА СВОЕМ теле покраснения, зуд, раздражение.", "Гораздо позже точно такие же ноги я ЗАМЕЧАЛ НА СТАРИННЫХ картинах с библейским сюжетом-- крестьянские ноги апостолов и пророков."], "No prep + NOM": ["-- Но ведь Дон Кихот, он, всё-таки,-- традиционно-- очень длинный,-- робко ЗАМЕЧАЕТ ОДИН из корреспондентов.", "И Красноперова опять не ЗАМЕЧАЛИ ДОЧКИ.", "Представление о том, что переводчик не должен оставлять непереведенным ни одного термина, иначе он просто недобросовестно относится к своей работе, как справедливо ЗАМЕЧАЕТ ШОХИН, исходит из идеи\" преувеличенных человеческих возможностей\"( с. 9).", "Однако, как ЗАМЕЧАЕТ ИСАЕВА\" трудно отделаться от впечатления, что предлагаемая им( Гаудападой.", "Как справедливо ЗАМЕЧАЕТ АВТОР книги, разгадку следует искать в представлении Бхартрихари о слове, в его способности быть одновременно и единым, и множественным.", "Но, как совершенно справедливо ЗАМЕЧАЮТ МОРРИСОН и Коккони, если не делать никаких попыток в этом направлении, то шансы будут нулевые.", "Впрочем, Витгенштейн и не ожидал понимания:\" Мне безразлично,-- ЗАМЕЧАЛ ОН,-- поймёт ли и оценит ли меня типичный западный учёный: ведь он всё равно не постигнет духа, в котором я пишу....."], "за + INST": ["Только тут все ЗАМЕЧАЮТ ЗА СПИНОЙ артиста хохочущего человека с безумными глазами и острым ножом в руках."], "No prep + GEN": ["Из соображения высшего такта я не спрашивал о нём и даже делал вид, что не ЗАМЕЧАЮ СВОЕЙ победы.", "Но, к счастью, Лёва не ЗАМЕЧАЛ ЭТОГО взгляда: он опустил голову и изучал свои ноги.", "Аркадина у Штайна с самого начала шла к такому финалу на всех парах по своей колее, не ЗАМЕЧАЯ ПОПАДАЮЩИХ под колёса.", "Власти вроде бы не ЗАМЕЧАЛИ ТРАГЕДИИ, случившейся в Вологде, однако стукачей на панихиду в Дом художников наслали.", "Они чувствуют размерности лишь своего мира, не ЗАМЕЧАЯ ВНЕШНИХ."], "No prep + ACC": ["Мне приятно, что она ЗАМЕЧАЕТ СИЛУ моей взволнованности.", "Иногда я ЗАМЕЧАЛ ЭТО во время обеда, когда чересчур медлительно и как бы нехотя протягивалась рука к хлебу, или же, перетирая своим старушечьим ртом мясо, Нюра смотрела не отрываясь на другие куски мяса, лежавшие в общем блюде.", "Во время своих вынужденных прогулок я часто ЗАМЕЧАЛА КАКУЮ-НИБУДЬ машину впереди, потихоньку соревнуясь с ней в скорости( разумеется, без ведома водителя).", "Пчёлы, как и кошки, не ЗАМЕЧАЮТ КРАСНЫЙ цвет: он для них всё равно, что чёрный.", "Ястреб легко ЗАМЕЧАЕТ ЭТИ странные следы, оставленные мышонком возле жилища.", "А теперь представьте себе, что журнал лежит в нескольких метрах от вас и вы всё равно ЗАМЕЧАЕТЕ КАЖДУЮ точку в отдельности.", "Заяц ЗАМЕЧАЕТ ВСЁ вокруг себя.", "Тем не менее/ глядя по сторонам/ я ЗАМЕЧАЮ ТАКИЕ факторы/ которые людей/ хотят они того/ или нет/ выдавливают в эту сторону.", "Если вот ЗАМЕЧАЕШЬ ЧТО-НИБУДЬ/ драку или ещё что-то/ вмешиваться не стоит."], "у + GEN": ["Он ЗАМЕЧАЕТ У БУГРА маленький транзисторный приёмник."], "в + LOC": ["ЗАМЕЧАЛА В ЗЕРКАЛЕ сединки, но ни за что не стала бы краситься."], "по + DAT": ["Как ветхость города мы ЗАМЕЧАЕМ ПО РАЗБИТЫМ дорогам, этим городским артериям, так о здоровье человека судим по его кровеносным сосудам."]}, "2": {"с + INST": ["Он ЗАМЕЧАЕТ, С КАКИМ удивлением смотрит на него невеста и мелконько качает головой её мать, отвечая на молчаливый вопрос."], "из + GEN": ["-- Но ведь Дон Кихот, он, всё-таки,-- традиционно-- очень длинный,-- робко ЗАМЕЧАЕТ один ИЗ КОРРЕСПОНДЕНТОВ."], "во + ACC": ["Иногда я ЗАМЕЧАЛ это ВО ВРЕМЯ обеда, когда чересчур медлительно и как бы нехотя протягивалась рука к хлебу, или же, перетирая своим старушечьим ртом мясо, Нюра смотрела не отрываясь на другие куски мяса, лежавшие в общем блюде."], "от + GEN": ["Подзаголовок иронично ЗАМЕЧАЕТ:« ОТ ЛОМБАРДА до доллара»."], "вокруг + GEN": ["Заяц ЗАМЕЧАЕТ всё ВОКРУГ СЕБЯ."]}, "3": {"в + LOC": ["И вдруг я ЗАМЕЧАЮ, что В ПРОСВЕТЕ между деревьями появляется корабль.", "Теперь я ЗАМЕЧАЮ, что В ЗАРОСЛЯХ рододендрона проходит еле заметная тропа."], "по + DAT": ["Ну, бог с ней, я этого не ЗАМЕЧАЛ и возражал ПО ДРУГИМ причинам."]}}