{"-3": {"подобно + DAT": ["Когда Хоукинг пробил нависшую над ним( над нами) скорлупу ореха, он, ПОДОБНО СВЕДЕНБОРГУ, ЗАГОВОРИЛ\" о небесах, о мире духов\"."], "в + LOC": ["Потому что вот В КОНЦЕ Арбенина ЗАГОВОРИЛА человеческим языком/ с человеческой интонацией/ не стесняясь..."]}, "-2": {"в + LOC": ["Все В ТРАКТИРЕ ЗАГОВОРИЛИ громче, задвигали над столом кружками-- за такое важное дело не грех было хорошо выпить."], "о + LOC": ["Я отошёл, и они О ЧЁМ-ТО ЗАГОВОРИЛИ."]}, "-1": {"No prep + NOM": ["У Рваного Уха был такой громкий и свистящий шёпот, что, когда ОН ЗАГОВОРИЛ, мне сразу стало ясно, что их всех беспокоит.", "Наконец, ОНА ЗАГОВОРИЛА по-немецки, как чеховская Шарлотта о тоске одиночества, о безотцовщине.", "После короткого сообщения о планируемом проведении в конце сентября второго российско-американского энергетического саммита в Санкт-Петербурге и предстоящем 24 октября 13-м съезде РСПП в Москве Аркадий ВОЛЬСКИЙ ЗАГОВОРИЛ об отношениях власти и бизнеса.", "И как только АНТ ЗАГОВОРИЛ о Стругацких/ сразу стали видны его\" фантастические\" уши.", "Вот в этом смысле/ почему Я ЗАГОВОРИЛ про Шмелева/ вот ещё раз хочу сказать/ вот то/ что было сделано в Хорошевском/ вот в этом самом округе/ там действительно выработалась некая технология проникновения в регион.", "Потому что вот в конце АРБЕНИНА ЗАГОВОРИЛА человеческим языком/ с человеческой интонацией/ не стесняясь..."], "No prep + LOC": ["На самых разных УРОВНЯХ ЗАГОВОРИЛИ об ответственности за незаконное изготовление и сбыт алкоголя."]}, "0": {}, "1": {"на + LOC": ["Папа тоже вдруг ЗАГОВОРИЛ НА ИНОСТРАННОМ языке."], "No prep + NOM": ["Он вдруг ЗАГОВОРИЛ САМ.", "-- Мила!-- торжественно ЗАГОВОРИЛ Я.", "Первой ЗАГОВОРИЛА МИЛА:", "-- Сегодня мы поговорим о фильме японского кинорежиссёра Акиры Куросавы\" Додескадэн\",-- гнусаво ЗАГОВОРИЛ ВЕДУЩИЙ,-- снятом в 1970 году по новелле писателя Акутагавы Рюноскэ\" Под стук невидимых колёс\".", "-- Да я что,-- ЗАГОВОРИЛА ОНА,-- да у меня они все.", "Нулла призывал духа войти в лежащего, чтобы душа его, когда ЗАГОВОРИТ СОВА, покинула тело и унеслась в Страну Спящих."], "в + LOC": ["И сразу ЗАГОВОРИЛ В СВОЕЙ обычной манере, опуская глаголы:"], "с + INST": ["Вчера я наконец ЗАГОВОРИЛА С АРКАДИЕМ М."], "No prep + DAT": ["Вероятнее всего, что это оказал рвение по службе одинокий чекист Круглов, хотя он был с Марком в приятельских отношениях и считал себя по гроб обязанным Ольге, которая ЗАГОВОРИЛА ЕМУ грыжу в паху и много раз останавливала носовое кровотечение; однако было не исключено, что донесли молодожены Воронины, которые вожделели сравнительно просторную комнату Чумовых, хотя в ту минуту, когда Марк наводил критику на Толстого, они игриво препирались между собой и вряд ли уловили опасный смысл; наконец, могла подгадить старуха Мясоедова, даром что одной ногой была в могиле, хотя она была малограмотная старуха и не отличала левого уклониста от кулака."], "об + LOC": ["На самых разных уровнях ЗАГОВОРИЛИ ОБ ОТВЕТСТВЕННОСТИ за незаконное изготовление и сбыт алкоголя.", "После короткого сообщения о планируемом проведении в конце сентября второго российско-американского энергетического саммита в Санкт-Петербурге и предстоящем 24 октября 13-м съезде РСПП в Москве Аркадий Вольский ЗАГОВОРИЛ ОБ ОТНОШЕНИЯХ власти и бизнеса."], "о + LOC": ["Он, таким образом, ЗАГОВОРИЛ О ПРОТИВОРЕЧИИ, не замечавшемся пушкинской эпохой( приводившиеся слова Хомякова), между\" натурой античной\" поэта и этой новой высшей задачей.", "Христианская пушкинистика XX века расшифрует эту интенцию Достоевского, когда Франк, например, ЗАГОВОРИТ О ПУШКИНЕ как\" гении русского христианского духа\"^ 86( то же слияние русского и христианского-- в замечании Франка о\" русско-христианском аскетизме разбитого сердца Тани\"^ 87).", "И как только Ант ЗАГОВОРИЛ О СТРУГАЦКИХ/ сразу стали видны его\" фантастические\" уши."], "про + ACC": ["Вот в этом смысле/ почему я ЗАГОВОРИЛ ПРО ШМЕЛЕВА/ вот ещё раз хочу сказать/ вот то/ что было сделано в Хорошевском/ вот в этом самом округе/ там действительно выработалась некая технология проникновения в регион."], "No prep + INST": ["Потому что вот в конце Арбенина ЗАГОВОРИЛА ЧЕЛОВЕЧЕСКИМ языком/ с человеческой интонацией/ не стесняясь..."]}, "2": {"о + LOC": ["Когда Хоукинг пробил нависшую над ним( над нами) скорлупу ореха, он, подобно Сведенборгу, ЗАГОВОРИЛ\" О НЕБЕСАХ, о мире духов\"."]}, "3": {"за + ACC": ["На самых разных уровнях ЗАГОВОРИЛИ об ответственности ЗА НЕЗАКОННОЕ изготовление и сбыт алкоголя."]}}