{"-3": {"во + LOC": ["Ди Каприо ВО ВСЕХ фильмах ИГРАЕТ хорошо, уже раз десять доказал, что он не смазливый герой девочек- подростков из« Титаника», а настоящий, серьезный актер.", "В гольф сегодня ВО ВСЁМ мире ИГРАЮТ 60 миллионов человек."], "в + ACC": ["В КУЛИКАЛКИ будут ИГРАТЬ, прячась в пустых классах.", "-- Мы В ФИЛЬМ ужасов ИГРАЕМ,-- ответили они.", "Зря В БАСКЕТБОЛ не ИГРАЕШЬ.", "В БАСКЕТБОЛ перестали ИГРАТЬ."], "в + LOC": ["Который( вероятно, от того, что В ИНТЕРМЕДИЯХ часто ИГРАЕТ зарубежного гостя) в народе именуется по-чужеземному--\" Державиндт\".", "ВЫ ЗНАЕТЕ: В КИНО Я ИГРАЮ В ОСНОВНОМ ЖУЛИКОВ, АЛКАШЕЙ И ПРИДУРКОВ.", "А я смотрю кино, В КОТОРОМ она ИГРАЛА, или вообще кино того времени и не могу себе представить, что в том мире, в том времени, когда снималось это кино, был такой же воздух, мухи летали, была пыль в воздухе, и воздух был вот такой, неплотный.", "-- Дядя Альберт В ДЕТСТВЕ так ИГРАЛ-- и доигрался!", "Главные роли В ЭТИХ спектаклях ИГРАЕТ дочь Анны-- Тереза.", "В Японии, наряду с преобладающим частным предпринимательством, немалую роль В ЖИЗНИ страны ИГРАЮТ общественные предприятия.", "По оценке Вашингтона, американо-японские связи В ОБЛАСТИ безопасности ИГРАЮТ важную роль в плане ведения политики США в АТР.", "Безусловно, общение ребёнка с воспитателями и со сверстниками В ДЕТСКОМ саду ИГРАЕТ весьма важную роль.", "В ЭТОМ спектакле ИГРАЛА до первого апреля Лида Чебоксарова.", "А вы В КАКОМ клубе ИГРАЛИ?"], "у + GEN": ["Кроме малыша Эмре, У МИЛАНЦЕВ складно ИГРАЕТ правый фланг, Дзанетти и Консейсау реже других проигрывали в единоборствах, а под конец игры проснулся Креспо и опасно пробил в перекладину."], "без + GEN": ["\" Милан\" без Каладзе, Гаттузо, а главное-- БЕЗ РИВАЛДО, ИГРАЛ свою самую невыразительную за последние недели игру, а\" Рома\" без травмированного Дельвеккио, а главное-- без дисквалифицированного Тотти, вообще перестала быть командой."], "с + INST": ["С ТАКИМИ соперниками ИГРАТЬ невозможно.", "И ещё/ как бы/ собственно/ наш флейтист/ С КОТОРЫМ мы ИГРАЛИ двенадцать лет/ он отсюда."], "на + LOC": ["При обгоне в конце подъёма и на регулируемых перекрёстках; общее количество полос НА ДОРОГЕ не ИГРАЕТ роли( пункт 11. 5)."], "до + GEN": ["- Реорганизовать общую правительственную систему кадрового контроля, в которой центральную роль в послевоенной Японии ДО СИХ пор ИГРАЛА Кадровая палата, учреждаемая при кабинете министров в качестве самостоятельного органа, наделённого значительными реальными правами."], "между + INST": ["До войны и после войны в кинотеатре МЕЖДУ СЕАНСАМИ обязательно ИГРАЛ 20 минут оркестр..."]}, "-2": {"в + ACC": ["Я там только В ИГРЫ ИГРАЛ", "Тебе самой ещё В КУКЛЫ ИГРАТЬ надо.", "- Кто же в семье В ШАХМАТЫ ИГРАЛ?", "Напрасно говорят, что гольф, мол, элитный вид спорта и В НЕГО ИГРАЮТ только богатые.", "-- Всё В МАЛЬЧИКА ИГРАЕШЬ?", "У нас была прихожая вот такой ширины и такой длины/ мы В ФУТБОЛ ИГРАЛИ.", "Там качели летом/ потом... В БИЛЬЯРД ИГРАЛИ/ настольный бильярд/ в карты играли/ компания собиралась/ веселье было.", "Там качели летом/ потом... в бильярд играли/ настольный бильярд/ В КАРТЫ ИГРАЛИ/ компания собиралась/ веселье было."], "за + ACC": ["- Потому что ЗА НИХ ИГРАЕТ Микки Мэнтл.—"], "за + INST": ["Сегодня проснулся оттого, что ЗА СТЕНОЙ ИГРАЛИ на фортепиано."], "в + LOC": ["В РЕСТОРАНЕ ИГРАЛА музыка, та самая вечная кассета, где в конце был записан обрывающийся на середине\" Bridge over troubled waters\".", "Предположительно, В КРАСНОГВАРДЕЙСКОМ ИГРАЕТ роль более консервативный сельский образ жизни( сильнее привязанность к своему дому и семье), а в Буинске-- национальный фактор.", "А вообще/ они В ВОСЬМИДЕСЯТЫХ ИГРАТЬ начали."], "во + LOC": ["Мы с ним почти всегда ВО ДВОРЕ ИГРАЕМ."], "по + DAT": ["-- В этом фильме вы ПО СУТИ ИГРАЕТЕ романтического героя."], "из + GEN": ["Каждый день никто ИЗ НИХ ИГРАТЬ не решается."], "с + INST": ["Первую Бетховена/ ну это всё такие более камерного плана симфонии/ вот мы С НИМИ ИГРАЛИ.", "Только он наверно в очередь С КЕМ-НИБУДЬ ИГРАЕТ."], "у + GEN": ["То есть вот эта самая красивая мадам/ которая У НИХ ИГРАЕТ Наталью Гончарову/ она-а просто ну как статистка."]}, "-1": {"No prep + NOM": ["А Гитлера и Чарли ЧАПЛИН ИГРАЛ, может, и его форму рассмотрим детально?", "Без риска в этой профессии никак, ЛЮДИ ИГРАЮТ по обе стороны, придерживаясь одной, они не принадлежат себе.", "« Она не женщина…» Алиса ФРЕЙНДЛИНХ ИГРАЕТ женщину, у которой, что ни день, то будни, рабочие будни.", "-- А Я ИГРАЮ,-- живо возразил Краснопёров,-- за честь института.", "Люблю дурацкие двустишия, вроде такого, но это моё старое:\" ОН ИГРАЕТ в банде роль, посылает бандероль\".", "Мой БРАТ ИГРАЕТ на кларнете", "Мой БРАТ ИГРАЕТ на кларнете.", "Когда я пришла домой, ЛЁВА ИГРАЛ на кларнете.", "Музыканты, КОТОРЫЕ ИГРАЮТ в фойе, не имеют права быть\" не от мира сего\", и им как-то не принято посвящать свою жизнь.", "А я смотрю кино, в котором ОНА ИГРАЛА, или вообще кино того времени и не могу себе представить, что в том мире, в том времени, когда снималось это кино, был такой же воздух, мухи летали, была пыль в воздухе, и воздух был вот такой, неплотный.", "Ещё до того, как МЫ ИГРАЛИ в школу на стройке.", "Ну и Я ИГРАТЬ не стала!", "Пока его КОМАНДА ИГРАЕТ так, как в двух первых матчах серии против\" Авангарда\", Моисеев может себе позволить всё что угодно.", "В старинном водевиле ПЕРВЫЙ ИГРАЛ бы роль корыстной супруги, второй-- мужа- мачо.", "Во-вторых, ОН ИГРАЕТ многократно точнее, и даже рискованные удары в его исполнении перестают называться рискованными, потому что он всегда попадает: то, что для других-- авантюра, для Агасси-- обычное дело.", "Можно, но все эти разговоры будут бессмысленны до тех пор, пока Серена и ВИНУС ИГРАЮТ так, как они играли в четверг.", "Можно, но все эти разговоры будут бессмысленны до тех пор, пока Серена и Винус играют так, как ОНИ ИГРАЛИ в четверг.", "- На вступительном экзамене Я ИГРАЛ\" Бабу-Ягу\" из\" Детского альбома\" Чайковского.", "Великий народный артист Владимир ГАРДИН ИГРАЛ роль отца, моего отца... Выбор в школе пал на одиннадцатилетнего кудрявого мальчика, Марка Тайманова.", "В битком набитом пабе МУЗЫКАНТЫ ИГРАЛИ свои протяжные мелодии.", "Иногда ТЫ ИГРАЕШЬ с ней в одной сцене и не понимаешь, что она делает, пока не посмотришь отснятый материал.", "-- Актёр котируется лучше, если ОН ИГРАЕТ трагедию, а не водевиль.", "А накануне вечером я как раз смотрел старый фильм Жан-Поля Ле Шануа с поразительным эпизодом, в котором БУРВИЛЬ ИГРАЕТ Тенардье.", "Это-- собственный театр« У камина», где АКТРИСА ИГРАЕТ любимые роли, работает директором и художественным руководителем.", "Одна-- французская комедия« Чёрт возьми!», причём АКТЁРЫ ИГРАЮТ её, следуя французской комедийной школе.", "Того же« Дядю Маяковского» МЫ ИГРАЛИ в Музее Маяковского...", "В силу своего положения МЫ ИГРАЕМ активную публичную роль.", "Но в следственных делах оставались лишь те документы, КОТОРЫЕ ИГРАЛИ на руку следовательской версии, выбитой из подследственных иногда пытками, и не только физическими.", "Поэт Всеволод НЕКРАСОВ ИГРАЕТ звуками, тонко чувствует их переливы.", "Приведённые данные показывают, что вакцинный ПОЛИОВИРУС ИГРАЕТ не только решающую роль в деле ликвидации полиомиелита, вытесняя из популяции дикие вирусы, но при определённых условиях может стать причиной появления вирусов, неотличимых по своим свойствам от диких вирусов, вызывающих заболевания.", "Известно, что зрительная обратная СВЯЗЬ ИГРАЕТ главенствующую роль в процессах построения действия и регуляции двигательных актов.", "Сегодня мы слушали человека, КОТОРЫЙ ИГРАЕТ ключевую роль в корабельной ядерной энергетике, так что получили, как говорится, информацию из первых рук.", "А педагоги и медицинские РАБОТНИКИ ИГРАЮТ важную, но всё же второстепенную роль.", "И ещё/ как бы/ собственно/ наш флейтист/ с которым МЫ ИГРАЛИ двенадцать лет/ он отсюда.", "Эти ЛЮДИ ИГРАЮТ с нами на протяжении уже полугода.", "Игорь ТИМОФЕЕВ ИГРАЕТ с нами начиная с записи\" Рыбака\"/ Беренсон играет с нами/ слава Богу/ с восемьдесят четвёртого года/ и Федя с нами играет тоже с\" Песен Рыбака\" и чем дальше/ тем интереснее/ мне интересна интеграция этого всего/ возникают очень неожиданные штуки.", "По крайней мере/ ОНИ ИГРАЮТ в живую.", "Сегодня в интервью на радио вы сказали/ что энергетика вашего концерта зависит во многом от зала/ в котором ВЫ ИГРАЕТЕ.", "В том числе Ирина Линдт/ КОТОРАЯ ИГРАЛА Марию Васильевну/ одну из главных ролей( это/ артистка Таганки)/ Серёжа Ли/ который сейчас в Нотр-Даме играет/ Павел Бердичевский/ который сейчас затеял сольную оперную карьеру...", "Когда ОН ИГРАЛ в Спартаке/ видели мы/ что на нижней футболке была надпись очень интересная.", "Просто в прошлом году ОН ИГРАЛ на позиции правого полузащитника/ поэтому/ видимо/ у него небольшая была результативность.", "А КТО ИГРАЛ?", "Это\" Крылья\" в этом году/ в Тушино/ где МЫ ИГРАЛИ."], "No prep + LOC": ["Ди Каприо во всех ФИЛЬМАХ ИГРАЕТ хорошо, уже раз десять доказал, что он не смазливый герой девочек- подростков из« Титаника», а настоящий, серьезный актер.", "Он на этой своей ГАРМОШКЕ ИГРАЕТ и поёт какую-то дурную песню, уже долго- долго.", "Главные роли в этих СПЕКТАКЛЯХ ИГРАЕТ дочь Анны-- Тереза.", "В гольф сегодня во всём МИРЕ ИГРАЮТ 60 миллионов человек.", "Безусловно, общение ребёнка с воспитателями и со сверстниками в детском САДУ ИГРАЕТ весьма важную роль.", "В этом СПЕКТАКЛЕ ИГРАЛА до первого апреля Лида Чебоксарова.", "Большая группа игроков будет в дублирующем СОСТАВЕ ИГРАТЬ.", "А вы в каком КЛУБЕ ИГРАЛИ?"], "No prep + INST": ["То и дело кавалькады машин, одна породистей другой, разукрашенных отнятыми у троек дугами, колокольцами и шёлковыми разноцветными лентами, звенящими и трепещущими на ходу, да вдобавок и куклами, кричащими с лакированных капотов машин, что некому ИМИ ИГРАТЬ,-- брачные эти кавалькады мчатся к Байкалу, с ревностью сталкиваясь со встречными\" поездами\" ещё богаче, нарядней, длинней и породистей, мечутся по городу, разметывая по сторонам движение мещан, и, после того как на Байкале\" побрызгают\" из бутылок языческому богу Бурхану, поворачивают к православному храму на венчание.", "С такими СОПЕРНИКАМИ ИГРАТЬ невозможно.", "Обмен ВЗГЛЯДАМИ ИГРАЕТ важную роль в нашей жизни."], "No prep + GEN": ["-- Мы в фильм УЖАСОВ ИГРАЕМ,-- ответили они.", "Лучше ДРУГИХ ИГРАЮТ Элизабет Макговерн и Уильям Херт. Кассеты\" Екатеринбург-арт\", оценки 6/ 5.", "Приказы РЕВКОМА ИГРАЛИ роль закона не только на территории города-- Сочи тогда был центром большого района.", "В Японии, наряду с преобладающим частным предпринимательством, немалую роль в жизни СТРАНЫ ИГРАЮТ общественные предприятия.", "А доказательством того, что у нас всё больше ЖЕЛАЮЩИХ ИГРАТЬ в гольф и что россиянки скоро войдут в мировую элиту в этом виде спорта, может служить хотя бы тот факт, что в подмосковном Нахабино недавно состоялся первый командный чемпионат Европы по гольфу среди девушек до 21 года.", "По оценке Вашингтона, американо-японские связи в области БЕЗОПАСНОСТИ ИГРАЮТ важную роль в плане ведения политики США в АТР.", "Рассмотрим задачу, построенную аналогичным образом:\" Два ЧЕЛОВЕКА ИГРАЛИ в шахматы.", "Немаловажное значение имеют\" прочие инвестиции\", которые в платёжном балансе РОССИИ ИГРАЮТ существенную роль и значимы в расчётах с другими странами.", "\"). Иногда это объясняется отказом ятрибских евреев принять ислам, но известный английский историк- арабист Бернард Льюис считает попросту, что\" евреи МЕДИНЫ ИГРАЛИ роль балансира между двумя враждующими арабскими общинами и поэтому были ненавидимы обеими\".", "Педагогические способности УЧИТЕЛЯ ИГРАЮТ здесь первостепенную роль, а потому родители должны пообщаться с ним лично и определить, насколько он профессионален и компетентен.", "Взаимоосмеяние СОСЛОВИЙ ИГРАЕТ громадную роль в средневековом сатирическом творчестве.", "Элементы образного отрицания этой ДЕЙСТВИТЕЛЬНОСТИ ИГРАЮТ в романе 19-го века большую или меньшую роль.", "Жилищный фактор при выборе направления будущей МИГРАЦИИ ИГРАЕТ второстепенную роль.", "А сам этот человек/ фамилию которого Вы забыли/ жена КОТОРОГО ИГРАЛА на фортепиано/ он чем занимался?"], "No prep + ACC": ["Так иногда женщины выходят грустные из кино после картины, где главную РОЛЬ ИГРАЕТ красавица.", "Потому что, когда в каком-нибудь, даже совсем дурацком фильме какой-нибудь немецкий генерал, КОТОРОГО ИГРАЕТ худой, остроносый литовский артист, говорит другому противному, толстому немецкому генералу, которого играет... другой литовский артист... так вот он говорит:\" Вы не знаете этих русских, они не сдадутся...\", или:\"... он вам всё равно ничего не скажет, этот Иван...", "Поскольку за меня эту гениальную МУЗЫКУ ИГРАЛ замечательный советский скрипач Мирон Борисович Полякин.", "Такую же РОЛЬ ИГРАЕТ отсыпка границ инертными материалами, например, упомянутой уже корой, мелким гравием или гранитным отсевом.", "Основную же РОЛЬ ИГРАЮТ США.", "Свою РОЛЬ ИГРАЛИ общие интересы, спортивные увлечения, совместные занятия, но главным содержанием возникновения собственно дружеских отношений была увлекательность общения.", "В-четвёртых, в оценке динамики масштабов миграции заметную РОЛЬ ИГРАЮТ правила регистрации.", "Такую же обновляющую РОЛЬ ИГРАЛА сатира и в истории литературных языков: она освежала эти языки за счёт бытового разноречия, она осмеивала устаревшие языковые и стилистические формы.", "« Пример Рамана показывает, что при номинации на Нобелевскую премию решающую РОЛЬ ИГРАЮТ контакты с известными учёными.", "В этом\" странном\" и необычном мире кардинальную РОЛЬ ИГРАЕТ человеческое сознание, потому что именно оно из необъятного множества сценариев выбирает один, единственный, только одну из его\" копий\".", "Спартак/ Динамо/ ЦСКА живут старым багажом/ большинство болеет за них по традиции или по солидарности с друзьями/ при выборе подобных объектов ведущую РОЛЬ ИГРАЕТ случай и традиции/ основанные на заслугах былых поколений игроков и тренеров.", "Вот она КИБРИТ ИГРАЛА/ и я её переключала/ я на дух её не воспринимаю.", "Она ведь ВОРОВКУ ИГРАЛА.", "Там она действительно такую РОЛЬ ИГРАЛА/ стерву.", "Шумана даже четвёртую СИМФОНИЮ ИГРАЛИ.", "Это Мышлаевский/ КОТОРОГО ИГРАЕТ Зимин/ от которого я даже не ожидала/ что он в общем- то так/ такой органичный/ прямо замечательный."]}, "0": {}, "1": {"в + ACC": ["Ты тоже ИГРАЕШЬ В ЭТУ игру??? [гиперссылка]", "Саша тоже ИГРАЕТ В ЭТУ игру!8-)", "-- Давайте лучше,-- сказал он,-- ИГРАТЬ В КИНОКОМЕДИЮ.", "Пассажиры ИГРАЛИ В КАРТЫ, штопали и тихо напевали.", "ИГРАЛИ В ДОМИНО.", "Я обманывал сам себя, думал я, ИГРАЯ В ЭТУ игру с деревенским совратителем, не верил и играл, и вот доигрался...", "Мы там ИГРАЛИ В ШКОЛУ.", "Ещё до того, как мы ИГРАЛИ В ШКОЛУ на стройке.", "В начале девяностых спортивный образ жизни вошёл в моду: стало стильным не только ИГРАТЬ В ГОЛЬФ и крикет, но и летать на воздушном шаре, ходить под парусом, играть в футбол.", "В начале девяностых спортивный образ жизни вошёл в моду: стало стильным не только играть в гольф и крикет, но и летать на воздушном шаре, ходить под парусом, ИГРАТЬ В ФУТБОЛ.", "Миша( 3 года) ИГРАЕТ В ЗООПАРК:-- Чур, я буду щеночком крокодила.", "С внучками Валентин Михайлович становится настоящим ребёнком-- садится на пол, ИГРАЕТ В МЯЧ.", "А доказательством того, что у нас всё больше желающих ИГРАТЬ В ГОЛЬФ и что россиянки скоро войдут в мировую элиту в этом виде спорта, может служить хотя бы тот факт, что в подмосковном Нахабино недавно состоялся первый командный чемпионат Европы по гольфу среди девушек до 21 года.", "Рассмотрим задачу, построенную аналогичным образом:\" Два человека ИГРАЛИ В ШАХМАТЫ.", "По крайней мере/ они ИГРАЮТ В ЖИВУЮ."], "No prep + ACC": ["И не смущает тот факт что, пока в 1973 году Андрей Миронов в России подрабатывал гидом для группы итальянских туристов, в число которых входил хромой профессор Плейшнер( неудачно вывалившийся из окна дома на Цветочной улице), его дочка Маша Миронова неосознанно ИГРАЛА РОЛЬ сына пианистки Кэт.", "Старый консерватор, почти отец Блэйда, при его первом появлении даже ИГРАЕТ ЧТО-ТО такое олдскуловое, хотя весь саундтрек заточен был под хип-хоп и всевозможную электронщину.", "« Она не женщина…» Алиса Фрейндлинх ИГРАЕТ ЖЕНЩИНУ, у которой, что ни день, то будни, рабочие будни.", "Актер Андрей Мягков очень талантливо ИГРАЛ ПОДОБНЫХ персонажей, которые сначала кажутся не очень самостоятельными и легко поддающимися влиянию, но в конце храбро показывают свой характер.", "На русском-- живо интересуется новостями из Москвы, рассказывает о своём житье: с шести утра учит язык, потом учит роль, потом снова учит язык, потом репетирует роль, потом ИГРАЕТ СПЕКТАКЛЬ, потом-- короткий сон, во время которого разговаривает на двух языках сразу...", "Который( вероятно, от того, что в интермедиях часто ИГРАЕТ ЗАРУБЕЖНОГО гостя) в народе именуется по-чужеземному--\" Державиндт\".", "ИГРАЕТ НАФ-НАФА или Нуф-Нуфа, не помню, и Бедную Лизу.", "ИГРАТЬ АГЛАЮ и другие обещанные большие роли русского репертуара.", "\" Милан\" без Каладзе, Гаттузо, а главное-- без Ривалдо, ИГРАЛ СВОЮ самую невыразительную за последние недели игру, а\" Рома\" без травмированного Дельвеккио, а главное-- без дисквалифицированного Тотти, вообще перестала быть командой.", "Великий народный артист Владимир Гардин ИГРАЛ РОЛЬ отца, моего отца... Выбор в школе пал на одиннадцатилетнего кудрявого мальчика, Марка Тайманова.", "В битком набитом пабе музыканты ИГРАЛИ СВОИ протяжные мелодии.", "\" Кулиска\" всегда ИГРАЕТ НОВОГОДНИЕ утренники.", "-- В этом фильме вы по сути ИГРАЕТЕ РОМАНТИЧЕСКОГО героя.", "Я ИГРАЮ АКТЁРА, изображаю плохую актёрскую игру-- это очень забавно.", "Деревянный самодеятельный, точно как в постановке 1898 года, театрик, на подмостках которого Нина в белом платье, напоминающая ибсеновских героинь раннего МХТ, ИГРАЕТ ПЬЕСУ Треплева, но никаких деревьев, никакой природы, кроме той, что на огромном экране, заменившем здесь все декорации, все ухищрения мхатовской натуральности и иллюзорной\" правды жизни\".", "А накануне вечером я как раз смотрел старый фильм Жан-Поля Ле Шануа с поразительным эпизодом, в котором Бурвиль ИГРАЕТ ТЕНАРДЬЕ.", "Это-- собственный театр« У камина», где актриса ИГРАЕТ ЛЮБИМЫЕ роли, работает директором и художественным руководителем.", "Приказы Ревкома ИГРАЛИ РОЛЬ закона не только на территории города-- Сочи тогда был центром большого района.", "НАТО уже ИГРАЕТ ЗАМЕТНУЮ роль в процессе нормализации обстановки в Афганистане.", "По оценке Вашингтона, американо-японские связи в области безопасности ИГРАЮТ ВАЖНУЮ роль в плане ведения политики США в АТР.", "В силу своего положения мы ИГРАЕМ АКТИВНУЮ публичную роль.", "Для России проблема\" Восток-- Запад\" ИГРАЕТ МЕНЬШУЮ роль, чем связи\" Юг-- Север\".", "Всего восемь лет, а ИГРАЕТ ШОПЕНА на пианино, как Рихтер, наверное.", "Известно, что зрительная обратная связь ИГРАЕТ ГЛАВЕНСТВУЮЩУЮ роль в процессах построения действия и регуляции двигательных актов.", "Поскольку банки всегда ИГРАЛИ ВАЖНУЮ роль в осуществлении внешнеэкономических сделок и финансировании внутренних торговых и производственных операций, переводы мигрантов помогают банкам делать новые предложения своим клиентам, осуществляющим указанные виды деятельности.", "Способствуя совершенствованию и сотрудничеству банковских, почтовых систем и НОМФ, денежные переводы мигрантов являются мощным фактором развития мировой финансовой инфраструктуры и ИГРАЮТ ВАЖНЕЙШУЮ роль в решении актуальных социально-экономических задач современного мира.", "Обмен взглядами ИГРАЕТ ВАЖНУЮ роль в нашей жизни.", "Во втором-- содержание иррационально мерцает сквозь выражение и ИГРАЕТ РОЛЬ как бы моста из рационального мира в мир мистический.", "Сегодня мы слушали человека, который ИГРАЕТ КЛЮЧЕВУЮ роль в корабельной ядерной энергетике, так что получили, как говорится, информацию из первых рук.", "Что же касается горной зоны, то Главный Кавказский хребет ограничивает район Большого Сочи с юго-востока на северо-запад, а его отроги ИГРАЮТ РОЛЬ барьера, защищающего побережье от проникновения континентальных масс холодного воздуха.", "А педагоги и медицинские работники ИГРАЮТ ВАЖНУЮ, но всё же второстепенную роль.", "Взаимоосмеяние сословий ИГРАЕТ ГРОМАДНУЮ роль в средневековом сатирическом творчестве.", "Предположительно, в Красногвардейском ИГРАЕТ РОЛЬ более консервативный сельский образ жизни( сильнее привязанность к своему дому и семье), а в Буинске-- национальный фактор.", "Жилищный фактор при выборе направления будущей миграции ИГРАЕТ ВТОРОСТЕПЕННУЮ роль.", "И ещё/ как бы/ собственно/ наш флейтист/ с которым мы ИГРАЛИ ДВЕНАДЦАТЬ лет/ он отсюда.", "он ИГРАЕТ ВСЕ эти паттерны... он играет их руками.", "он играет все эти паттерны... он ИГРАЕТ ИХ руками.", "Ну/ у вас было время/ когда вы ИГРАЛИ ДРУГУЮ музыку.", "/\" Нет/ нельзя/ нужно ИГРАТЬ НОРД-ОСТ/ нужно работать\".", "Она ИГРАЛА СЕМЬ маленьких ролей по спектаклю/ ни одной из них/ главной.", "В том числе Ирина Линдт/ которая ИГРАЛА МАРИЮ Васильевну/ одну из главных ролей( это/ артистка Таганки)/ Серёжа Ли/ который сейчас в Нотр-Даме играет/ Павел Бердичевский/ который сейчас затеял сольную оперную карьеру...", "Интуиция ИГРАЛА РОЛЬ в ваших размышлениях/ рассуждениях/ работе и в какой мере?", "он ИГРАЛ ОТТЯНУТОГО полузащитника."], "по + ACC": ["Без риска в этой профессии никак, люди ИГРАЮТ ПО ОБЕ стороны, придерживаясь одной, они не принадлежат себе."], "No prep + NOM": ["Главную роль, роль знаменитого Штирлица, ИГРАЕТ ПРЕКРАСНЫЙ актер Вячеслав Тихонов.", "- Потому что за них ИГРАЕТ МИККИ Мэнтл.—", "ИГРАЕТ ОН по-прежнему хорошо, хоть и немного потолстел.", "Хотя ИГРАЛ ОН лучше всех.", "Так иногда женщины выходят грустные из кино после картины, где главную роль ИГРАЕТ КРАСАВИЦА.", "Потому что, когда в каком-нибудь, даже совсем дурацком фильме какой-нибудь немецкий генерал, которого ИГРАЕТ ХУДОЙ, остроносый литовский артист, говорит другому противному, толстому немецкому генералу, которого играет... другой литовский артист... так вот он говорит:\" Вы не знаете этих русских, они не сдадутся...\", или:\"... он вам всё равно ничего не скажет, этот Иван...", "В ресторане ИГРАЛА МУЗЫКА, та самая вечная кассета, где в конце был записан обрывающийся на середине\" Bridge over troubled waters\".", "И ИГРАТЬ ОНА поэтому может только\" гостей\", \" других девушек\" и\" кушать подано\".", "Лучше других ИГРАЮТ ЭЛИЗАБЕТ Макговерн и Уильям Херт. Кассеты\" Екатеринбург-арт\", оценки 6/ 5.", "Кроме малыша Эмре, у миланцев складно ИГРАЕТ ПРАВЫЙ фланг, Дзанетти и Консейсау реже других проигрывали в единоборствах, а под конец игры проснулся Креспо и опасно пробил в перекладину.", "Поскольку за меня эту гениальную музыку ИГРАЛ ЗАМЕЧАТЕЛЬНЫЙ советский скрипач Мирон Борисович Полякин.", "Такую же роль ИГРАЕТ ОТСЫПКА границ инертными материалами, например, упомянутой уже корой, мелким гравием или гранитным отсевом.", "Главные роли в этих спектаклях ИГРАЕТ ДОЧЬ Анны-- Тереза.", "В Японии, наряду с преобладающим частным предпринимательством, немалую роль в жизни страны ИГРАЮТ ОБЩЕСТВЕННЫЕ предприятия.", "- Реорганизовать общую правительственную систему кадрового контроля, в которой центральную роль в послевоенной Японии до сих пор ИГРАЛА КАДРОВАЯ палата, учреждаемая при кабинете министров в качестве самостоятельного органа, наделённого значительными реальными правами.", "Основную же роль ИГРАЮТ США.", "Свою роль ИГРАЛИ ОБЩИЕ интересы, спортивные увлечения, совместные занятия, но главным содержанием возникновения собственно дружеских отношений была увлекательность общения.", "В-четвёртых, в оценке динамики масштабов миграции заметную роль ИГРАЮТ ПРАВИЛА регистрации.", "Такую же обновляющую роль ИГРАЛА САТИРА и в истории литературных языков: она освежала эти языки за счёт бытового разноречия, она осмеивала устаревшие языковые и стилистические формы.", "В этом\" странном\" и необычном мире кардинальную роль ИГРАЕТ ЧЕЛОВЕЧЕСКОЕ сознание, потому что именно оно из необъятного множества сценариев выбирает один, единственный, только одну из его\" копий\".", "Спартак/ Динамо/ ЦСКА живут старым багажом/ большинство болеет за них по традиции или по солидарности с друзьями/ при выборе подобных объектов ведущую роль ИГРАЕТ СЛУЧАЙ и традиции/ основанные на заслугах былых поколений игроков и тренеров.", "Я вот так смотрю характеры/ как ИГРАЮТ АКТЁРЫ так воодушевленно/ действительно вживаются в роль/ но опять же не всё.", "А там ИГРАЕТ ИВАНОВ?", "Это Мышлаевский/ которого ИГРАЕТ ЗИМИН/ от которого я даже не ожидала/ что он в общем- то так/ такой органичный/ прямо замечательный."], "на + LOC": ["ИГРАЕТ НА УРОВНЕ!", "\" Какое счастье, что Жванецкий не ИГРАЕТ НА СКРИПКЕ!\"-- сказал Спиваков.", "Мой брат ИГРАЕТ НА КЛАРНЕТЕ", "Мой брат ИГРАЕТ НА КЛАРНЕТЕ.", "Она закончила музыкальную школу, ИГРАЕТ НА ПИАНИНО.", "Дизайнеры от мира моды, ИГРАЯ НА ЧУЖОМ поле, меньше-- возможно, пока?-- экспериментируют с формой и материалами.", "Сборная ИГРАЕТ НА МЕЖДУНАРОДНЫХ товарищеских турнирах, но делает это исключительно за рубежом, а сейчас готовится к отборочному циклу чемпионата Европы.", "ИГРАЛА НА ПОЛЯХ Испании, Австрии, Шотландии, Италии, Португалии, Словакии, США, Финляндии, Швеции.", "У него была молодая жена/ которая очень хорошо ИГРАЛА НА ФОРТЕПИАНО.", "Просто в прошлом году он ИГРАЛ НА ПОЗИЦИИ правого полузащитника/ поэтому/ видимо/ у него небольшая была результативность."], "в + LOC": ["Скорее всего… Потому что ИГРАЮТ В ФИЛЬМЕ просто потрясающе абсолютно все: от Фрейндлих до Басилашвили!", "Люблю дурацкие двустишия, вроде такого, но это моё старое:\" Он ИГРАЕТ В БАНДЕ роль, посылает бандероль\".", "Долгие годы я слышала о том, что наш дедушка\" ИГРАЛ В ФОЙЕ\".", "А когда первый раз сходила в кино и увидела музыкантов, которые ИГРАЮТ В ФОЙЕ, мне стало жаль моего бедного дедушку: зрители переговаривались, жевали бутерброды, шуршали газетами, а старые люди на сцене играли вальс.", "Музыканты, которые ИГРАЮТ В ФОЙЕ, не имеют права быть\" не от мира сего\", и им как-то не принято посвящать свою жизнь.", "Того же« Дядю Маяковского» мы ИГРАЛИ В МУЗЕЕ Маяковского...", "Элементы образного отрицания этой действительности ИГРАЮТ В РОМАНЕ 19-го века большую или меньшую роль.", "Интернет ИГРАЕТ В ЭТОМ плане роль такого сита/ то/ что снизу какой-то юмор поднимается/ от народа/ благодаря широкой аудитории он просеивается.", "Когда он ИГРАЛ В СПАРТАКЕ/ видели мы/ что на нижней футболке была надпись очень интересная.", "Я/ например/ ИГРАЛА В РЕСТОРАНАХ."], "для + GEN": ["Часто ИГРАЛ ДЛЯ НЕГО на гармонике и давал ему творческие советы типа:"], "с + INST": ["Сегодня ИГРАЛ С ПАЦАНАМИ во дворе в баскетбол.", "Иногда ты ИГРАЕШЬ С НЕЙ в одной сцене и не понимаешь, что она делает, пока не посмотришь отснятый материал.", "Эти люди ИГРАЮТ С НАМИ на протяжении уже полугода.", "Игорь Тимофеев ИГРАЕТ С НАМИ начиная с записи\" Рыбака\"/ Беренсон играет с нами/ слава Богу/ с восемьдесят четвёртого года/ и Федя с нами играет тоже с\" Песен Рыбака\" и чем дальше/ тем интереснее/ мне интересна интеграция этого всего/ возникают очень неожиданные штуки.", "Игорь Тимофеев играет с нами начиная с записи\" Рыбака\"/ Беренсон ИГРАЕТ С НАМИ/ слава Богу/ с восемьдесят четвёртого года/ и Федя с нами играет тоже с\" Песен Рыбака\" и чем дальше/ тем интереснее/ мне интересна интеграция этого всего/ возникают очень неожиданные штуки."], "No prep + INST": ["Здесь и сказывается клиповый опыт Глейзера: он легко жонглирует действием, отматывает его назад или перебрасывает в сферу желаемого, ИГРАЕТ ВОЗМОЖНЫМИ вариантами сюжета, мучит героя сознанием неиспользованных возможностей и т. п. Кассеты\" Екатеринбург-арт\", оценки 7/ 7.", "ИГРАЕТ ПРАВОЙ рукой.", "Мы попеременно ИГРАЛИ ИМИ с Машей Костиной.", "Поэт Всеволод Некрасов ИГРАЕТ ЗВУКАМИ, тонко чувствует их переливы."], "против + GEN": ["Спектакль по мере сил обслуживает текст: режиссёр Вячеслав Долгачев сдержан, Лев Дуров( мафиози Ефим Миндлер) ИГРАЕТ ПРОТИВ ОБЫКНОВЕНИЯ мягко, Борис Щербаков( кандидат Дубов и его двойник) всласть комикует."], "без + GEN": ["Уже в воскресенье в матче против чехов россияне вернулись к своей привычной манере, слишком часто ИГРАЯ БЕЗ ОГЛЯДКИ на оборону, и в последние минуты едва не упустили добытый перевес в счёте."], "No prep + GEN": ["При обгоне в конце подъёма и на регулируемых перекрёстках; общее количество полос на дороге не ИГРАЕТ РОЛИ( пункт 11. 5).", "В Микрокосме действует квантовая теория Макса Планка, а гравитация не ИГРАЕТ НИКАКОЙ роли.", "Доля же непроизведенных нематериальных активов, куда входит приобретение патентных лицензий, деловая репутация организаций(\" гудвилл\"), организационные расходы, инжиниринговые услуги и прочие, незначительна и в конечном счёте практически не ИГРАЕТ НИКАКОЙ роли.", "И для того чтобы у нас было нормальное понимание всего этого/ это не должно ИГРАТЬ КАКОЙ-ТО особой роли/ поскольку экспедиция непростая и ситуация нетривиальная/ а довольно серьёзная/ сложная/ поэтому стартовые условия для всех идентичны.", "Но, к сожалению, видная интеллигенция не ИГРАЕТ ТОЙ важной роли в строительстве нового общества, которую она исторически могла бы сыграть.", "Причём уровень благосостояния не ИГРАЕТ РОЛИ."], "до + GEN": ["В этом спектакле ИГРАЛА ДО ПЕРВОГО апреля Лида Чебоксарова."], "под + ACC": ["Он уже сбросил личину правого/ он уже так ИГРАЛ ПОД\" ЕДИНУЮ Россию\"/ ну/ результат вы знаете/ по-моему/ 8%/ второе место/ которое даже трудно назвать призовым."], "по + DAT": ["Мы должны ИГРАТЬ ПО ЭТИМ правилам и в процессе их пытаться менять."]}, "2": {"с + INST": ["Мы попеременно ИГРАЛИ ими С МАШЕЙ Костиной.", "Вряд ли можно согласиться также с той точкой зрения, что основную роль в выделении вирусов- ревертантов ИГРАЮТ лица С ИММУНОПАТОЛОГИЕЙ."], "на + LOC": ["Всего восемь лет, а ИГРАЕТ Шопена НА ПИАНИНО, как Рихтер, наверное."], "в + LOC": ["Интуиция ИГРАЛА роль В ВАШИХ размышлениях/ рассуждениях/ работе и в какой мере?", "Вы же ИГРАЕТЕ теперь В ЛОКОМОТИВЕ/ что же ожидается сейчас на нижней футболке?"]}, "3": {"с + INST": ["Никто не знает, что за песня ИГРАЕТ на фоне С ЖЕНСКИМ вокалом?", "ИГРАЛА бы лучше С НОРМАЛЬНЫМИ детьми."], "у + GEN": ["« Она не женщина…» Алиса Фрейндлинх ИГРАЕТ женщину, У КОТОРОЙ, что ни день, то будни, рабочие будни.", "Да все пластинки/ которые/ сейчас уже/ правда/ не ИГРАЮ/ они У МЕНЯ тут стоят."], "на + LOC": ["Часто ИГРАЛ для него НА ГАРМОНИКЕ и давал ему творческие советы типа:", "Ещё до того, как мы ИГРАЛИ в школу НА СТРОЙКЕ.", "Эти люди ИГРАЮТ с нами НА ПРОТЯЖЕНИИ уже полугода."], "во + LOC": ["Сегодня ИГРАЛ с пацанами ВО ДВОРЕ в баскетбол."], "в + LOC": ["Иногда ты ИГРАЕШЬ с ней В ОДНОЙ сцене и не понимаешь, что она делает, пока не посмотришь отснятый материал.", "НАТО уже ИГРАЕТ заметную роль В ПРОЦЕССЕ нормализации обстановки в Афганистане.", "По оценке Вашингтона, американо-японские связи в области безопасности ИГРАЮТ важную роль В ПЛАНЕ ведения политики США в АТР.", "Известно, что зрительная обратная связь ИГРАЕТ главенствующую роль В ПРОЦЕССАХ построения действия и регуляции двигательных актов.", "Поскольку банки всегда ИГРАЛИ важную роль В ОСУЩЕСТВЛЕНИИ внешнеэкономических сделок и финансировании внутренних торговых и производственных операций, переводы мигрантов помогают банкам делать новые предложения своим клиентам, осуществляющим указанные виды деятельности.", "Обмен взглядами ИГРАЕТ важную роль В НАШЕЙ жизни.", "Такую же обновляющую роль ИГРАЛА сатира и В ИСТОРИИ литературных языков: она освежала эти языки за счёт бытового разноречия, она осмеивала устаревшие языковые и стилистические формы.", "Взаимоосмеяние сословий ИГРАЕТ громадную роль В СРЕДНЕВЕКОВОМ сатирическом творчестве."], "изо + GEN": ["Они ИГРАЛИ 22 года ИЗО ДНЯ в день одних и тех же кошек!"], "от + GEN": ["Это Мышлаевский/ которого ИГРАЕТ Зимин/ ОТ КОТОРОГО я даже не ожидала/ что он в общем- то так/ такой органичный/ прямо замечательный."]}}