{"-3": {"с + INST": ["Словно в игре, когда человек С ЗАВЯЗАННЫМИ глазами ИЩЕТ спрятанную вещь, а кругом приговаривают:\" Холодно, холодно, теплее, ещё теплее, горячо\"."], "во + LOC": ["ВО ВСЕХ я ИСКАЛА его-- его глаза, его голос, его волосы, его улыбку."], "в + LOC": ["А В СУМКАХ тогда ИСКАЛИ деньги-- по их информации, коммерсы при себе должны были иметь не менее 60 тысяч долларов."], "из + GEN": ["Испытуемый Т.: рис. 1-- плывущий пароход, спокойное море, дым, идущий ИЗ ПАРОХОДА...( ИЩЕТ, что ещё можно сказать, кусает губы) спокойная погода; рис. 2-- плывущий пароход, летящая птица, спокойное море...( двигает рисунок ближе к себе, пристально вглядывается в него); рис. 3-- плывущий пароход, спокойное море( кусает губы)..."]}, "-2": {}, "-1": {"No prep + NOM": ["Пусть ДАМА ИЩЕТ спеца по кроссфордам и криптографии и уже ему полощет мозг...", "Была у него одна то ли сказка, то ли притча, сказавшаяся сама собой в один из вечеров, когда ОН ИСКАЛ какие-нибудь связные и свежие слова, которые могли бы обратить на себя внимание, как обращает его в любую минуту невинность в подвенечном платье.", "Раздвигая высокую траву, ОНИ ИЩУТ тело.", "-- Что ТЫ ИЩЕШЬ?-- спросила Мила.", "Потому что ОНИ ИСКАЛИ кого-то.", "Получив заказ от покупателя, ПРОДАВЕЦ ИЩЕТ товар у поставщиков, если находит, то направляет курьера сначала за товаром, а затем к покупателю.", "-- Всю жизнь Я ИСКАЛ себе занятие по душе и наконец- то нашёл,-- сказал о своём увлечении Николай.", "Во всех Я ИСКАЛА его-- его глаза, его голос, его волосы, его улыбку.", "В конце концов, это ОН ИСКАЛ её, а не она его.", "Дело в том, что ИССЛЕДОВАТЕЛИ ИСКАЛИ модуляцию рассеянного света акустической ветвью частот, а зарегистрировали модуляцию рассеянного света оптической ветвью частот.", "Во сне же Я ИСКАЛА сельсовет, и наяву мне пришлось его искать-- вот такая история...", "Говорят:\" Мы поделимся нашей информацией с наблюдателями из ООН, КОТОРЫЕ ИЩУТ\".", "Что же МЫ ИЩЕМ/ наверное/ человеческое наполнение.", "Но вот это то/ чего мы ВСЕ ИЩЕМ.", "Но СТАНИСЛАВСКИЙ ИСКАЛ пределы возможности актёра и остановился только потому/ что умер.", "Те/ КТО ИЩЕТ/ те/ кто не может быть удовлетворён такими простыми решениями/ во-первых/ их мало/ во-вторых/ они не очень любят организационные формы.", "Целый год МЫ ИСКАЛИ сюжет и/ в конце концов/ опять вернулись к этой идее.", "Я уже как-то вам говорил/ что до этого времени Я ИСКАЛ для себя несколько различных путей.", "АМ. Которую Я ИЩУ в настоящее время?", "А Я ИСКАЛА- искала..."], "No prep + INST": ["Девушка с высшим непедагогическим ОБРАЗОВАНИЕМ ИСКАЛА работу учителем права или истории.", "Словно в игре, когда человек с завязанными ГЛАЗАМИ ИЩЕТ спрятанную вещь, а кругом приговаривают:\" Холодно, холодно, теплее, ещё теплее, горячо\".", "По наблюдениям зоологов, обезьяны тоже ПОРОЙ ИЩУТ перезревшие фрукты, в которых уже начинается процесс брожения, и с наслаждением поглощают их."], "No prep + ACC": ["А беженцы, какие МЕСТА ИЩУТ?", "Который ГОД ИЩЕМ, прямо несчастье какое-то.", "-- ЧАС ИЩУ по переулкам этот Зюзинский народный суд.", "Во сне же я искала сельсовет, и наяву мне пришлось ЕГО ИСКАТЬ-- вот такая история...", "Поэтому нам нужно свой ПУТЬ ИСКАТЬ.", "Ты ж ГРЕБЁНКУ ИЩЕШЬ?"], "No prep + GEN": ["Да и что ТОЛКУ ИСКАТЬ?", "Ну, Державиндт начал губами шевелить, перевод СЛОВ ИСКАТЬ..."]}, "0": {}, "1": {"No prep + ACC": ["даже и не начинала про нее ИСКАТЬ ЧТО-ЛИБО...", "потом ИСКАЛИ ОТВЕТЫ в лекциях", "ИСКАТЬ АЛЬТЕРНАТИВНЫЕ пути стимулирования работника...", "Пусть дама ИЩЕТ СПЕЦА по кроссфордам и криптографии и уже ему полощет мозг...", "Девушка с высшим непедагогическим образованием ИСКАЛА РАБОТУ учителем права или истории.", "Была у него одна то ли сказка, то ли притча, сказавшаяся сама собой в один из вечеров, когда он ИСКАЛ КАКИЕ-НИБУДЬ связные и свежие слова, которые могли бы обратить на себя внимание, как обращает его в любую минуту невинность в подвенечном платье.", "Он ИСКАЛ ЭТИ слова, слова нежности и тревоги, но неожиданно и строго нашепталось ему совсем другое и сложилось в картину, печальную, взыскующую и неразгаданную, которую Алёша старался держать при себе, боясь, что он может передать её неверно, но сегодня делать нечего, сегодня у него другого выхода нет.", "ИЩУТ КАКОГО-ТО Васю, по-видимому шофёра, громко выкликая его, под руки уводят отца невесты, в распахнутую дверь от реки нахлестывает сырой свежестью.", "Многие ИСКАЛИ БИЛЕТЫ, заглядывали в глаза, стараясь угадать перекупщиков.", "Раздвигая высокую траву, они ИЩУТ ТЕЛО.", "Он ИСКАЛ МЕНЯ и топил меня окончательно, перемешав в своём помутнённом сознании мои тщедушные усики с теми холёными и всемирными, и он топил меня, топил, приговаривал к дальней дороге, пьяная сволочь...\" Сталина подавай!..\"", "Он ИСКАЛ НАС глазами.", "-- ИСКАЛ ЧИСТЫЕ носки.", "ИЩИТЕ УБЕЖИЩЕ, пока не поздно, сэр!", "Да, он, двадцативосьмилетний мужчина, капитан запаса, награждённый десятью орденами и медалями, трижды раненный, народный следователь после института, а ныне преподаватель кафедры уголовного процесса, он, побывавший в огне, крови и мерзости сражений, видевший смерть и настрадавшийся вдоволь, он, Сергей Васильевич Гастев, всё ещё мальчишка, он такой, что впору ИСКАТЬ ЗЕРКАЛО, глядеть в него исступленно и в подражание Сане Арзамасцеву обзывать себя обидными, позорными словами, потому что злопамятен, потому что...", "ИСКАЛИ ОРУЖИЕ, ордена, для продажи.", "Словно в игре, когда человек с завязанными глазами ИЩЕТ СПРЯТАННУЮ вещь, а кругом приговаривают:\" Холодно, холодно, теплее, ещё теплее, горячо\".", "Потому что они ИСКАЛИ КОГО-ТО.", "Напротив, ИЩЕТ АЛЬТЕРНАТИВУ.", "Так что теперь РФС лихорадочно ИЩЕТ НОВЫЙ самолёт для сборной.", "Первыми забили тревогу питерское\" Единство\" и нижегородская\" Крона\", которые, перебиваясь с воды на хлеб, с миру по нитке ИСКАЛИ СРЕДСТВА для поездки на очередной тур первенства.", "Крупнейшие российские компании не скрывают того, что ИЩУТ ЗАПАДНЫХ партнёров.", "Надежда Шагрова:\" Я--мал\" ИЩЕТ ЕДИНОМЫШЛЕННИКОВ", "Получив заказ от покупателя, продавец ИЩЕТ ТОВАР у поставщиков, если находит, то направляет курьера сначала за товаром, а затем к покупателю.", "Теперь мы не ИЩЕМ РАБОТУ, работа находит нас.", "Постоянно ИСКАТЬ НОВЫЕ неудовлетворённые информационные потребности и создавать новые продукты.", "Во всех я ИСКАЛА ЕГО-- его глаза, его голос, его волосы, его улыбку.", "А в сумках тогда ИСКАЛИ ДЕНЬГИ-- по их информации, коммерсы при себе должны были иметь не менее 60 тысяч долларов.", "Наука ИЩЕТ ИСТИНУ в генах", "В конце концов, это он ИСКАЛ ЕЁ, а не она его.", "ИЩЕТ ПОДХОДЯЩЕЕ слово)... бегемот или собака?..", "И отправился Шерлок Холмс ИСКАТЬ ПРЕСТУПНИКА.", "По наблюдениям зоологов, обезьяны тоже порой ИЩУТ ПЕРЕЗРЕВШИЕ фрукты, в которых уже начинается процесс брожения, и с наслаждением поглощают их.", "Для них среди монотонно-бледных лепестков вспыхивают яркие сине-фиолетовые узоры, указывающие, где ИСКАТЬ НЕКТАР.", "Надо ИСКАТЬ ЛЮДЕЙ, относящихся к\" группе риска\".", "Дело в том, что исследователи ИСКАЛИ МОДУЛЯЦИЮ рассеянного света акустической ветвью частот, а зарегистрировали модуляцию рассеянного света оптической ветвью частот.", "Во сне же я ИСКАЛА СЕЛЬСОВЕТ, и наяву мне пришлось его искать-- вот такая история...", "Программа\" ИЩЕМ ВЫХОД\".", "М. ГАНАПОЛЬСКИЙ: Программа\" ИЩЕМ ВЫХОД\".", "М. ГАНАПОЛЬСКИЙ: Продолжается программа\" ИЩЕМ ВЫХОД\".", "Но Станиславский ИСКАЛ ПРЕДЕЛЫ возможности актёра и остановился только потому/ что умер.", "Мы долго ИСКАЛИ СЮЖЕТ/ и я сидел в Ленинской библиотеке/ перерыл кучу литературы.", "Целый год мы ИСКАЛИ СЮЖЕТ и/ в конце концов/ опять вернулись к этой идее.", "ИЩУТ ИНФОРМАЦИЮ.", "Конечно/ нужно ИСКАТЬ КАКУЮ-ТО золотую середину.", "И ИЩЕМ СОЮЗНИКОВ/ что нас кто-нибудь поддержит/ и будет интересоваться вместе с нами.", "ИЩУТ КРАЙНЕГО/ это правительство/ хотя можно выгнать и того/ и другого/ всех поменять/ и ничего не будет."], "в + LOC": ["Нам бы всем поучиться у этого фильма, а не ИСКАТЬ В НЁМ какие-то несоответствия…?"], "No prep + NOM": ["ИЩЕТ РУКА картонный кругляш ракеты.", "ИСКАЛИ ВЫ её сами или она возникала неожиданно?"], "No prep + GEN": ["И если понравится новый спектакль-- не будьте занудами, не ИЩИТЕ БЛОХ и\" концепций\", просто позвоните Волчек и скажите:", "Ах, боже мой, не надо ИСКАТЬ СЛОЖНЫХ причин!", "С горя и печалей я никогда не ИСКАЛ УТЕШЕНИЙ в вине, но ради друга, в компании дружеской мог набраться и до потери контроля.", "В ней рассказывается о бегстве группы евреев из захваченного византийцами в 628 году персидского города Эдесса:\" И они ушли в пустыню и пришли в Аравию и ИСКАЛИ ПОМОЩИ у детей Измаила, объяснив им, что они их родственники по Библии."], "среди + GEN": ["Я горестно прохожу перед строем абреков и ИЩУ СРЕДИ НИХ поджигателя дедушкиного сарая."], "No prep + DAT": ["Я же ИЩУ ТЕБЕ патроны!", "..\" Ну и т. п. Дед судорожно ИСКАЛ СЕБЕ занятий.", "-- Всю жизнь я ИСКАЛ СЕБЕ занятие по душе и наконец- то нашёл,-- сказал о своём увлечении Николай.", "Каждый ИЩЕТ СЕБЕ дом/ для себя."], "по + DAT": ["-- Час ИЩУ ПО ПЕРЕУЛКАМ этот Зюзинский народный суд."], "No prep + INST": ["Вот и здесь ИЩЕШЬ ВЗГЛЯДОМ очертания приборов, а видишь только шнуры, свисающие сбоку из капюшона куртки, да какие-то вставки на липучках, красующиеся на рукаве."], "в + ACC": ["АМ. Которую я ИЩУ В НАСТОЯЩЕЕ время?"]}, "2": {"в + LOC": ["потом ИСКАЛИ ответы В ЛЕКЦИЯХ", "С горя и печалей я никогда не ИСКАЛ утешений В ВИНЕ, но ради друга, в компании дружеской мог набраться и до потери контроля.", "Наука ИЩЕТ истину В ГЕНАХ"], "по + DAT": ["Пусть дама ИЩЕТ спеца ПО КРОССФОРДАМ и криптографии и уже ему полощет мозг..."], "у + GEN": ["Получив заказ от покупателя, продавец ИЩЕТ товар У ПОСТАВЩИКОВ, если находит, то направляет курьера сначала за товаром, а затем к покупателю."]}, "3": {"для + GEN": ["Так что теперь РФС лихорадочно ИЩЕТ новый самолёт ДЛЯ СБОРНОЙ."], "по + DAT": ["-- Всю жизнь я ИСКАЛ себе занятие ПО ДУШЕ и наконец- то нашёл,-- сказал о своём увлечении Николай."]}}