{"-3": {"после + GEN": ["ПОСЛЕ ЭТОГО он ИСЧЕЗ."]}, "-2": {"без + GEN": ["И как старший брат в первую войну, так младший БЕЗ ВЕСТИ ИСЧЕЗ во вторую."], "в + LOC": ["После событий\" чёрного\" сентября любое, даже столь условное слияние\" разных\" В ЭКСТАЗЕ ИСЧЕЗЛО из британского кино, чутко реагирующего на мировые процессы."], "из + GEN": ["ИЗ ДЕЛ ИСЧЕЗЛИ все факты проявления мужества подследственных."], "перед + INST": ["Страх ПЕРЕД СМЕРТЬЮ ИСЧЕЗ в тайном диалоге цезаря Аврелия с потусторонним миром."]}, "-1": {"No prep + NOM": ["Ленивцев на земле миллиарды, но ОНИ ИСЧЕЗЛИ и исчезают из памяти человечества вместе со вселенской пылью.", "Уеду-- ВСЁ ИСЧЕЗНЕТ.", "В последнюю неделю мы гуляли втроём, ОН ИСЧЕЗ, по-видимому, почувствовав, что начинает делаться смешным.", "Марья ГРИГОРЬЕВНА ИСЧЕЗЛА и захватила с собой ключи.", "Наконец ОГНИ ИСЧЕЗЛИ, и всё смолкло.", "-- Весь МУСОР ИСЧЕЗ!", "Один поворот головы-- и ФАНТОМ ИСЧЕЗ.", "После этого ОН ИСЧЕЗ.", "Затем ОНА ИСЧЕЗЛА и появилась вновь лишь в 1996 году, когда в американские спецслужбы обратился британский артдилер Стивен Фентон с предложением продать\" двойного орла\".", "Но многие КОМПАНИИ ИСЧЕЗНУТ-- и это хорошо.", "Обновится весь мир: ПРЕЖНИЙ ИСЧЕЗНЕТ, но взамен него появится мир без невзгод и стихийных бедствий; земля будет вечно плодоносить и благоухать цветами, солнце будет светить над нею с небывалою силой.", "Наше национальное ИСКУССТВО ИСЧЕЗЛО полностью."]}, "0": {}, "1": {"в + ACC": ["-- ДОМ!-- пусть нерожденный ещё, но Дом,-- ИСЧЕЗ В МГНОВЕНЬЕ ока."], "No prep + NOM": ["Сначала ИСЧЕЗЛО ПЯТНО.", "ИСЧЕЗ КОТЕЛОК, как дух нечистый его унёс.", "Из дел ИСЧЕЗЛИ ВСЕ факты проявления мужества подследственных.", "Почти полностью ИСЧЕЗ ОРЕШНИК так же под воздействием древесной плесени, как и бук.", "Наверняка ИСЧЕЗНУТ КАКИЕ-ТО министерства, агентства.", "Если бы ИСЧЕЗЛА МАТЕРИЯ, подчеркивал Эйнштейн, вместе с ней исчезли бы пространство и время.", "Да/ и потом ИСЧЕЗНУТ ТАКИЕ уж возможные грубые недоразумения."], "на + ACC": ["Он ИСЧЕЗ НА СУТКИ."], "из + GEN": ["Но Гартвиг не ИСЧЕЗ ИЗ НАШЕЙ жизни, как другие.", "После событий\" чёрного\" сентября любое, даже столь условное слияние\" разных\" в экстазе ИСЧЕЗЛО ИЗ БРИТАНСКОГО кино, чутко реагирующего на мировые процессы.", "ИСЧЕЗЛИ ИЗ ПОЛЯ зрения почти все магазины, попавшие в прошлом году в категорию« C»( единственное исключение-- компьютерный магазин« Формоза»)."], "во + ACC": ["И как старший брат в первую войну, так младший без вести ИСЧЕЗ ВО ВТОРУЮ."], "в + LOC": ["Однако когда мы приблизились к ним и Мила уже протянула руку, чтобы погладить их, они стремительно сорвались с места и ИСЧЕЗЛИ В ЧАЩЕ.", "Женщина ИСЧЕЗЛА В ПОДЪЕЗДЕ.", "Страх перед смертью ИСЧЕЗ В ТАЙНОМ диалоге цезаря Аврелия с потусторонним миром."], "за + INST": ["Гриша ИСЧЕЗ ЗА ДВЕРЬЮ тамбура."], "No prep + INST": ["Они ИСЧЕЗНУТ ЕСТЕСТВЕННЫМ образом, если спрос на их услуги упадёт."]}, "2": {}, "3": {"из + GEN": ["Ленивцев на земле миллиарды, но они ИСЧЕЗЛИ и исчезают ИЗ ПАМЯТИ человечества вместе со вселенской пылью."], "с + INST": ["Марья Григорьевна ИСЧЕЗЛА и захватила С СОБОЙ ключи."], "перед + INST": ["Авель куда-то ИСЧЕЗ, и ПЕРЕД АНДРЕЕМ осталась только женщина с грудным ребёнком на руках."]}}