{"-3": {"на + LOC": ["\" А тогда почему НА ПАРОХОДЕ нас КОРМИЛИ белым хлебом да пловом? -- допытываются наши.-- Нам очень понравилась такая пища...\""], "по + DAT": ["Конечно, можно\" ПО СТАРИНКЕ\" КОРМИТЬ дитя жиденькой кашкой из бутылочки-- маме так даже удобнее."]}, "-2": {"в + LOC": ["Когда В ШКОЛЕ КОРМИЛИ/ просто сразу...", "Нет/ В ШКОЛЕ КОРМИЛИ постоянно/ на севере когда..."]}, "-1": {"No prep + NOM": ["Ив МОНТАН КОРМИЛ под столом ангорского кота.", "Это особенно важно, если ВЫ КОРМИТЕ ребёнка грудью: ведь\" потягивать\" питьё через соску гораздо легче, чем добывать молоко по капле из маминой груди.", "Развивая аналогию между телом и человеческим обществом, рассматриваемый в священной синхронии, которая охватывает сразу все эпохи истории-- от ветхозаветных времён и вплоть до Конца света, магистр поучает: пророки и апостолы-- глаза, послушные члены церкви-- уши и ноздри, еретики-- выделения носа, доктора-- кости, толкователи Священного писания-- зубы, защитники церкви-- руки, земледельцы, КОТОРЫЕ КОРМЯТ церковь,-- ноги, нечистые и грешные-- помёт, пожираемый демонами, как свиньями."], "No prep + ACC": ["Три дня ИХ КОРМИЛИ, поили.", "\" А тогда почему на пароходе НАС КОРМИЛИ белым хлебом да пловом? -- допытываются наши.-- Нам очень понравилась такая пища...\"", "У нас мужики любили ЛОШАДЕЙ КОРМИТЬ.", "Лето ЗИМУ КОРМИТ.", "Свою ВНУЧКУ КОРМЛЮ ананасами/ персиками/ грушами."], "No prep + INST": ["Одолжил, чтобы ребёнка было ЧЕМ КОРМИТЬ."], "No prep + GEN": ["С 8 МЕСЯЦЕВ КОРМИТЕ ребёнка в специальном детском стульчике со съёмным столиком."]}, "0": {}, "1": {"под + INST": ["Ив Монтан КОРМИЛ ПОД СТОЛОМ ангорского кота."], "No prep + INST": ["\" А тогда почему на пароходе нас КОРМИЛИ БЕЛЫМ хлебом да пловом? -- допытываются наши.-- Нам очень понравилась такая пища...\"", "\" Ну, если в Турции ничего нельзя,-- отвечают наши,-- везите нас обратно, только чтобы по дороге КОРМИЛИ ПЛОВОМ и белым хлебом, а про инжир даже не заикайтесь, потому что мы его всё равно в море побросаем\".", "Главное-- дольше КОРМИТЬ ГРУДЬЮ.", "Свою внучку КОРМЛЮ АНАНАСАМИ/ персиками/ грушами."], "с + GEN": ["И КОРМИМ С ЛОЖЕЧКИ, потому что правая ручка не разгибается."], "No prep + ACC": ["Это особенно важно, если вы КОРМИТЕ РЕБЁНКА грудью: ведь\" потягивать\" питьё через соску гораздо легче, чем добывать молоко по капле из маминой груди.", "Конечно, можно\" по старинке\" КОРМИТЬ ДИТЯ жиденькой кашкой из бутылочки-- маме так даже удобнее.", "С 8 месяцев КОРМИТЕ РЕБЁНКА в специальном детском стульчике со съёмным столиком.", "Наша задача-- нацеливать мам, чтобы они как можно дольше КОРМИЛИ ДЕТИШЕК грудью.", "Сначала я впроводку, вдоль полосы прибрежной травы вёл удочку и КОРМИЛ ЧЕРВЯКОВ мелкой сорожонке, ершам да гальянам и так раздразнил таящуюся в водяной мути шуструю травянку-- щучонку, что она, не выдержав хищного характеру, метнулась за волочимой на крючке сорожонкой и напрочь оторвала всю мою снаряду.", "Пока походы для них не представляли опасности, они КОРМИЛИ КРЕСТОНОСЦЕВ, оказывали им всякое содействие.", "Спасутся в первую голову простолюдины, те, кто живёт трудом рук своих, КОРМИТ ЦЕРКОВЬ, покорен богу и бесхитростен.", "Они не только КОРМЯТ ВСЁ общество и духовенство в частности,-- они- то и суть истинные и чуть ли не единственные\" Dei cultores\"!", "Округло-сплюснутыми клубнями этого растения некогда КОРМИЛИ СВИНЕЙ-- отсюда народное название\" свиной хлеб\"."], "No prep + NOM": ["КОРМИЛА Я своего мужа хорошо."]}, "2": {"в + LOC": ["С 8 месяцев КОРМИТЕ ребёнка В СПЕЦИАЛЬНОМ детском стульчике со съёмным столиком."]}, "3": {"на + LOC": ["Нет/ в школе КОРМИЛИ постоянно/ НА СЕВЕРЕ когда..."]}}