{"-3": {"у + GEN": ["У ЯКОВА позади ЛЕЖАЛ долгий день, и его морило, тянуло ко сну.", "Они У НЕГО не ЛЕЖАТ в швейцарских банках."], "в + LOC": ["Но В ОСНОВЕ всего ЛЕЖАЛО не подлинное чувство, а ложное, суетное.", "А там, В БОЛЬНИЦЕ, ЛЕЖИТ мёртвая и холодная тётя Мари, которую уже вытолкали-- всё.", "В ОСНОВЕ её ЛЕЖИТ народно-праздничный смех и развитые формы сицилийской народной шутовской комики.", "В ОСНОВЕ её ЛЕЖИТ своеобразное сочетание древнего диалогического взаимоосмеяния и взаимопосрамления и древнего комического\" спора\"( агона), типа\" спора жизни со смертью\"\" зимы с летом\"\" старости с молодостью\" и т. п., с кинической философией.", "В отличие от этого сатирическая сирвента не связана с народным смехом, В ОСНОВЕ её ЛЕЖИТ отвлеченно-политическая или моральная тенденция( таковы, например, сирвенты Вальтера фон дер Фогельвейде, отличающиеся большими художественными достоинствами; это-- подлинная лирика негодования).", "Дело, видимо, в том, что этот факт основан на заключении, В ФУНДАМЕНТЕ которого ЛЕЖИТ наш субъективный опыт."], "с + INST": ["А его нутро, вместе С ПУЛЯМИ, ЛЕЖАЛО в земле.", "Непосредственно в зале С МУМИЕЙ( ЛЕЖИТ себе, поблескивая, под колпаком, никаких особых чувств не вызывает) стоит бравый капитан с пышными усами-- эдакий правофланговый Преображенского полка.", "Орбитальные периоды рентгеновских двойных систем С ЧЁРНЫМИ дырами ЛЕЖАТ в широких пределах-- от 0. 17 суток до 33. 5 суток( см. табл. 1)."], "за + INST": ["ЗА ОКНАМИ Дома ЛЕЖАЛ глубокий снег и стояла такая тишина, что, казалось, ничего странного нет, если почта сюда не доходит.", "День за днём, неделю ЗА НЕДЕЛЕЙ она ЛЕЖАЛА, отвернувшись к стене.", "ЗА СТЁКЛАМИ шкафа ЛЕЖАТ безделушки."], "на + LOC": ["Там, НА ТРОТУАРЕ, ЛЕЖАЛА женщина в синем звездчатом платье.", "НА ТРОТУАРЕ грудой ЛЕЖАЛИ вещи."], "в + ACC": ["Путь В ПОСТИНДУСТРИАЛЬНОЕ общество ЛЕЖИТ не через крупнейшие компании, которые обязаны обеспечить базис, а через малый и средний бизнес."], "на + ACC": ["Ответ НА ЭТОТ вопрос ЛЕЖИТ в том, признаём ли мы Россию Западом или Востоком."]}, "-2": {"на + LOC": ["Горой они НА СТОЛЕ ЛЕЖАЛИ.", "Незнайка НА ПЕЧИ ЛЕЖИТ, а знайку на верёвочке ведут...", "НА СТОЛЕ ЛЕЖАЛА записка для проводника и стояли два стакана с успевшим остыть чаем.", "НА ПОЛКЕ ЛЕЖИТ.", "НА ПОЛУ ЛЕЖИТ вишня."], "в + LOC": ["Дед Андрей В БОЛЬНИЦЕ ЛЕЖАЛ, на станции.", "В УГЛУ ЛЕЖАЛИ сырые, грязные подушки.", "Ведь этот психованный, он сейчас с припадками В НЕРВНОМ ЛЕЖИТ, думал, что он в тебя стреляет..", "А В ГРОБУ ЛЕЖАЛА Матрёна.", "Знаешь, какие мировые мужики со мной В ПАЛАТЕ ЛЕЖАТ.", "А это не так-то просто, когда В ПОРТФЕЛЕ ЛЕЖИТ новенькая машинка и хочется поделиться с соседом по парте последними\" важными\" новостями.", "Да/ в ней есть фантастическая идея/ но не это главное/ В ОСНОВЕ ЛЕЖИТ некая лирическая история/ и вот этой лиричности как раз и не хватает Стругацким."], "за + INST": ["Он стоял всего в нескольких шагах от кустов, ЗА КОТОРЫМИ ЛЕЖАЛИ двое живых( прячась, они залегли) и мёртвый.", "А ещё в небольшой беседке ЗА ДОМОМ ЛЕЖАТ у Фомина изумительной красоты резные деревянные санки, которые он сделал в подарок норвежскому бизнесмену из города Хоннисваг, коммуны Нордкап, куда делегация каргопольских предпринимателей собирается поехать."], "около + GEN": ["ОКОЛО ЧЕХАУЗА ЛЕЖИТ, вот она оттуда и того."], "от + GEN": ["А недалеко ОТ НЕГО ЛЕЖАЛ великолепный кожаный чемодан, на котором сидела большая жирная ворона."], "под + INST": ["ПОД НИМИ ЛЕЖИТ на полке африканский орех манкиз-пот( обезьяний горшок), в африканских сказках он приманка, чтобы ловить обезьян."], "над + INST": ["НАД НИМ ЛЕЖАЛА прозрачная ткань, сквозь которую проникал свет; под ним-- непрозрачный слой ткани."], "у + GEN": ["И вот хороший материал У ВАС ЛЕЖИТ/ налоговая отчётность через Интернет.", "Трудовая книжка У МЕНЯ ЛЕЖИТ."]}, "-1": {"No prep + NOM": ["Музыка… Музыка фильма гениальным образом передает все то, ЧТО ЛЕЖИТ на душе у главного героя.", "Последние приготовления закончены, дедушка проинструктирован, Я ЛЕЖУ в воде, температура которой 37,5, а бабушка сидит рядом и мылит мочалку.", "Голый снизу, ОН ЛЕЖАЛ и сосал свою ногу.", "Видит-- ТОТ ЛЕЖИТ в постели.", "Теперь, когда Я ЛЕЖАЛ в полной тишине и одиночестве, я понял, что безобразное орание из-за денег-- вовсе не из-за денег.", "Оба шофёра, ЧТО ЛЕЖАЛИ в траве, оживились:-- Вов", "Когда я вошёл в избу, ОНА ЛЕЖАЛА на русской печи, тут же, у входа, накрытая неопределённым тёмным тряпьём, таким бесценным в жизни рабочего человека.", "-- НОСКИ ЛЕЖАТ на верхней полке, а ты перевернул весь шкаф и зачем-то бросил на пол бабушкин платок, который мы храним вот уже пятнадцать лет.", "А Я ЛЕЖАЛ и думал:\" Дорогие мои Юрка и Мила!", "Когда Алексей ПЕТРОВИЧ ЛЕЖИТ в постели и хочет заснуть, ноги у него сами начинают расти вниз, вниз, а голова-- вверх, вверх, до чёрного купола, всё вверх, и раскачивается, как верхушка дерева в грозу, а звёзды песком скребутся о его череп.", "День за днём, неделю за неделей ОНА ЛЕЖАЛА, отвернувшись к стене.", "Теперь ОНА ЛЕЖАЛА постоянно на самом краешке кровати, в неудобной, страшно напряжённой позе.", "-- Тут письмо КАКОЕ-ТО ЛЕЖАЛО.", "Было ощущение, что она забыла что-то важное и это ВАЖНОЕ ЛЕЖАЛО в прошлом.", "Путин, чьи основные ЗАДАЧИ ЛЕЖАТ в сфере внутренней политики... знает, что имеет дело со значительно превосходящим его по силе противником, и избегает ввязываться в заранее проигранные сражения.", "Тот ПЬЯНЕНЬКИЙ ЛЕЖИТ на совершенно изувеченной раскладушке, в углу к стене прислонена старая икона, две-- три связки книг, на полу стакан, явно\" уведённый\" из автомата с газировкой, недопитая бутылка вина.", "Самое удивительное было в том, что КОЛЯ ЛЕЖАЛ успокоенный, без гримасы на лице и без языка, который непременно вываливается у удавленников.", "Всё, ЧТО ЛЕЖИТ на свалке, превращается в продукты, готовые к употреблению.", "Их главная образующая есть высота, а их КОНСТАНТЫ ЛЕЖАТ в сфере звуковысотных отношений.", "При условии, если заданный ЗВУК ЛЕЖАЛ в зоне ниже зоны\" удобного\" для пропевания диапазона, мы наблюдали также случаи движения и в противоположном направлении.", "Я это говорю к тому/ что наши КОРНИ ЛЕЖАТ не то что бы в буддизме/ но\" со стороны Будды\"."], "No prep + INST": ["И только пуговицы отвратительной белой ГОРКОЙ ЛЕЖАЛИ на дне.", "На тротуаре ГРУДОЙ ЛЕЖАЛИ вещи.", "Орбитальные периоды рентгеновских двойных систем с чёрными ДЫРАМИ ЛЕЖАТ в широких пределах-- от 0. 17 суток до 33. 5 суток( см. табл. 1)."], "No prep + GEN": ["Но в основе ВСЕГО ЛЕЖАЛО не подлинное чувство, а ложное, суетное.", "Шесть сырых скользких ШКУР ЛЕЖАЛИ передо мной.", "И хотя сын за отца... и тому подобное, но горестный отсвет КАТАСТРОФЫ ЛЕЖАЛ и на мне, и мне ли было замирать при одной мысли о возможном превращении в импозантного красавца?", "За окнами ДОМА ЛЕЖАЛ глубокий снег и стояла такая тишина, что, казалось, ничего странного нет, если почта сюда не доходит.", "Смутно я догадывалась, что в основе бездеятельных ДОБРОДЕТЕЛЕЙ ЛЕЖАТ, в конечном итоге, духовная застойность и трусость, идущие от лени, а она- то и есть, как справедливо считают в народе, мать всех пороков...", "За стёклами ШКАФА ЛЕЖАТ безделушки.", "В основе этого СТИХОТВОРЕНИЯ ЛЕЖИТ предание, что в средние века в Килкенни было два кошачьих племени, одно из которых жило в ирландском городе, а второе-- в окружённом стеной английском, и кошки постоянно дрались друг с другом.", "Судя по правительственной программе, в основе замысла кадровой РЕФОРМЫ ЛЕЖИТ прежде всего надежда на повышение эффективности администрации за счёт внесения сильного конкурентного начала в работу чиновников и обращения к активному использованию классического принципа\" воздаяние за заслуги, кара за преступления\".", "Потому что в основе каждой ЛИНИИ ЛЕЖИТ собственное ноу-хау.", "В основе общего замысла РАБОТЫ ЛЕЖИТ положение о действии как о сложном, гетерогенном образовании, обладающем отчётливо наблюдаемой внешней видимой структурой и сложной, скрытой от исследователя, внутренней структурой.", "Так, земли сельскохозяйственных территорий оцениваются по кадастровой стоимости, в основе КОТОРОЙ ЛЕЖИТ капитализация расчётного рентного дохода и система показателей, отражающая производительную способность, местоположение и доходность независимо от фактического использования земли.", "Новые подходы к процессу генерации НЕЙТРОНОВ ЛЕЖАТ в области плазменной электроники и предполагают более детальное исследование физических свойств плазменных образований с неоднородностями заряда и плотности частиц плазмы, которые могут быть не только источниками изотопов водорода, но и средой для их ускорения до энергий, необходимых для осуществления ядерных реакций с испусканием нейтронов[ 1].", "В основе этого механизма порождения ТЕКСТОВ ЛЕЖИТ следующая гипотеза:", "Некоторые историки на этом основании полагают, что в основе этой неукротимой НЕНАВИСТИ ЛЕЖАЛО непримиримое, не на жизнь, а на смерть, религиозное соперничество, вроде того, которое породило яростный антисемитизм раннего христианства.", "Но, безусловно, большая часть ОТВЕТСТВЕННОСТИ ЛЕЖИТ на плечах родителей.", "В основе ЕЁ ЛЕЖИТ народно-праздничный смех и развитые формы сицилийской народной шутовской комики.", "Дело, видимо, в том, что этот факт основан на заключении, в фундаменте КОТОРОГО ЛЕЖИТ наш субъективный опыт.", "В основе новых замедлителей горения для волокнистых текстильных МАТЕРИАЛОВ ЛЕЖИТ азотсодержащее производное органической фосфоновой кислоты.", "Почему-то/ вот/ пять ЛЕТ ЛЕЖАЛА- наконец/ кто-то решил/ что-- можно.", "Она после смерти тёти Лизы три ДНЯ ЛЕЖАЛА."], "No prep + LOC": ["В подвале на некрашеных деревянных СТОЛАХ ЛЕЖАЛИ три трупа: два мужских и один женский.", "На чёрной, местами бархатисто-сизой от ночного инея ЗЕМЛЕ ЛЕЖАЛИ только умершие, обмороженные стебли да бурые картофельные плети.", "В его ОСНОВЕ ЛЕЖИТ средняя цена сырой нефти марки Urals( которую Россия в основном и экспортирует), сложившаяся к определённому сроку на двух мировых рынках-- средиземноморском и роттердамском."], "No prep + ACC": ["Путь в постиндустриальное ОБЩЕСТВО ЛЕЖИТ не через крупнейшие компании, которые обязаны обеспечить базис, а через малый и средний бизнес.", "Ответ на этот ВОПРОС ЛЕЖИТ в том, признаём ли мы Россию Западом или Востоком."]}, "0": {}, "1": {"по + DAT": ["Путь ЛЕЖИТ ПО ПРИЯТНОЙ сельской местности", "Отсюда ЛЕЖАЛА ПО ГЛАВНОЙ улице прямая дорога до самой школы.", "Глаза ЛЕЖАТ ПО БОКАМ головы."], "на + LOC": ["Музыка… Музыка фильма гениальным образом передает все то, что ЛЕЖИТ НА ДУШЕ у главного героя.", "Она ЛЕЖАЛА НА ВЪЕЗДЕ, в начале длинной, через весь хутор, улицы, по которой стояли бывшие клуб, медпункт, детский садик, почта, баня да магазины.", "Там же ЛЕЖАЛ НА БОКУ тяжёлый запертый сейф.", "Он ЛЕЖАЛ НА СТОЛЕ, в самой середине своей пружинной сетки, пялил немыслимо чистые блестящие глаза на качающуюся лампочку, не спал и не плакал.", "Он ЛЕЖАЛ НА СВОЕЙ сетке и ликовал.", "Лиза ЛЕЖАЛА НА НАРАХ, в темноте.", "И только пуговицы отвратительной белой горкой ЛЕЖАЛИ НА ДНЕ.", "Руки его расслабленно ЛЕЖАТ НА КОЛЕНЯХ, лицо слегка побледнело от усталости, и я всем существом чувствую то удовольствие от неподвижности, которое испытывает он сам и каждый его мускул.", "Вовка, ЛЕЖА НА БОКУ, крутил приемничек, тот еле слышно свиристел, булькал, мяукал, взрывался незнакомой речью.", "Он ЛЕЖАЛ НА СПИНЕ-- глядел в небо, а слева и справа( давя на боковое зрение) теснились те самые горы, которые обступили его здесь и не отпускали.", "Когда я вошёл в избу, она ЛЕЖАЛА НА РУССКОЙ печи, тут же, у входа, накрытая неопределённым тёмным тряпьём, таким бесценным в жизни рабочего человека.", "Разговаривая со мной, она так и ЛЕЖАЛА НА ПЕЧИ ничком, без подушки, головой к двери, а я стоял внизу.", "Я ЛЕЖАЛ НА ДИВАНЕ в столовой, пристроив поближе настольную лампу, и одну за другой жадно проглатывал истрёпанные страницы старой книжки.", "-- Носки ЛЕЖАТ НА ВЕРХНЕЙ полке, а ты перевернул весь шкаф и зачем-то бросил на пол бабушкин платок, который мы храним вот уже пятнадцать лет.", "Он ЛЕЖАЛ НА КАМНЯХ, и океанские волны перекатывались через него.", "Я полез в карман за волшебным платком, совсем позабыв о том, что он ЛЕЖИТ НА СТВОЛЕ пальмы.", "Днём он, как правило, ЛЕЖАЛ НА ШИРОКОЙ постели, свесив ноги в ботинках и читая местную газетку.", "Он ЛЕЖАЛ НА СВОЁМ месте, заложив руки за голову, и глядел в потолок, по которому ползла какая-то живая чёрная точка.", "Так хороший стрелок, ЛЕЖА НА ОГНЕВОМ рубеже и не видя мишени, чувствует-- попал!", "Голова его ЛЕЖАЛА НА ЛЕВОМ плече, как у скрипача, а лицо было изменено трагической усмешкой пожилого Пьеро.", "А они были голые и ЛЕЖАЛИ НА СПИНАХ, а женский-- старушечий-- труп и была тётя Мари.", "Пока погибшие мирно ЛЕЖАТ НА ДНЕ.", "Кушать плов по-узбекски-- ЛЕЖА НА ПОДУШКАХ-- теперь можно на Беговой улице.", "Под ними ЛЕЖИТ НА ПОЛКЕ африканский орех манкиз-пот( обезьяний горшок), в африканских сказках он приманка, чтобы ловить обезьян.", "Он ЛЕЖАЛ НА КРОВАТИ, курил и ждал, когда она попросит:\" Намажь мне спину кремом\".", "Она взяла верхнее из стопки полотенец-- не очень большое, но мягкое-- и, придерживая его рукой, вышла в комнату, где ЛЕЖАЛ НА КРОВАТИ и курил мужчина.", "Геленджик, один из немногих черноморских курортов России, ЛЕЖИТ НА БЕРЕГУ редкой по красоте Геленджикской бухты, окаймлённой живописными Кавказскими горами.", "Я ЛЕЖУ НА ТРАВЕ и вижу, как Коля неторопливо удаляется, забредает в старую заросль, сгустившуюся в отдалении.", "Всё, что ЛЕЖИТ НА СВАЛКЕ, превращается в продукты, готовые к употреблению.", "Но, безусловно, большая часть ответственности ЛЕЖИТ НА ПЛЕЧАХ родителей."], "в + LOC": ["Последние приготовления закончены, дедушка проинструктирован, я ЛЕЖУ В ВОДЕ, температура которой 37,5, а бабушка сидит рядом и мылит мочалку.", "Стюардесса, ЛЕЖА В ШЕЗЛОНГЕ, читала\" Муму\".", "И я, ЛЕЖА В КАБИНЕТЕ на диване и глотая то валидол, то валокардин, думал о том, что у нас есть некоторое оправдание: мы люди больные.", "Теперь, когда я ЛЕЖАЛ В ПОЛНОЙ тишине и одиночестве, я понял, что безобразное орание из-за денег-- вовсе не из-за денег.", "А его нутро, вместе с пулями, ЛЕЖАЛО В ЗЕМЛЕ.", "Шофера ЛЕЖАЛИ В ВЫСОКОЙ траве.", "Оба шофёра, что ЛЕЖАЛИ В ТРАВЕ, оживились:-- Вов", "Я ЛЕЖАЛ В ПОСТЕЛИ и, не открывая глаз, спросил:", "Тихо ЛЕЖАЛИ В УГЛУ и светились во мраке системы просвещения.", "Когда Алексей Петрович ЛЕЖИТ В ПОСТЕЛИ и хочет заснуть, ноги у него сами начинают расти вниз, вниз, а голова-- вверх, вверх, до чёрного купола, всё вверх, и раскачивается, как верхушка дерева в грозу, а звёзды песком скребутся о его череп.", "Взрослый мужчина, уменьшённый до размера большой куклы, ЛЕЖАЛ В ЯЩИКЕ письменного стола и жаловался:\" Мамочка, как же мне здесь плохо...\"", "Было ощущение, что она забыла что-то важное и это важное ЛЕЖАЛО В ПРОШЛОМ.", "Путин, чьи основные задачи ЛЕЖАТ В СФЕРЕ внутренней политики... знает, что имеет дело со значительно превосходящим его по силе противником, и избегает ввязываться в заранее проигранные сражения.", "Оно ЛЕЖИТ В ДОЛИНЕ на берегу небольшой бухты, которая по своим очертаниям напоминает Геленджикскую, что в своё время не раз вводило в заблуждение мореплавателей.", "Ответ на этот вопрос ЛЕЖИТ В ТОМ, признаём ли мы Россию Западом или Востоком.", "Новые подходы к процессу генерации нейтронов ЛЕЖАТ В ОБЛАСТИ плазменной электроники и предполагают более детальное исследование физических свойств плазменных образований с неоднородностями заряда и плотности частиц плазмы, которые могут быть не только источниками изотопов водорода, но и средой для их ускорения до энергий, необходимых для осуществления ядерных реакций с испусканием нейтронов[ 1].", "А теперь представьте себе, что журнал ЛЕЖИТ В НЕСКОЛЬКИХ метрах от вас и вы всё равно замечаете каждую точку в отдельности.", "Их главная образующая есть высота, а их константы ЛЕЖАТ В СФЕРЕ звуковысотных отношений.", "При условии, если заданный звук ЛЕЖАЛ В ЗОНЕ ниже зоны\" удобного\" для пропевания диапазона, мы наблюдали также случаи движения и в противоположном направлении.", "Степень же его изменения, вероятно, ЛЕЖИТ В ОСНОВЕ оценки величины интервала.", "В этом отношении между свидетельством компетентного и некомпетентного, проницательного и глупого нет принципиальной разницы, поскольку и отделенность от истины, неадекватность ей, и способность быть путём к ней ЛЕЖИТ В САМОЙ природе человеческого слова.", "Орбитальные периоды рентгеновских двойных систем с чёрными дырами ЛЕЖАТ В ШИРОКИХ пределах-- от 0. 17 суток до 33. 5 суток( см. табл. 1).", "Он ЛЕЖАЛ В СМОЛЬНОМ/ на столе...", "Они у него не ЛЕЖАТ В ШВЕЙЦАРСКИХ банках."], "под + INST": ["ЛЕЖАЛА ПОД ОКНАМИ пустая улица, за ней-- вовсе пустое поле на двадцать пять вёрст до центральной усадьбы, станицы Ендовской."], "No prep + NOM": ["У Якова позади ЛЕЖАЛ ДОЛГИЙ день, и его морило, тянуло ко сну.", "В углу ЛЕЖАЛИ СЫРЫЕ, грязные подушки.", "С тревогой оставила нищего в прихожей, где ЛЕЖАЛИ МЕХОВЫЕ шапки.", "-- В центре моей диссертации,-- продолжил Трюмо,-- ЛЕЖИТ ОКУЛИСТИЧЕСКИЙ разбор сказки\" Красная шапочка\".", "Вдруг он вскочил с места, подбежал к столу, где ЛЕЖАЛ МАЛЕНЬКИЙ транзистор, и включил его.", "Учитель испуганно взглянул из-под руки-- под ногами у толкальщиков лицом вниз ЛЕЖАЛ МОЛОТОБОЕЦ, из его рта сползала струйка крови.", "Боярков ЛЕЖАЛ ПЕРЕВЁРНУТЫЙ с огромной дырой в спине.", "Он запер ящики стола, подергал их( в них ЛЕЖАЛО ОРУЖИЕ) и снова выпрямился.", "Я быстро поглядел на соседние лавки-- на них ЛЕЖАЛА ПОСТЕЛЬ, его не было.", "А в гробу ЛЕЖАЛА МАТРЁНА.", "Дочь его трогалась разумом, над зятем висел суд, в собственном доме его ЛЕЖАЛ УБИТЫЙ им сын, на той же улице-- убитая им женщина, которую он любил когда-то,-- Фаддей только ненадолго приходил постоять у гробов, держась за бороду.", "Удивительнейшие вещи отыскивались в закромах памяти, где вповалку ЛЕЖАЛИ НАЖИТЫЕ им драгоценности.", "За окнами Дома ЛЕЖАЛ ГЛУБОКИЙ снег и стояла такая тишина, что, казалось, ничего странного нет, если почта сюда не доходит.", "Большинство из них превратилось в кладовки, в которых вперемешку стояли тазы и тазики неясного назначения, вёдра с водой, вёдра с помоями, ночные горшки-- с крышками и без, валялась старая обувь, ЛЕЖАЛИ ДРОВА и картошка.", "На столе ЛЕЖАЛА ЗАПИСКА для проводника и стояли два стакана с успевшим остыть чаем.", "А недалеко от него ЛЕЖАЛ ВЕЛИКОЛЕПНЫЙ кожаный чемодан, на котором сидела большая жирная ворона.", "Там, на тротуаре, ЛЕЖАЛА ЖЕНЩИНА в синем звездчатом платье.", "На тротуаре грудой ЛЕЖАЛИ ВЕЩИ.", "За стёклами шкафа ЛЕЖАТ БЕЗДЕЛУШКИ.", "А там, в больнице, ЛЕЖИТ МЁРТВАЯ и холодная тётя Мари, которую уже вытолкали-- всё.", "Она вошла в маленький залец, где на двух возвышениях чинно и как-то мирно ЛЕЖАЛИ ДВА покойника: один в гробу, другой просто так.", "В подвале на некрашеных деревянных столах ЛЕЖАЛИ ТРИ трупа: два мужских и один женский.", "На полу ЛЕЖИТ ВИШНЯ.", "В основе этого стихотворения ЛЕЖИТ ПРЕДАНИЕ, что в средние века в Килкенни было два кошачьих племени, одно из которых жило в ирландском городе, а второе-- в окружённом стеной английском, и кошки постоянно дрались друг с другом.", "ЛЕЖАТ ОНИ у прокурорских, как настольная книга: всегда у кровати, рядышком.", "Между Геленджиком и Новороссийском, на изгибе Цемесской бухты, ЛЕЖИТ ПОСЁЛОК Кабардинка.", "Потому что в основе каждой линии ЛЕЖИТ СОБСТВЕННОЕ ноу-хау.", "ЛЕЖАТЬ Я буду, сотворя бесчинство,", "А в приделе морга, на деревянной скамейке, ЛЕЖАЛ ЧЁРНЫЙ труп, вознёсший беспалые руки в небеса, и от него, несмотря на зиму, источался тяжёлый запах.", "Самое удивительное было в том, что Коля ЛЕЖАЛ УСПОКОЕННЫЙ, без гримасы на лице и без языка, который непременно вываливается у удавленников.", "В его основе ЛЕЖИТ СРЕДНЯЯ цена сырой нефти марки Urals( которую Россия в основном и экспортирует), сложившаяся к определённому сроку на двух мировых рынках-- средиземноморском и роттердамском.", "Согласно одной теории\" в начале начал\" ЛЕЖАЛО ОБЪЕДИНЕНИЕ клеток-- колония.", "Когда девушка вспоминает о помаде, пудре, тенях, она тянется к\" косметичке\", где ЛЕЖИТ ЗЕРКАЛО.", "Большой интерес у слушателей вызвала авторская психотерапевтическая методика\" Практикум по психологии личностного самоанализа\", в основе которой ЛЕЖИТ СОЗДАНИЕ психологом ситуации развития в целях расширения рефлексивного поля сознания ребёнка.", "На\" поверхности\" ЛЕЖАТ НОВЫЕ темы исследований, заданные неблагоприятными, скажем, даже мрачными обстоятельствами в современном российском обществе.", "В основе общего замысла работы ЛЕЖИТ ПОЛОЖЕНИЕ о действии как о сложном, гетерогенном образовании, обладающем отчётливо наблюдаемой внешней видимой структурой и сложной, скрытой от исследователя, внутренней структурой.", "-- в основе их проектирования должны ЛЕЖАТЬ ИЕРАРХИЧЕСКИЕ функциональная и информационная модели.", "Так, земли сельскохозяйственных территорий оцениваются по кадастровой стоимости, в основе которой ЛЕЖИТ КАПИТАЛИЗАЦИЯ расчётного рентного дохода и система показателей, отражающая производительную способность, местоположение и доходность независимо от фактического использования земли.", "В основе этого механизма порождения текстов ЛЕЖИТ СЛЕДУЮЩАЯ гипотеза:", "Над ним ЛЕЖАЛА ПРОЗРАЧНАЯ ткань, сквозь которую проникал свет; под ним-- непрозрачный слой ткани.", "А это не так-то просто, когда в портфеле ЛЕЖИТ НОВЕНЬКАЯ машинка и хочется поделиться с соседом по парте последними\" важными\" новостями.", "В основе её ЛЕЖИТ НАРОДНО-ПРАЗДНИЧНЫЙ смех и развитые формы сицилийской народной шутовской комики.", "В основе её ЛЕЖИТ СВОЕОБРАЗНОЕ сочетание древнего диалогического взаимоосмеяния и взаимопосрамления и древнего комического\" спора\"( агона), типа\" спора жизни со смертью\"\" зимы с летом\"\" старости с молодостью\" и т. п., с кинической философией.", "В отличие от этого сатирическая сирвента не связана с народным смехом, в основе её ЛЕЖИТ ОТВЛЕЧЕННО-ПОЛИТИЧЕСКАЯ или моральная тенденция( таковы, например, сирвенты Вальтера фон дер Фогельвейде, отличающиеся большими художественными достоинствами; это-- подлинная лирика негодования).", "Возможны и более сложные системы, но в их основе всё равно фактически ЛЕЖИТ ПРИНЦИП-- чёт или нечет.", "Дело, видимо, в том, что этот факт основан на заключении, в фундаменте которого ЛЕЖИТ НАШ субъективный опыт.", "В основе новых замедлителей горения для волокнистых текстильных материалов ЛЕЖИТ АЗОТСОДЕРЖАЩЕЕ производное органической фосфоновой кислоты.", "Да/ в ней есть фантастическая идея/ но не это главное/ в основе ЛЕЖИТ НЕКАЯ лирическая история/ и вот этой лиричности как раз и не хватает Стругацким.", "Если, например, я сегодня из Англии перееду во Францию, и там тоже ЛЕЖИТ ОРДЕР на экстрадицию, предположим, или в какую-то другую страну, всё это опять начинается с начала.", "А если на место/ где ЛЕЖИТ ТЕКСТ/ положить управленческую практику/ то всё станет совсем иначе."], "около + GEN": ["Посёлок ЛЕЖАЛ ОКОЛО БЕЗЫМЯННОЙ горы, на вершине которой темнели руины старинного замка.", "Вещи ЛЕЖАЛИ ОКОЛО ГРУЗОВИКА, бесцельные и неорганизованные, как трофеи."], "No prep + ACC": ["Я ЛЕЖАЛ НЕКОТОРОЕ время, глядя в раскрытое окно, где сквозь зелень накалялся день, и думал о Вале, о том, как ловко и быстро всё сделала с аппаратом, и о том, что если бы такое существо было рядом..."], "передо + INST": ["Шесть сырых скользких шкур ЛЕЖАЛИ ПЕРЕДО МНОЙ."], "No prep + INST": ["Один ЛЕЖАЛ ЖИВОТОМ на окровавленной траве, другой стоял поодаль под деревянным грибом.", "Просто ЛЕЖАЛ ГОЛОВОЙ на кирпичах и дышал очень громко.", "Они, безусловно, не вредны для ребёнка( гораздо вреднее ЛЕЖАТЬ МОКРЫМ)."], "во + ACC": ["Раненый( или убитый) ЛЕЖАЛ ВО ВЕСЬ рост, вытянув ноги в солдатских сапогах со стёртыми подковами."], "без + GEN": ["Ночью Татьяна Васильевна снова ЛЕЖАЛА БЕЗ СНА, поставив будильник, чтобы не проспать."], "у + GEN": ["ЛЕЖАЛ У МОРЯ, смотрел на море и читал о море.", "А ещё в небольшой беседке за домом ЛЕЖАТ У ФОМИНА изумительной красоты резные деревянные санки, которые он сделал в подарок норвежскому бизнесмену из города Хоннисваг, коммуны Нордкап, куда делегация каргопольских предпринимателей собирается поехать."], "прежде + GEN": ["Судя по правительственной программе, в основе замысла кадровой реформы ЛЕЖИТ ПРЕЖДЕ ВСЕГО надежда на повышение эффективности администрации за счёт внесения сильного конкурентного начала в работу чиновников и обращения к активному использованию классического принципа\" воздаяние за заслуги, кара за преступления\"."], "между + INST": ["Если смотреть на Россию с Запада, то она, конечно, ЛЕЖИТ МЕЖДУ ЗАПАДОМ и Востоком."]}, "2": {"под + INST": ["Потом ЛЕЖАЛИ рядом ПОД БАЙКОВЫМ одеялом, она старалась не коснуться его ледяными ногами."], "на + LOC": ["Дед Андрей в больнице ЛЕЖАЛ, НА СТАНЦИИ.", "Он ЛЕЖАЛ одиноко НА БЕЛОМ просторе земли, среди полей и полей.", "И хотя сын за отца... и тому подобное, но горестный отсвет катастрофы ЛЕЖАЛ и НА МНЕ, и мне ли было замирать при одной мысли о возможном превращении в импозантного красавца?", "Один ЛЕЖАЛ животом НА ОКРОВАВЛЕННОЙ траве, другой стоял поодаль под деревянным грибом.", "Теперь она ЛЕЖАЛА постоянно НА САМОМ краешке кровати, в неудобной, страшно напряжённой позе.", "Просто ЛЕЖАЛ головой НА КИРПИЧАХ и дышал очень громко."], "с + INST": ["Боярков ЛЕЖАЛ перевёрнутый С ОГРОМНОЙ дырой в спине."], "в + LOC": ["Я долго ЛЕЖАЛ неподвижно В КАНАВЕ.", "Их хозяева обычно ЛЕЖАЛИ неподалёку В САМЫХ разных позах и стадиях разложения; многие, правда, и на насыпи сохраняли строгий вид-- ноги полусогнуты, одна рука подвернута под голову, а другая вытянута вдоль туловища.", "Там, на тротуаре, ЛЕЖАЛА женщина В СИНЕМ звездчатом платье."], "перед + INST": ["Я ЛЕЖАЛ, ПЕРЕД СНОМ, и ни с того ни с сего думал... или, скорее, так, фантазировал."], "для + GEN": ["На столе ЛЕЖАЛА записка ДЛЯ ПРОВОДНИКА и стояли два стакана с успевшим остыть чаем."], "у + GEN": ["ЛЕЖАТ они У ПРОКУРОРСКИХ, как настольная книга: всегда у кровати, рядышком."], "через + ACC": ["Путь в постиндустриальное общество ЛЕЖИТ не ЧЕРЕЗ КРУПНЕЙШИЕ компании, которые обязаны обеспечить базис, а через малый и средний бизнес."], "о + LOC": ["В основе общего замысла работы ЛЕЖИТ положение О ДЕЙСТВИИ как о сложном, гетерогенном образовании, обладающем отчётливо наблюдаемой внешней видимой структурой и сложной, скрытой от исследователя, внутренней структурой."]}, "3": {"в + LOC": ["Грудной ЛЕЖАЛ как ни В ЧЁМ не бывало, смотрел на лампочку...", "Она ЛЕЖАЛА и видела В ТЕМНОТЕ будущее-- конец войны!", "Я ЛЕЖАЛ на диване В СТОЛОВОЙ, пристроив поближе настольную лампу, и одну за другой жадно проглатывал истрёпанные страницы старой книжки.", "Теперь ЛЕЖИТ кверху брюхом В РАЙОНЕ Автозаводского моста."], "на + LOC": ["И я, ЛЕЖА в кабинете НА ДИВАНЕ и глотая то валидол, то валокардин, думал о том, что у нас есть некоторое оправдание: мы люди больные.", "Оно ЛЕЖИТ в долине НА БЕРЕГУ небольшой бухты, которая по своим очертаниям напоминает Геленджикскую, что в своё время не раз вводило в заблуждение мореплавателей."], "после + GEN": ["Я ещё ЛЕЖАЛ, разбитый ПОСЛЕ БЕССОННОЙ ночи."], "к + DAT": ["День за днём, неделю за неделей она ЛЕЖАЛА, отвернувшись К СТЕНЕ.", "Я ЛЕЖАЛА, отвернувшись К СТЕНЕ, и думала-- какой интерес смотреть про то, как люди громко дышат?"], "с + INST": ["Люди хиппуют, ЛЕЖАТ на газонах С ПАКЕТИКАМИ."]}}