{"-3": {"с + INST": ["Как Ширвиндов С ДЕРЖАВИНДТОМ кайф ЛОВИЛИ..."], "на + ACC": ["Собрались раз Ширвиндов с Державиндтом НА РЫБАЛКУ кайф ЛОВИТЬ.", "-- Ширвиндов, НА ЧТО кайф ЛОВИШЬ?", "Скажи, НА ЧТО кайф ЛОВИШЬ?"]}, "-2": {"за + ACC": ["( И что ЗА УДОВОЛЬСТВИЕ ЛОВИТЬ на мушку?)"], "ради + GEN": ["Солдаты Кромвеля РАДИ ЗАБАВЫ ЛОВИЛИ кошек, связывали их хвостами и заставляли драться до смерти."]}, "-1": {"No prep + ACC": ["Старый брехун Архип божился, что в разлив в эту лужу из озера карась заходит и можно ЕГО ЛОВИТЬ.", "В кругах, где всё новое и НЕОБЫЧНОЕ ЛОВЯТ на лету, о нём прошёл слух.", "Как Ширвиндов с Державиндтом КАЙФ ЛОВИЛИ...", "Собрались раз Ширвиндов с Державиндтом на рыбалку КАЙФ ЛОВИТЬ.", "-- Ширвиндов, на что КАЙФ ЛОВИШЬ?", "Скажи, на что КАЙФ ЛОВИШЬ?", "А то что толку/ мы ЭТИХ ЛОВИМ/ этих выпускаем/ одной рукой ловим/ второй выпускаем.", "И... и РЫБУ ЛОВЯТ."], "No prep + NOM": ["-- ВЫ ЛОВИЛИ рыбу?-- спросил я.", "По темневшей с каждым днём шее стекала капля воды, которую ОН ЛОВИЛ языком...", "Ну лимонные/ апельсинные/ вот всё что... потом сардинки ОНИ ЛОВЯТ там.", "Так что человека/ я думаю/ у которого так мнение меняется/ ОН ЛОВИТ струю/ в правительство нельзя пускать."], "No prep + GEN": ["Вытянутые уши МИЛИЦИОНЕРА ЛОВИЛИ каждое слово, раскрытый рот помогал усваивать слышанное, а Гастев уже трижды заголял кисть, посматривая на часы: пора, чёрт возьми, пора!"], "No prep + INST": ["А то что толку/ мы этих ловим/ этих выпускаем/ одной РУКОЙ ЛОВИМ/ второй выпускаем."]}, "0": {}, "1": {"No prep + ACC": ["Хотя ЛОВЛЮ СЕБЯ на мысли, что не помню его имя-- отчество.", "Иногда, порывами, собирали патруль и ЛОВИЛИ БАБ у входа в деревню.", "-- ЛОВИТЬ РЫБУ!", "ЛОВИТЬ РЫБУ!", "-- ЛОВИТЬ РЫБУ-- это уже работа.", "-- Вы ЛОВИЛИ РЫБУ?-- спросил я.", "Мы ЛОВИЛИ РЫБУ в лагуне моей рубашкой.", "Вытянутые уши милиционера ЛОВИЛИ КАЖДОЕ слово, раскрытый рот помогал усваивать слышанное, а Гастев уже трижды заголял кисть, посматривая на часы: пора, чёрт возьми, пора!", "Семья же бренчит посудным шкафом, расставляет западнями чашки да блюдца, ЛОВИТ ДУШУ ножом и вилкой,-- ухватывает под рёбра с двух сторон,-- душит её колпаком для чайника, набрасывает скатерть на голову, но вольная одинокая душа выскальзывает из-под льняной бахромы, проходит ужом сквозь салфеточное кольцо и-- хоп! лови- ка! она уже там, в тёмном, огнями наполненном магическом кругу, очерченном голосом Веры Васильевны, она выбегает за Верой Васильевной, вслед за её юбками и веером, из светлого танцующего зала на ночной летний балкон, на просторный полукруг над благоухающим хризантемами садом, впрочем, их запах, белый, сухой и горький-- это осенний запах, он уже заранее предвещает осень, разлуку, забвение, но любовь всё живёт в моём сердце больном,-- это больной запах, запах прели и грусти, где-то вы теперь, Вера Васильевна, может быть, в Париже или Шанхае, и какой дождь-- голубой парижский или жёлтый китайский-- моросит над вашей могилой, и чья земля студит ваши белые кости?", "Под ними лежит на полке африканский орех манкиз-пот( обезьяний горшок), в африканских сказках он приманка, чтобы ЛОВИТЬ ОБЕЗЬЯН.", "Солдаты Кромвеля ради забавы ЛОВИЛИ КОШЕК, связывали их хвостами и заставляли драться до смерти.", "В последнее время он все чаще и чаще ЛОВИЛ СЕБЯ на мысли, что встречаться с ней ему хочется все реже и реже."], "на + LOC": ["\" Она ревниво ЛОВИЛА НА НЁМ взгляды молодых актрисулечек, ей казалось, на него и правда не заглядеться было нельзя, и мучилась втихомолку-- ей ли с ними соперничать?-- но тревога более сильная, не за себя, за него, вытеснила и это.", "В кругах, где всё новое и необычное ЛОВЯТ НА ЛЕТУ, о нём прошёл слух."], "в + LOC": ["Он расположился на траве поудобнее и, выставив карабин, ЛОВИЛ В ОПТИЧЕСКОМ прицеле то одну, то другую фигурку из тех, что суетились на скале, нависавшей слева над дорогой."], "на + ACC": ["( И что за удовольствие ЛОВИТЬ НА МУШКУ?)"], "для + GEN": ["Позже Ольга даже ставила опыты с паучком: подсовывала ему мушек, которых ЛОВИЛА ДЛЯ НЕЁ племянница Вера, сажала его на палочку и переселяла в другой угол шкафа, проверяла реакцию на изменение влажности, на разное освещение, на шумы и в конце концов пришла к выводу, что пауки-- в высшей степени благоустроенные существа, то есть совершенно довольные собой в окружающем мире и миром вокруг себя."], "No prep + INST": ["По темневшей с каждым днём шее стекала капля воды, которую он ЛОВИЛ ЯЗЫКОМ..."], "No prep + NOM": ["Ещё и ещё ЛОВИЛ Я поэта с надоедным вопросом, к Коротаеву приставал: напомни, мол, дружку о Кубене, помоги ему творчески восстать и написать то\" наше\", стихотворение."]}, "2": {"на + LOC": ["Хотя ЛОВЛЮ себя НА МЫСЛИ, что не помню его имя-- отчество.", "В последнее время он все чаще и чаще ЛОВИЛ себя НА МЫСЛИ, что встречаться с ней ему хочется все реже и реже."], "в + LOC": ["Мы ЛОВИЛИ рыбу В ЛАГУНЕ моей рубашкой."]}, "3": {"с + INST": ["Ещё и ещё ЛОВИЛ я поэта С НАДОЕДНЫМ вопросом, к Коротаеву приставал: напомни, мол, дружку о Кубене, помоги ему творчески восстать и написать то\" наше\", стихотворение."]}}