{"-3": {"в + LOC": ["Что В ТЕКУЩЕМ ТК МЕШАЕТ сделать« жесткий свод правил»???", "Это, В ЧАСТНОСТИ, МЕШАЕТ распространению психологических знаний среди населения и, следовательно, оказывается препятствием для повышения психологической грамотности и культуры общества."]}, "-2": {}, "-1": {"No prep + NOM": ["Или ЧТО-ТО МЕШАЕТ?", "\" ОНИ МЕШАЮТ НАМ ЖИТЬ\"", "Но ВОЛНЕНИЕ МЕШАЕТ ему быть остроумным.", "Такое стремление к дешёвой интересности и остроте-- это качество, КОТОРОЕ МЕШАЕТ в изучении Достоевского.", "Конкретные случаи/ когда эта БАЗА МЕШАЕТ нам/ приводили/ но государство должно определить свою политику.", "Почему ВЫ МЕШАЕТЕ мусульманам жить так/ как они хотят?", "Да потому/ что ОНИ МЕШАЮТ нам жить."], "No prep + LOC": ["Что в текущем ТК МЕШАЕТ сделать« жесткий свод правил»???"], "No prep + DAT": ["Что ж ВАМ МЕШАЕТ- то?", "Развернуться ИНТЕРНЕТ-КОММЕРЦИИ МЕШАЕТ в столичных городах, равно как и в регионах, нерешенная проблема с доставкой товара конечному покупателю.", "Тому и ДРУГОМУ МЕШАЛА прежняя кадровая система, основывающаяся на послевоенном законодательстве и наличии Кадровой палаты, которая была учреждена в своё время в качестве компромисса за лишение государственных служащих права на защиту своих интересов коллективными действиями, включая забастовки.", "-- Какой необычный поступок ВАМ МЕШАЕТ совершить ваш имидж?", "А что мой имидж МНЕ МЕШАЕТ сделать...", "Кто ЕМУ МЕШАЕТ прекратить всякие склоки, которые есть в правительстве?", "Первый/ когда коммерческие структуры говорят о том/ что им никакого государства вообще не нужно/ и чем меньше оно ИМ МЕШАЕТ/ тем лучше им жить.", "А почему они НАМ МЕШАЮТ жить?", "Вы МНЕ МЕШАЕТЕ/ не могу сосчитать."], "No prep + GEN": ["Концы недодуманных МЫСЛЕЙ МЕШАЛИ веселиться, как во времена студенчества несданные зачёты.", "Более того, попытки воспроизведения жизни на уровне её РЕАЛИЙ МЕШАЮТ контактам зрителей с изображаемой действительностью."], "No prep + ACC": ["Признать ЭТО МЕШАЕТ только гордость и глупость.", "Маше каждый РАЗ МЕШАЛА маленькая собачка по кличке Джеки."]}, "0": {}, "1": {"в + LOC": ["Что МЕШАЕТ В ЭТОЙ инструкции установить жесткие ограничения и требования???", "Развернуться интернет-коммерции МЕШАЕТ В СТОЛИЧНЫХ городах, равно как и в регионах, нерешенная проблема с доставкой товара конечному покупателю.", "Такое стремление к дешёвой интересности и остроте-- это качество, которое МЕШАЕТ В ИЗУЧЕНИИ Достоевского."], "No prep + DAT": ["Волнение МЕШАЛО ЕМУ говорить.", "\" ОНИ МЕШАЮТ НАМ ЖИТЬ\"", "Но что-то в нём есть такое, что вынуждает окружающих уважать его, и это уважение МЕШАЕТ ИМ жить так, как они хотят, и они за это его часто ругают.", "Я стояла одна и прижималась спиной к холодной стене, чтобы не МЕШАТЬ ТАНЦУЮЩИМ.", "Но волнение МЕШАЕТ ЕМУ быть остроумным.", "Это был один из основополагающих принципов: одно удовольствие не должно МЕШАТЬ ДРУГОМУ.", "А держит башню, МЕШАЕТ ЕЙ упасть-- обыкновенное перо, куриное пёрышко натурального размера.", "Более того, попытки воспроизведения жизни на уровне её реалий МЕШАЮТ КОНТАКТАМ зрителей с изображаемой действительностью.", "Алые скелетные стрелки не МЕШАЮТ СЧИТЫВАНИЮ показаний приборов.", "Всё это нисколько не МЕШАЕТ ВЛАДИМИРУ Путину продолжать воспевать\" российско-американское сотрудничество\"...", "Это МЕШАЕТ ПРОВЕДЕНИЮ реконструкции и развитию города.", "Режиссёр Брэд Силберлинг включает камеру и не МЕШАЕТ МНЕ забавляться и валять дурака.", "Впрочем, всё это вовсе не МЕШАЛО ЕМУ быть активным членом комитета комсомола и стабильным хорошистом.", "Кто МЕШАЕТ ПРЕЗИДЕНТУ Путину поменять Касьянова без Явлинского и Зюганова?", "У самого Коданева, по мнению Похмелкина, были мотивы для убийства Юшенкова\" который постоянно МЕШАЛ ЗАИНТЕРЕСОВАННЫМ лицам расколоть нашу партию\".", "В последние годы много говорится о том, что мобильные телефоны МЕШАЮТ ВОДИТЕЛЯМ, часто становясь причиной дорожных аварий.", "Кроме того, происходит сужение и минимизация понятия образования, что МЕШАЕТ САМОРАЗВИТИЮ личности, становлению собственных взглядов на происходящее и направленности на преобразование эпохи\" нравственного коллапса\".", "Это, в частности, МЕШАЕТ РАСПРОСТРАНЕНИЮ психологических знаний среди населения и, следовательно, оказывается препятствием для повышения психологической грамотности и культуры общества.", "Что же МЕШАЕТ МИРОВОЙ почтовой системе использовать преимущества глобальной досягаемости и занять достойное место на рынке денежных переводов мигрантов?", "Конкретные случаи/ когда эта база МЕШАЕТ НАМ/ приводили/ но государство должно определить свою политику.", "Так что с путаницей вы правы/ она/ конечно/ МЕШАЕТ ЧЁТКОМУ выстраиванию партий/ платформ политических/ идеологий.", "Почему вы МЕШАЕТЕ МУСУЛЬМАНАМ жить так/ как они хотят?", "Да потому/ что они МЕШАЮТ НАМ жить."], "No prep + NOM": ["Не МЕШАЛА ОНА моим долгим вечерним занятиям, не досаждала никакими расспросами.", "Маше каждый раз МЕШАЛА МАЛЕНЬКАЯ собачка по кличке Джеки.", "Кому МЕШАЮТ РУССКИЕ шпионы", "Тому и другому МЕШАЛА ПРЕЖНЯЯ кадровая система, основывающаяся на послевоенном законодательстве и наличии Кадровой палаты, которая была учреждена в своё время в качестве компромисса за лишение государственных служащих права на защиту своих интересов коллективными действиями, включая забастовки.", "Нам сильно МЕШАЮТ ЭКСПОРТНЫЕ барьеры на пути готовых программ.", "Не МЕШАЛИ ОНИ вам в какой-то мере/ не отвлекали от своей работы?"], "со + INST": ["Я усадил её, и, МЕШАЯ СО СЛЕЗАМИ, она рассказала."], "No prep + LOC": ["Я не МЕШАЮ ЛИЛЕ смотреть на Лёву преданными глазами и даже иногда оставляю их вдвоём: потому что Лиля толстая, в очках и с веснушками всюду-- на носу, на руках и даже на шее."]}, "2": {}, "3": {"на + ACC": ["Я не МЕШАЮ Лиле смотреть НА ЛЁВУ преданными глазами и даже иногда оставляю их вдвоём: потому что Лиля толстая, в очках и с веснушками всюду-- на носу, на руках и даже на шее."], "с + INST": ["Более того, попытки воспроизведения жизни на уровне её реалий МЕШАЮТ контактам зрителей С ИЗОБРАЖАЕМОЙ действительностью."], "по + DAT": ["Маше каждый раз МЕШАЛА маленькая собачка ПО КЛИЧКЕ Джеки."], "на + LOC": ["Нам сильно МЕШАЮТ экспортные барьеры НА ПУТИ готовых программ."], "в + LOC": ["Не МЕШАЛИ они вам В КАКОЙ-ТО мере/ не отвлекали от своей работы?"]}}