{"-3": {"в + LOC": ["В РЕЗУЛЬТАТЕ пришлось МЕНЯТЬ новоназначенных замов Миллера-- по производству, финансам, административным вопросам,-- а также едва успевших освоиться со своими новыми обязанностями президентов газпромовских\" дочек\" -- \" Сибура\" и\" Межрегионгаза\".", "В ПРИНЦИПЕ/ МЕНЯТЬ нечего."], "по + DAT": ["Это вполне нормально и естественно-- в процессе полового сношения ПО НЕСКОЛЬКУ раз МЕНЯТЬ позу."]}, "-2": {"на + ACC": ["Спрашивали: кто в плену? НА КОГО МЕНЯЕМ?!"], "к + DAT": ["Я считаю/ что ни К ЧЕМУ МЕНЯТЬ часто правительство и сразу отправлять в отставку."]}, "-1": {"No prep + GEN": ["Можно ли в процессе исполнения ДОГОВОРА МЕНЯТЬ цены?", "Как можно при уже утверждённом законопроекте территориальной КАЗНЫ МЕНЯТЬ базовые финансовые подходы, таким образом ломая тысячи планов: мэры, руководители предприятий и фирм, профсоюзы и комиссии отныне должны, отстаивая свои первоначальные намерения, встать на дыбы перед местным казначейством?", "А так СМЫСЛА МЕНЯТЬ просто так правительство/ просто одних отпустить/ сказать/\" Ребята/ ладно/ вы покомандовали/ дайте следующим\"."], "No prep + NOM": ["Путём изменения угла пуска и скорости полёта ракеты имеется ВОЗМОЖНОСТЬ МЕНЯТЬ траекторию полёта и имитировать различные типы баллистических целей.", "В российском пляжном волейболе существует МОДА МЕНЯТЬ партнёров.", "Если ОН МЕНЯЕТ убеждения по соображениям выгодности-- это высшая безнравственность.", "В минуту опасности ОНИ МЕНЯЮТ свою окраску, повторяя колорит окружающих предметов.", "По крайней мере, для тех, КТО МЕНЯЕТ школу, кто отдаёт ребёнка в первый класс, кто готовится к поступлению туда или сюда, вот именно в апреле всё самое важное и происходит."], "No prep + ACC": ["Это вполне нормально и естественно-- в процессе полового сношения по нескольку РАЗ МЕНЯТЬ позу.", "Играет/ ЧТО-ТО МЕНЯЕТ.", "И чем чаще ИХ МЕНЯЕШЬ/ тем лучше.", "Больно часто ИХ МЕНЯЮТ."]}, "0": {}, "1": {"в + LOC": ["Но МЕНЯТЬ В СВОЕЙ комнате ему ничего не хочется."], "No prep + ACC": ["Дочка МЕНЯЛА ПЛАСТИНКИ.", "Жизнь сама собой переменилась в сторону всевозможных обменов( МЕНЯЙ ЧТО хочешь на что хочешь)-- и Гуров тоже менял.", "Нельзя же так быстро МЕНЯТЬ СВОЁ мнение.", "\" МЕНЯЮ ПЛАСТИНКУ: вот родишь себе сына, а тот себе-- сына, а тот себе-- сына, и это всё будешь-- ты!", "Она читала лекции в институте, бегала на рынок МЕНЯТЬ КАКИЕ-ТО тряпки на картошку, таскала мешки, пилила дрова, готовила, мыла, штопала.", "Вот тогда, на общем собрании членов товарищества можно настаивать на каких-то изменениях-- например, МЕНЯТЬ СОСТАВ правления, созданного застройщиком, выбрать другую обслуживающую организацию, скорректировать ранее принятые решения, допустим, изменить размер взносов.", "\" Урал-Грейт\" МЕНЯЕТ КУРС, но сохранят цель", "МЕНЯЕШЬ ЦЕНУ-- составляй договор", "Можно ли в процессе исполнения договора МЕНЯТЬ ЦЕНЫ?", "Экран, на котором плывут облака, пролетает чайка, мерцает лунная дорожка на озере, колышутся полевые травы, МЕНЯЕТ КОЛОРИТ и настроение всех сцен.", "Актёры МЕНЯЛИ ГОЛОСА.", "Своей карьерой на данный момент Владимир Аверин вполне доволен, поэтому МЕНЯТЬ МЕСТО работы-- а такие предложения были-- не собирается.", "Жующий жвачку диджей-- лет под тридцать, но в ультрамодном молодёжном прикиде-- виртуозно МЕНЯЛ ОДНУ композицию за другой.", "Нельзя МЕНЯТЬ ПРАВИЛА игры во время самой игры\".", "О том, что неистребима в нас классическая леность и неумение оперативно МЕНЯТЬ ТОРГОВУЮ политику.", "Путём изменения угла пуска и скорости полёта ракеты имеется возможность МЕНЯТЬ ТРАЕКТОРИЮ полёта и имитировать различные типы баллистических целей.", "В российском пляжном волейболе существует мода МЕНЯТЬ ПАРТНЁРОВ.", "Во-первых, можно долго и упорно МЕНЯТЬ ПСИХОЛОГИЮ всего общества.", "Это вполне нормально и естественно-- в процессе полового сношения по нескольку раз МЕНЯТЬ ПОЗУ.", "Человек должен иметь право МЕНЯТЬ СВОИ убеждения по серьёзным причинам нравственного порядка.", "Если он МЕНЯЕТ УБЕЖДЕНИЯ по соображениям выгодности-- это высшая безнравственность.", "Как можно при уже утверждённом законопроекте территориальной казны МЕНЯТЬ БАЗОВЫЕ финансовые подходы, таким образом ломая тысячи планов: мэры, руководители предприятий и фирм, профсоюзы и комиссии отныне должны, отстаивая свои первоначальные намерения, встать на дыбы перед местным казначейством?", "Новые смыслы касаются разрешения общечеловеческих проблем и настолько МЕНЯЮТ СИСТЕМУ отношений человека к себе и к миру, что стремление к самосовершенствованию становится ведущим.", "Внедрение ATM и технологий перевода денег\" card- to- card\" существенно МЕНЯЕТ ОБЩУЮ картину.", "В минуту опасности они МЕНЯЮТ СВОЮ окраску, повторяя колорит окружающих предметов.", "МЕНЯЯ ОБЪЁМ плавательного пузыря, эти рыбы движутся вверх-вниз по спирали.", "Хрусталик его глаза очень эластичен и МЕНЯЕТ СВОЮ преломляющую способность на 14 диоптриев.", "Например, в тех случаях, когда, согласно наблюдениям очевидцев, НЛО, движущиеся с очень высокими скоростями, не применяя никакого торможения, резко МЕНЯЮТ НАПРАВЛЕНИЕ своего движения на 90, а то и все 180 градусов.", "По крайней мере, для тех, кто МЕНЯЕТ ШКОЛУ, кто отдаёт ребёнка в первый класс, кто готовится к поступлению туда или сюда, вот именно в апреле всё самое важное и происходит.", "Потому что феминизм-- это требование достоинства и в демократии это является само собой разумеющимся, в частности, как вот делаются законы, как МЕНЯЮТ ОБЩЕСТВО.", "Ну это название такое/ не МЕНЯЕТ СУТЬ.", "Теперь в результате волгоградские правые/ вот те самые бизнесмены/ МЕНЯЮТ ВЫВЕСКУ/ пытаются забыть/ что они были в\" СПС\"/ а их менеджеры бегут в\" Открытую Россию\"/ благо там пока ещё платят деньги.", "Вы МЕНЯЕТЕ ЕЁ и из-за этого?", "Если так МЕНЯТЬ ПРАВИТЕЛЬСТВО/ значит вместо одной команды поставить другую."], "под + INST": ["А потом ещё потекла батарея, и надо было каждые два часа МЕНЯТЬ ПОД НЕЙ тарелки."], "на + ACC": ["РОЗЫ чайные( комнатные), 5 шт.( 30 руб./ шт.), РОЗЫ розовые, 2 шт., САНСИВЬЕРУ, СУККУЛЕНТЫ или МЕНЯЮ НА ДРУГИЕ цветы."], "No prep + GEN": ["Звезда в течение нескольких миллиардов лет не должна существенно МЕНЯТЬ СВОЕЙ светимости.", "Нужно критически посмотреть на себя, на свои собственные решения, на своё собственное желание, естественно, у меня точно такое же желание решить вопрос, однозначно, упорно не МЕНЯЯ ТОНАЛЬНОСТИ и ситуации.", "В принципе/ МЕНЯТЬ НЕЧЕГО."]}, "2": {"по + DAT": ["Если он МЕНЯЕТ убеждения ПО СООБРАЖЕНИЯМ выгодности-- это высшая безнравственность."]}, "3": {"за + ACC": ["Жующий жвачку диджей-- лет под тридцать, но в ультрамодном молодёжном прикиде-- виртуозно МЕНЯЛ одну композицию ЗА ДРУГОЙ."], "во + ACC": ["Нельзя МЕНЯТЬ правила игры ВО ВРЕМЯ самой игры\"."], "из-за + GEN": ["Вы МЕНЯЕТЕ её и ИЗ-ЗА ЭТОГО?"]}}