{"-3": {"из + GEN": ["Когда-то, ещё в ту войну, он-- тогда поручик ИЗ ВОЛЬНООПРЕДЕЛЯЮЩИХСЯ-- НАПИСАЛ коротенькую заметку, мемуар:\" К вопросу о вероятности попадания в быстро движущуюся цель\"."], "об + LOC": ["ОБ ЭТОМ я НАПИШУ завтра.", "В протоколе ОБ АДМИНИСТРАТИВНОМ правонарушении НАПИСАЛ, что\" водитель Ч. управляя выше указанной а/м, съезжая с Белорусского путепровода в сторону центра повернула направо на пл. Тверской заставы на которой повернув налево, выехала на сторону проезжей части дороги, предназначенной для встречного движения, запрещается ПДД знаком 3. 1( въезд запрещён)\"( орфография оригинала)."], "к + DAT": ["Вы коротенькую заметочку/ которую К МОЕМУ юбилею НАПИСАЛ Павел Сергеевич/ видели?"]}, "-2": {"о + LOC": ["Но зато когда-нибудь О ЛЁВЕ НАПИШУТ книгу, и в неё войдут отрывки из моего дневника."], "под + INST": ["А ПОД МОЕЙ НАПИШУТ:\" Сестра кларнетиста\"."], "в + ACC": ["Можно письмо В ГАЗЕТУ НАПИСАТЬ, подумал он,-- мол, братья и сёстры, слышал я, у нас и воздух спёрли."], "в + LOC": ["Тут В ПРОГРАММКЕ НАПИСАЛИ\" Камий Кайоль, Франция\", так я была против, потому что во Франции я актрисой не была, я актрисой стала в Москве.", "Кто-то там В ЛИФТЕ НАПИСАЛ/ ну кто виноват?", "Очень важно при издании брошюры В НЕЙ НАПИСАТЬ граничные условия/ что мы исходили из некой конкретизации/ что мы можем допустить/ что она не совсем полная."]}, "-1": {"No prep + NOM": ["Если Вы меня и мои интересы приравниваете к тем, о высказываниях которых Я НАПИСАЛ критически, то логика нарушена, на мой взгляд.", "Где Я НАПИСАЛ, что в Германии« всё плохо»???", "Может, потом отдельно Я НАПИШУ статью о том, как это было, но не скоро.", "К моему шестидесятилетию мой друг писатель Аркадий ХАЙТ НАПИСАЛ мне письмо...", "Об этом Я НАПИШУ завтра.", "-- То есть это ШЕКСПИР НАПИСАЛ своего\" Гамлета\" в семнадцатом веке, а тот жил много раньше, в одиннадцатом веке!", "а Ольга тем временем подумывала о том, что ТИХОНОВ НАПИСАЛ, в сущности, вредительские стихи.", "Оказавшись в совсем безвыходном положении ОН НАПИСАЛ и нам.", "Но мало кто знал, что вначале ЗАБОЛОЦКИЙ НАПИСАЛ его для взрослых и лишь через несколько лет переделал для детей.", "В тот же вечер после события он писал А. Г. Достоевской:\" Всё, что Я НАПИСАЛ о Татьяне, было принято с энтузиазмом.", "А потом Я НАПИСАЛА заявление... муж инвалид/ мама... отец... у него ранение было/ инвалид 1-ой группы/ он умер в 57-м... нет/ в 51-м году.", "И Я НАПИСАЛА заявление.", "На озере Севан/ правда/ Я НАПИСАЛ одну хорошую работу/ но немного в стороне от других моих работ/ по общей теории интегрирования.", "Не кто-то ДРУГОЙ НАПИСАЛ/ да?", "Как вы думаете/ с какой целью ХОДОРКОВСКИЙ НАПИСАЛ эту статью?", "Сколько МАМА НАПИСАЛА!", "У вас как у автора той песни/ которую ВЫ НАПИСАЛИ?", "Мне от одной партии поступило ПРЕДЛОЖЕНИЕ НАПИСАТЬ гимн."], "No prep + DAT": ["Вроде бы сам рвался Блэйда пустить на большой экран, сценарии ко всем ЧАСТЯМ НАПИСАЛ, да и прошлые фильмы, наверное, смотрел.", "-- Письмо ЕМУ НАПИСАТЬ хочу,-- сказал мужчина,-- чтоб разобрался во всем...", "Вы коротенькую заметочку/ которую к моему ЮБИЛЕЮ НАПИСАЛ Павел Сергеевич/ видели?"], "No prep + LOC": ["Тонко вы о моей последней КНИГЕ НАПИСАЛИ.", "В протоколе об административном ПРАВОНАРУШЕНИИ НАПИСАЛ, что\" водитель Ч. управляя выше указанной а/м, съезжая с Белорусского путепровода в сторону центра повернула направо на пл. Тверской заставы на которой повернув налево, выехала на сторону проезжей части дороги, предназначенной для встречного движения, запрещается ПДД знаком 3. 1( въезд запрещён)\"( орфография оригинала).", "Не о новых ли ПРЕДАТЕЛЯХ НАПИСАЛ Пастернак:\" А в наши дни и воздух пахнет смертью."], "No prep + ACC": ["-- Ты зачем это, сволочь, ДОНОС НАПИСАЛ?", "-- Кто ЭТО НАПИСАЛ?-- спросил Андрей.", "Вот ЧТО НАПИСАЛ красноярский поэт Владлен Белкин, прочитав сборник стихов\" Крушина\":", "А откуда мы знаем/ кто ЭТО НАПИСАЛ?", "Решил ЧТО-ТО НАПИСАТЬ/ что/ мол/ я больше не буду.", "Это Явлинский просто ЗАЯВЛЕНИЕ НАПИСАЛ/ а его поддерживают там и другие."]}, "0": {}, "1": {"No prep + DAT": ["НАПИСАЛ ДРУГУ отчет о произошедшем и свое мнение...", "Я НАПИШУ ЕЙ записку.", "К моему шестидесятилетию мой друг писатель Аркадий Хайт НАПИСАЛ МНЕ письмо...", "Нюра НАПИСАЛА ТЁТКЕ письмо, отдали Гартвигу, тот вернулся в январе с двумя иконами."], "No prep + ACC": ["если секрет, НАПИШИТЕ ЛС.", "Может, потом отдельно я НАПИШУ СТАТЬЮ о том, как это было, но не скоро.", "Когда-то, ещё в ту войну, он-- тогда поручик из вольноопределяющихся-- НАПИСАЛ КОРОТЕНЬКУЮ заметку, мемуар:\" К вопросу о вероятности попадания в быстро движущуюся цель\".", "Тогда я и НАПИСАЛ ПЕРВУЮ свою самостоятельно-склеротическую пьесу, которую назвал соответственно:\" Забыть Герострата!\"", "Ты только НАПИШИ ЕЁ, старик.", "Он НАПИСАЛ ТО, что ты говоришь вслух\".", "Но зато когда-нибудь о Лёве НАПИШУТ КНИГУ, и в неё войдут отрывки из моего дневника.", "-- Добровольно НАПИСАЛ ЗАЯВЛЕНИЕ?", "Туда и НАПИСАЛ НЕБОЛЬШУЮ рецензию на книгу по экономике, имя автора которой, Егора Лигачева, мне тогда ничего не говорило.", "На белом листе бумаги она начертила мужской контур, НАПИСАЛА МОЁ имя и дату рождения.", "Я НАПИСАЛ КНИГУ либо для современников, либо для потомков; для кого именно-- мне безразлично.", "Или НАПИСАЛИ МЕМУАРЫ, полные раскаяния и покаяния?", "Например, такими:\" Как НАПИСАТЬ СЛОВО\" мышеловка\" в пяти клеточках?", "Или такая разновидность задач, когда сочетается буквенное выражение и традиционные знаковые обозначения:\" Как НАПИСАТЬ СЛОВО\" уточка\" в двух клетках?", "5 дней назад мой адвокат сообщил мне, что меня и Юлия Дубова( который известен тем, что НАПИСАЛ КНИЖКУ, а потом по этой книжке был снят фильм\" Олигарх\") приглашают в полицейский участок, поскольку пришли документы из России об экстрадиции.", "У вас никогда не возникает желания НАПИСАТЬ КНИГУ об этом?", "А потом я НАПИСАЛА ЗАЯВЛЕНИЕ... муж инвалид/ мама... отец... у него ранение было/ инвалид 1-ой группы/ он умер в 57-м... нет/ в 51-м году.", "И я НАПИСАЛА ЗАЯВЛЕНИЕ.", "Да/ НАПИСАЛИ НЕБОЛЬШУЮ книжку.", "На озере Севан/ правда/ я НАПИСАЛ ОДНУ хорошую работу/ но немного в стороне от других моих работ/ по общей теории интегрирования.", "Очень важно при издании брошюры в ней НАПИСАТЬ ГРАНИЧНЫЕ условия/ что мы исходили из некой конкретизации/ что мы можем допустить/ что она не совсем полная.", "Мне от одной партии поступило предложение НАПИСАТЬ ГИМН.", "Ну/ НАПИСАЛ ВСЁ.\""], "в + ACC": ["НАПИСАЛА В ЛИЧКУ, чтобы флуда не было."], "No prep + GEN": ["Странно, что никто не НАПИСАЛ СВОЕГО отзыва к этому фильму."], "для + GEN": ["Старик, НАПИШИ ДЛЯ МЕНЯ, я хочу играть в твоей пьесе.", "Уже договорено!\"-- продолжал Вовка взахлёб, мол, подполковник сейчас чай пьёт у себя дома( что было правдой)-- они вдвоём только что оттуда( тоже правда), и Гуров, мол, самолично НАПИСАЛ ДЛЯ НИХ записку."], "на + LOC": ["Мы, конечно, НАПИСАЛИ НА ДОСКЕ мелом:\" Последний день-- учиться лень!\" Учителя читают и делают вид, что сердятся.", "\" Veni, vidi, vici,-- НАПИСАЛА НА ПЕРВОЙ полосе газета\" Чосон ильбо\"."], "о + LOC": ["Его последняя пьеса тоже относится к производственной теме-- Гельман НАПИСАЛ О ПИАР-ПРОИЗВОДСТВЕ."], "No prep + NOM": ["Вот что НАПИСАЛ КРАСНОЯРСКИЙ поэт Владлен Белкин, прочитав сборник стихов\" Крушина\":", "Не о новых ли предателях НАПИСАЛ ПАСТЕРНАК:\" А в наши дни и воздух пахнет смертью.", "НАПИСАЛ Я такой коротенький анекдот/\" Папа/ а почему женщины красятся и поливаются духами?/", "Вы коротенькую заметочку/ которую к моему юбилею НАПИСАЛ ПАВЕЛ Сергеевич/ видели?"]}, "2": {"о + LOC": ["Может, потом отдельно я НАПИШУ статью О ТОМ, как это было, но не скоро."]}, "3": {"о + LOC": ["НАПИСАЛ другу отчет О ПРОИЗОШЕДШЕМ и свое мнение..."], "в + LOC": ["Где я НАПИСАЛ, что В ГЕРМАНИИ« всё плохо»???"], "к + DAT": ["Странно, что никто не НАПИСАЛ своего отзыва К ЭТОМУ фильму."], "на + ACC": ["Туда и НАПИСАЛ небольшую рецензию НА КНИГУ по экономике, имя автора которой, Егора Лигачева, мне тогда ничего не говорило."], "для + GEN": ["Я НАПИСАЛ книгу либо ДЛЯ СОВРЕМЕННИКОВ, либо для потомков; для кого именно-- мне безразлично."]}}