{"-3": {"при + LOC": ["Мужики тут не ПРИ ЧЁМ, НАЧНИТЕ с себя, а именно, подумайте для начала, что у них тоже есть свои ожидания, и ждут они уж точно не тётку с плёткой."], "за + NOM": ["Что ЗА ХЕРЬ он НАЧАЛ творить со вселенной самого крутого темнокожего комикс-героя?"], "с + GEN": ["А С ТРЕТЬЕГО курса НАЧАЛА работать формула:« Хочешь-- учись!", "Просто то, С ЧЕГО я НАЧНУ, я узнал совсем недавно...", "Заметили/ С ЧЕГО он НАЧАЛ?", "Вот мы С СЕЛЬСКОГО хозяйства НАЧАЛИ."], "к + DAT": ["Я подошёл К КОЛОДЦУ и НАЧАЛ качать, наклоняя и поднимая деревянную ручку."], "в + ACC": ["Я отошёл В СТОРОНКУ и НАЧАЛ придумывать схему силка."], "в + LOC": ["В ЭТОМ году НАЧАЛА выступления во взрослых соревнованиях серии WTA Tour, сыграв в полуфинале турнира в Касабланке и в 1/ 4 финала в Варшаве.", "Видимо, эта мысль ему в голову не приходила, потому что, когда я, вся В СЛЕЗАХ, НАЧАЛА говорить о том, что я тоже хочу\" нормальную обычную семью\", он страшно удивился.", "В МОСКОВСКОЙ области НАЧАЛИ\" подгонку\" административно-территориальногого устройства региона под реформу местного самоуправления.", "Я В ПРОШЛОМ апреле НАЧАЛА тур с Дальнего Востока/ и в каждом городе висели огромные баннеры/\" Открывается радио\" Шансон\"/\" Открывается радио\" Шансон\".\""], "с + INST": ["Посоветовавшись С ВРАЧОМ, НАЧНИТЕ принимать препараты железа.•"], "через + ACC": ["ЧЕРЕЗ МЕСЯЦ мы НАЧАЛИ встречаться с Игорем."], "со + GEN": ["Смешного у нас много и в on-line/ и в off-line. У нас www. kommissia. ru/ сайт фестиваля комиксов/ где люди СО ВСЕГО мира НАЧАЛИ участвовать."], "на + ACC": ["Я НА НЕЁ матом НАЧНУ орать."], "у + GEN": ["У НАС промышленность НАЧАЛА развиваться с тридцатых годов.", "\" Да там У НИХ...\"/ НАЧАЛ мне перечислять/ что у них украли."]}, "-2": {"с + GEN": ["и я С КОНЦА НАЧАЛА...", "Я только С ЯНВАРЯ НАЧНУ работать учителем и оооооочень боюсь!", "Ссуживать деньги населению С ВЕСНЫ НАЧНЁТ и Ситибанк.", "Я просто С ЭТОГО НАЧАЛ."], "по + DAT": ["Однако и те десять номинаций, ПО КОТОРЫМ НАЧНУТ соревнование коллеги из множества областей, смогут выявить лучшего в профессии."], "в + LOC": ["Ввечеру В РЕЧКЕ НАЧАЛИ пиратничать банды окуня.", "В 1970-е-- 1980-е годы В СССР НАЧАЛА разрабатываться концепция миграционной подвижности населения."], "на + LOC": ["Поэтому на причастность к преступлениям НА ТРАССЕ НАЧАЛИ отрабатывать всех бывших и действовавших работников правоохранительных органов.", "Небо НА ВОСТОКЕ НАЧАЛО сереть и громада капсулы, на которой они прибыли в прошлое, тяжёлой тенью вырисовывалась на его фоне."], "до + GEN": ["Это факт положительный/ но вообще система контрактная ДО СЕРГЕЕВА НАЧАЛА развиваться."], "на + ACC": ["Охотиться НА НЕГО НАЧАЛИ давно."], "с + INST": ["Если С ЭТИМ НАЧАТЬ бороться/ рухнет вся социальная сфера района/ и пока никакое государство на себя эти функции не возьмёт."]}, "-1": {"No prep + NOM": ["если Я НАЧНУ, то это до утра...", "Вот Я НАЧАЛ.", "учитывая что Я НАЧАЛ вчера ночью, и- что хуже- я вообще ничего не читал в течение семестра и не ходил ни на лекции ни на семинары!", "Что за херь ОН НАЧАЛ творить со вселенной самого крутого темнокожего комикс-героя?", "Едва Я НАЧАЛ делать первые шаги, Аркаша уже пошёл в школу.", "Ну, ДЕРЖАВИНДТ НАЧАЛ губами шевелить, перевод слов искать...", "Моя МЕЧТА НАЧАЛА пропитываться зловонием.", "Наконец, когда СУМЕРКИ НАЧАЛИ густеть, невероятный попутный грузовик, набитый полугнилой картошкой, повёз нас к Перемышлю.", "А брат Лёва старше на целых пять лет, и ДЕДУШКА НАЧАЛ учить его музыке.", "И ОНИ НАЧНУТ разыскивать свидетелей, расспрашивать их.", "Только теперь Я НАЧАЛ понимать по-настоящему, что обладаю невероятной, нечеловеческой силой.", "Просто то, с чего Я НАЧНУ, я узнал совсем недавно...", "В своё время папа говорил, что, верно, Толя и ВОЛЯ НАЧАЛИ драться ещё во чреве матери, поэтому и вышли такие: один-- косенький, другой-- об одной ямочке.", "Но потом Я НАЧАЛА её понимать.", "И ОНИ НАЧАЛИ драться.", "И сначала дед АНДРЕЙ НАЧАЛ писать.", "\" Летом 1998 года Я НАЧАЛ думать о том, кто должен заменить Бордюжу.", "В демократическом смысле РОССИЯ НАЧАЛА строить федерализм только 10 лет назад, вам неизбежно придётся искать новые решения, и канадский опыт мог бы оказаться полезным.", "Зампредседателя думского комитета по обороне генерал Эдуард Воробьев считает, что ЭКСПЕРИМЕНТ НАЧАЛ превращаться в красивую« конфетку».", "На втором этапе СИТУАЦИЯ НАЧАЛА медленно выправляться( правда, по мнению специалистов, слишком медленно): трое во второй десятке и двое в первой, один из которых-- на пьедестале.", "\" И Я НАЧАЛ говорить так, как должен говорить человек в таком парике.", "Только тогда всё будет здорово, когда ЛЮДИ НАЧНУТ гордиться своей страной.", "« МЫ НАЧАЛИ продавать рекламу только с осени двухтысячного года»,-- признаётся Юлия Сигунова, менеджер по маркетингу netBridge.", "Исходя из не совсем обычного поведения агрессивной волчицы, ещё до получения результатов экспертизы местные ОХОТНИКИ НАЧАЛИ профилактический отстрел лис и волков.,-- пояснил ситуацию главный ветврач Темникова Василий Афонин.", "Но после его ухода всё ЭТО НАЧАЛО рассыпаться»,-- вспоминает Аверин.", "Путь к креслу вице-президента ВЛАДИМИР НАЧАЛ со скромной должности зам. начальника отдела пассивных операций.", "И вот Валентин МИХАЙЛОВИЧ НАЧАЛ издалёка, чтобы меня не обидеть, об этом говорить, но я всё сразу же поняла и отпустила его на стадион.", "Вникать в проблемы предпринимателей ЧУРИКОВ НАЧАЛ с того, что пожаловался аудитории на политику центра, забравшего хорошо собираемые налоги себе и оставившего местным властям плохо собираемые.", "А что, если и другие ПРЕДПРИНИМАТЕЛИ НАЧНУТ отстаивать таким образом свои права?", "Прошло три дня, НИКОЛАЙ НАЧАЛ приходить в себя после, как оказалось, провального запоя.", "Через месяц МЫ НАЧАЛИ встречаться с Игорем.", "Под таким заголовком российские АГРАРИИ НАЧАЛИ свою ежегодную весеннюю битву с российскими нефтяниками", "-- Но зрительный зал поддержит актёров, если ОНИ НАЧНУТ разыгрывать спектакль о деприватизации?", "С 2001 г. СИТУАЦИЯ НАЧАЛА меняться к лучшему, и уже в 2002 г. охват прививками вырос и составил в среднем по РФ 88, 1%, а на отдельных территориях-- от 70 до 100%( за исключением Чеченской Республики), охват ревакцинацией составил от 0, 01 до 0, 33%.", "В 1997 г. Американская почтовая СЛУЖБА НАЧАЛА программу содействия\" Dinero Seguro\"( безопасные деньги) для электронной передачи переводов мигрантов в Мексику( 35).", "Говорить МЭСИ НАЧАЛ примерно с двух лет.", "Потом детёныши выбираются парами, и лишь когда их число перевалит за сорок и отверстие выводковой сумки расширится, ОНИ НАЧНУТ выплывать десятками.", "Судовая ядерная ЭНЕРГЕТИКА НАЧАЛА своё развитие практически одновременно с появлением атомных электростанций.", "Ведь целый ряд работ по анализу безопасности реальных ядерных энергетических установок МЫ НАЧАЛИ именно с ОКБ машиностроения.", "Так новое ПУШКИНОВЕДЕНИЕ НАЧАЛО с того, что объявило десакрализацию и демифологизацию образа Пушкина и заявило недоверие к философской тенденции в пушкинознании; Томашевский её называл тенденцией к", "Тот\" духовный\" образ Пушкина, который ОНА НАЧАЛА разрабатывать, создан речью Достоевского.", "Если я пошлю это письмо, то через несколько лет один итальянский ФИЗИК НАЧНЁТ эксперименты по бомбардировке урана нейтронами.", "Вcё-таки мы надеемся/ что с 8-го числа МЫ НАЧНЁМ работать от первого базового лагеря/ с 15-го по 1-е/ работа на маршруте.", "Конечно, во время войны, особенно по окончанию, во второй половине войны, когда МЫ НАЧАЛИ побеждать вторгшегося противника.", "И вообще многие ЛЮДИ НАЧАЛИ уже нести доллары, менять их на рубли, в массовом порядке.", "Так, ВЫ НАЧАЛИ говорить о том, что частных школ намного меньше, чем государственных, как в Москве, так и в России и далеко не всем из них удалось приблизиться к государственным по уровню.", "Когда российское ПРАВИТЕЛЬСТВО НАЧАЛО настаивать на вето, оно тем более вывело себя, вообще, за пределы разумного обсуждения проблемы с российским правительством.", "И поэтому ОНА НАЧНЁТ действовать только тогда/ когда будет биржа патентов и когда мы сможем оценить это.", "Но когда МЫ НАЧАЛИ читать и постатейно анализировать этот закон/ мы встречались с представителями команды министра Грефа...", "А для того/ чтобы ВЫ НАЧАЛ вот это понимать/ вас нужно вот сюда кирпичом/ туда/ доской/ там/ погладить/ там провести через какую-то ситуацию/ там/ когда вы уже спеклись и говорите/\" Я этого никогда не пойму...\"/ сказать/\" Да подожди/ смотри/ тебе осталось всего два дня и ты поймёшь!\"", "Мало того/ один из последних тезисов/ который Я НАЧАЛ упорно пропагандировать( есть такой китайский треугольник/ энергия/ мысль/ кровь)/ если воздействовать на сознание/ то это начинает влиять на другие вершины треугольника/ на тело и на энергетику человека.", "Что в конце концов эту неразбериху/ где каждый себе удельный князёк/ ОН НАЧАЛ пресекать.", "Вот ВЫ НАЧАЛИ говорить.", "Заметили/ с чего ОН НАЧАЛ?", "И вот ОНИ НАЧАЛИ/ в Большом зале/ петь с микрофонам/ когда тут все эти портреты.", "У нас ПРОМЫШЛЕННОСТЬ НАЧАЛА развиваться с тридцатых годов.", "Виктор: Дело в том/ что МЫ НАЧАЛИ различать политические партии 10 лет назад.", "Алексей Но потом то/ ЧТО НАЧАЛО происходить/ это уже ни в какие рамки не укладывалось.", "Смотрите/ МЫ НАЧАЛИ разговор с того/ что как вы относитесь к Касьянову/ хорошо или плохо у нас работает это правительство."], "No prep + GEN": ["А с третьего КУРСА НАЧАЛА работать формула:« Хочешь-- учись!", "Кроме того, она одно время репетировала Катерину из\" Грозы\", каковую накануне её ИСЧЕЗНОВЕНИЯ НАЧАЛ ставить режиссёр Воскресенский, но вскоре бросила, ибо вдруг почувствовала отвращение к своему прежнему ремеслу.", "В лучшем случае за счёт увеличения ИМПОРТА НАЧНЁТ постепенно оживляться потребительский рынок.", "Но аккурат к недавнему приезду комиссии УЕФА НАЧАЛИ ломать тот, что есть.", "На протяжении всего турнира россияне неожиданно для соперников и собственных БОЛЕЛЬЩИКОВ НАЧАЛИ действовать на результат.", "Ближайшее по времени зондирование МАРСА НАЧНЁТ европейская миссия Beagle- 2-- этот аппарат должен прибыть к месту назначения 25 декабря.", "Если предприниматели промышленно развитых ЦЕНТРОВ НАЧАЛИ сокращать свою деятельность, то некоторые виды предпринимательства в сельских районах оказались просто парализованы.", "Этот вид СПОРТА НАЧАЛ развиваться в нашей стране всего несколько лет назад.", "После того как в 1995 г. в связи с выполнением программы ликвидации ПОЛИОМИЕЛИТА НАЧАЛИ улучшать качество проведения плановых прививок, а с 1996 г. дополнительно проводили Национальные дни иммунизации, число выделяемых штаммов вирусов- ревертантов сократилось( табл. 3).", "Ещё в 90-х годах крупные банки США и Западной ЕВРОПЫ НАЧАЛИ открывать свои филиалы на территории почтамтов.", "Когда в конце восьмидесятых Аманда Винсент из Монреальского университета МАКГИЛЛА НАЧАЛА изучать морских коньков, она была разочарована:\" Поначалу я не могла заметить этих субчиков\".", "В 90-х годах прошлого ВЕКА НАЧАЛИ изучать, как перемещаются отдельные звёзды в картинной плоскости вблизи центра нашей Галактики- в окрестностях источника Sgr A*[ 30].", "И потом, когда министерство иностранных ДЕЛ НАЧАЛО делать выводы о каких-то\" треугольниках\", о каких-то вещах, то оно совершенно забыло, что, помимо эмоций, ещё существуют и национальные интересы стратегической безопасности России, экономические интересы России.", "Смешного у нас много и в on-line/ и в off-line. У нас www. kommissia. ru/ сайт фестиваля комиксов/ где люди со всего МИРА НАЧАЛИ участвовать.", "Вот мы с сельского ХОЗЯЙСТВА НАЧАЛИ.", "Опять же/ правительство ИЗРАИЛЯ НАЧАЛО вводить в Сектор Газа танки/ а израильтяне/ мирные жители/ сами под свои же танки начали ложиться/ чтобы не было этой войны."], "No prep + ACC": ["Возьми пока...-- Он протягивал бумажку в двадцать пять рублей.-- Дома РЕМОНТ НАЧАЛИ, сами без денег.", "- С недавнего времени КВЕБЕК НАЧАЛИ заселять русскими иммигрантами.", "3. Новую НЕДЕЛЮ НАЧНУ книгой воспоминаний о Григории Горине, вышедшей к годовщине со дня его смерти.", "В Германии в начале 1990 г. свою коммерческую ДЕЯТЕЛЬНОСТЬ НАЧАЛ почтовый банк Postbank в качестве специализированного банка расчётов и сделок по вкладам( 38)."], "No prep + INST": ["Их РАЗРАБОТКОЙ НАЧАЛИ заниматься вместе с женскими таблетками.", "Я на неё МАТОМ НАЧНУ орать."], "No prep + LOC": ["В этом ГОДУ НАЧАЛА выступления во взрослых соревнованиях серии WTA Tour, сыграв в полуфинале турнира в Касабланке и в 1/ 4 финала в Варшаве.", "Реформу чилийской армии в 1885 ГОДУ НАЧАЛ Эмиль Кернер, приглашённый из Пруссии вместе с другими офицерами.", "В Московской ОБЛАСТИ НАЧАЛИ\" подгонку\" административно-территориальногого устройства региона под реформу местного самоуправления.", "Я в прошлом АПРЕЛЕ НАЧАЛА тур с Дальнего Востока/ и в каждом городе висели огромные баннеры/\" Открывается радио\" Шансон\"/\" Открывается радио\" Шансон\".\""], "No prep + DAT": ["У моей сестры муж военный/ ИМ НАЧАЛИ деньги платить."]}, "0": {}, "1": {"с + GEN": ["Барышни, НАЧНИТЕ С СЕБЯ...", "Мужики тут не при чём, НАЧНИТЕ С СЕБЯ, а именно, подумайте для начала, что у них тоже есть свои ожидания, и ждут они уж точно не тётку с плёткой.", "НАЧНЁМ С ГЛАВНОГО героя.", "НАЧНИТЕ С НЕБОЛЬШИХ школ.", "Но если бы они нашли нужным снова НАЧАТЬ С ЭТИХ десяти капель...", "\" НАЧНЁМ С ТОГО, что Tod' s-- это семейное дело итальянцев.", "НАЧНЁМ С ТОГО, что регистрация участников конференции и публикация тезисов проходила через Интернет с помощью информационной системы\" Конференция\", программное обеспечение которой было создано в ИВТ СО РАН под руководством заместителя директора Института профессора А. Федотова.", "Уже в этом году, НАЧАВ С МАСШТАБНОЙ рекламной компании Nokia, только что вышедшие на российский рынок« Аргонавты» рассчитывают занять 5% рынка, ожидая его быстрого роста в самом ближайшем будущем.", "Вникать в проблемы предпринимателей Чуриков НАЧАЛ С ТОГО, что пожаловался аудитории на политику центра, забравшего хорошо собираемые налоги себе и оставившего местным властям плохо собираемые.", "НАЧНЁМ С ТОГО, что же представляет собой нервная система в анатомическом смысле?", "НАЧНЁМ С РАСХОДОВ на центральный аппарат.", "Чтобы не хвататься за неподъемное и не размениваться по мелочам, говорят эксперты, лучше НАЧАТЬ С ПЕРЕРАБОТКИ 120 тыс. т отходов.", "НАЧНЁМ С ТОГО, что плавает он наперекор всем-- держась в воде отвесно.", "Мы НАЧАЛИ С ТОГО, что измерили оба эти порога у 93 взрослых испытуемых в возрасте от 20 до 35 лет.", "Мы НАЧАЛИ С ТОГО, что попытались\" наладить\" у них этот процесс.", "Так новое пушкиноведение НАЧАЛО С ТОГО, что объявило десакрализацию и демифологизацию образа Пушкина и заявило недоверие к философской тенденции в пушкинознании; Томашевский её называл тенденцией к", "Достоевский недаром НАЧАЛ С ТОГО, что говорит не как литературный критик.", "Нет/ нужно НАЧАТЬ С НУЛЯ/ с самого начала.", "Я бы НАЧАЛ С ТОГО/ что собрал бы умные головы/ чтобы они подумали над тем/ как это вcё-таки делать/ как менять потихонечку ценностные ориентации.", "Поэтому НАЧНЁМ С ТОГО/ что у нас такие корпорации вообще практически не работают.", "Алексей Россия потеряла свою государственность/ НАЧНЁМ С ЭТОГО.", "Я НАЧНУ С ЮМОРА/ а потом буду чередовать так серьёзные/ весёлые песни/ шуточные и грустные- вместе.", "НАЧНЁМ С ТОГО/ что все избиратели России/ я к ним обращаюсь/ вы видите вот эти политические партии."], "за + ACC": ["На мой взгляд, Лафет рассуждает в правильном направлении, а вот Лызлов, НАЧАВ ЗА ЗДРАВИЕ...", "Ну вот, НАЧАЛИ ЗА ЗДРАВИЕ, а кончили за упокой."], "No prep + ACC": ["Хотя понимать они НАЧАЛИ МЕНЯ не сразу, так как и в школе и в универе мы учили British English.", "Но НАЧАТЬ ЕГО я хотела не просто так, а с какого-нибудь знаменательного дня.", "Она НАЧАЛА ЕГО рассказывать, ещё когда Симеонов поднимался по лестнице, она изменяла ему с этими пятнадцатью, ещё когда он маялся и мялся у ворот, перекладывая дефектный торт из руки в руку, ещё когда он ехал в трамвае, ещё когда запирался в квартире и расчищал на пыльном столе пространство для её серебряного голоса, ещё когда впервые с любопытством достал из пожелтевшего рваного конверта тяжёлый, чёрный, отливающий лунной дорожкой диск, ещё когда никакого Симеонова не было на свете, лишь ветер шевелил траву и в мире стояла тишина.", "Даже Катя, всегда спокойная и немного сонная, ждала неопределённых перемен, так или иначе связанных с появлением отца, и, кажется, немного поохладела к своему тайному другу, который, напротив, НАЧАЛ ВЯЛЫЕ разговоры о возможном его уходе из семьи.", "Но потом я НАЧАЛА ЕЁ понимать.", "Если бы у вас появилась возможность НАЧАТЬ ВСЁ с начала, чем бы вы занялись?", "-- Если бы у вас появилась возможность НАЧАТЬ ВСЁ сначала, то чем бы вы занялись?", "Сильно НАЧАЛА СЕЗОН, однако провалила национальный отбор в Берлине и оказалась вне сборной.", "В этом году НАЧАЛА ВЫСТУПЛЕНИЯ во взрослых соревнованиях серии WTA Tour, сыграв в полуфинале турнира в Касабланке и в 1/ 4 финала в Варшаве.", "Многие, прибывавшие на разработки, не имели средств НАЧАТЬ СОБСТВЕННЫЙ бизнес и входили в долю с местными богатыми людьми, которые обеспечивали их всем необходимым за существенный процент в случае удачи.", "Христианский демократ Фрей, пользуясь своим убедительным мандатом, НАЧАЛ АКТИВНУЮ\" чилизацию Чили\" и в первую очередь медных рудников, путём выкупа акций у американских компаний, контролировавших 80% добычи главного богатства страны( по запасам меди Чили в мире лидирует).", "Однако и те десять номинаций, по которым НАЧНУТ СОРЕВНОВАНИЕ коллеги из множества областей, смогут выявить лучшего в профессии.", "Он призывал предпринимателей высказывать свои пожелания кандидатам в депутаты Госдумы, которые скоро НАЧНУТ ПРЕДВЫБОРНУЮ кампанию.", "К концу года Adobe НАЧНЁТ ВЫПУСК Form Manager и Policy Server.", "Если, конечно, не поддадитесь искушению НАЧАТЬ ВСЁ сначала...", "В Дагомысе( Черноморское побережье) НАЧАЛА РАБОТУ Летняя школа руководителей издательских домов и редакций.", "Я НАЧАЛ ЭТИ заметки на третьи сутки после смерти Дмитрия Сергеевича Лихачева, с которым близок не был, но знал его и почитал.", "-- Как же вы так?-- несмело НАЧАЛ СВОЮ проповедь гость; ведь на то он и партдеятель, пусть и маленький, чтоб вразумлять людей, учить их правильно жить.", "Под таким заголовком российские аграрии НАЧАЛИ СВОЮ ежегодную весеннюю битву с российскими нефтяниками", "Опера НАЧАЛИ ОТРАБОТКУ сотрудников турфирмы, услугами которой регулярно пользовались потерпевшие.", "В 1997 г. Американская почтовая служба НАЧАЛА ПРОГРАММУ содействия\" Dinero Seguro\"( безопасные деньги) для электронной передачи переводов мигрантов в Мексику( 35).", "Судовая ядерная энергетика НАЧАЛА СВОЁ развитие практически одновременно с появлением атомных электростанций.", "Он НАЧАЛ РЕЧЬ тем самым гоголевским словом о чрезвычайном явлении русского духа и\" заострил\"^ 40 его\" прибавлением от себя\":\" и пророческое\".", "Язык славян в это время только что НАЧАЛ САМОСТОЯТЕЛЬНУЮ жизнь, постепенно вырабатывая собственную структуру и лексику[ 5].", "Если я пошлю это письмо, то через несколько лет один итальянский физик НАЧНЁТ ЭКСПЕРИМЕНТЫ по бомбардировке урана нейтронами.", "Например, скажем, когда правительство 3 года назад НАЧАЛО НАЛОГОВУЮ реформу, то мы считали, что необходимо поддерживать, даже при всех недостатках, и бюджет правительства, потому что он был основан уже на новой налоговой политике.", "Давайте НАЧНЁМ НАШУ беседу.", "Мы уже НАЧАЛИ ПЕРВЫЕ шаги.", "Я в прошлом апреле НАЧАЛА ТУР с Дальнего Востока/ и в каждом городе висели огромные баннеры/\" Открывается радио\" Шансон\"/\" Открывается радио\" Шансон\".\"", "У моей сестры муж военный/ им НАЧАЛИ ДЕНЬГИ платить."], "No prep + INST": ["Ну, Державиндт НАЧАЛ ГУБАМИ шевелить, перевод слов искать...", "3. Новую неделю НАЧНУ КНИГОЙ воспоминаний о Григории Горине, вышедшей к годовщине со дня его смерти."], "No prep + NOM": ["-- Друзья мои!-- НАЧАЛ КРАСНОПЁРОВ.", "-- Да мне,-- насмешливо НАЧАЛА ОНА, но поглядела на мою спутницу и запнулась.", "-- Если вы такого мнения...-- НАЧАЛА ОНА.", "Реформу чилийской армии в 1885 году НАЧАЛ ЭМИЛЬ Кернер, приглашённый из Пруссии вместе с другими офицерами.", "Ближайшее по времени зондирование Марса НАЧНЁТ ЕВРОПЕЙСКАЯ миссия Beagle- 2-- этот аппарат должен прибыть к месту назначения 25 декабря.", "НАЧАЛИ ОНИ с того, что ещё в приснопамятные советские годы подписали своими громкими именами стандартный лозунг« Наша цель-- коммунизм!».", "НАЧАЛИ МЫ покупки с двух комплектов постельного белья.", "В этом случае\" бороться за самоопределение\" НАЧНУТ МИТОХОНДРИИ и пластиды, имеющие собственную ДНК.", "В Германии в начале 1990 г. свою коммерческую деятельность НАЧАЛ ПОЧТОВЫЙ банк Postbank в качестве специализированного банка расчётов и сделок по вкладам( 38).", "И сказал Господь: вот, один народ, и один у всех язык; и вот что НАЧАЛИ ОНИ делать, и не отстанут они от того, что задумали делать; сойдем же и смешаем там язык их, так чтобы один не понимал речи другого.", "Чтобы не смущать вас/ давайте НАЧНУ Я с себя."], "No prep + GEN": ["Постепенно мы покидали общее детство и входили в разную юность, потому что юность-- это НАЧАЛО СПЕЦИАЛИЗАЦИИ души."], "за + INST": ["С самого утра ожила эта в себе неуверенная, но уже не прячущаяся его виноватость: Рубахин вдруг НАЧАЛ ЗА ЮНОШЕЙ ухаживать."], "на + ACC": ["-- Дело в том, что в обязательных танцах важно НАЧАТЬ НА УДАРНЫЙ счёт."], "в + LOC": ["Ярчайший обратный пример: питерский художник- аниматор Олег Куваев, НАЧАВ В НОЯБРЕ 2001 года из чисто художнического озорства выкладывать по адресу mult. ru самопальные ролики про Масяню, всего пол года спустя оказался владельцем самого посещаемого развлекательного сервера в РУНЕТе-- его месячная аудитория перевалила за 600000 уникальных посетителей."], "со + GEN": ["Путь к креслу вице-президента Владимир НАЧАЛ СО СКРОМНОЙ должности зам. начальника отдела пассивных операций."], "No prep + DAT": ["И/ НАЧАВ КОМУ-ТО помогать/ так точками/ кандидат сталкивается с тем/ что его рейтинг почти не растёт/ а вот антирейтинг как раз растёт серьёзными темпами/ потому что все говорят/\" А чего он вот здесь вот помог?", "\" Да там у них...\"/ НАЧАЛ МНЕ перечислять/ что у них украли."], "про + ACC": ["Я НАЧАЛА ПРО ЧТО/ а что-то про кого это я говорила/ кончила я вроде Маршалл да/ ах да."], "у + GEN": ["Дело всё в том/ что вот НАЧНЁМ У НАС на местах."]}, "2": {"со + INST": ["Что за херь он НАЧАЛ творить СО ВСЕЛЕННОЙ самого крутого темнокожего комикс-героя?"], "в + ACC": ["И вот после замечательного зрелища люди почему-то НАЧАЛИ хлопать В ЛАДОШИ, а те, что жили на сцене, теперь просто так вышли и стали раскланиваться.", "Опять же/ правительство Израиля НАЧАЛО вводить В СЕКТОР Газа танки/ а израильтяне/ мирные жители/ сами под свои же танки начали ложиться/ чтобы не было этой войны."], "с + INST": ["Перемены в Доме между тем, независимо от моего желания, НАЧАЛИ проявляться С УЖАСАЮЩЕЙ стремительностью.", "Через месяц мы НАЧАЛИ встречаться С ИГОРЕМ."], "о + LOC": ["Пока Петр Сергеевич не НАЧАЛ вспоминать О ТОМ, что было до реформ, его мыслям надо было дать какое-нибудь направление.", "Она даже НАЧАЛА подумывать О НОВЫХ хозяйственных подвигах, например ликвидировать всё барахло.", "\" Летом 1998 года я НАЧАЛ думать О ТОМ, кто должен заменить Бордюжу.", "Так, вы НАЧАЛИ говорить О ТОМ, что частных школ намного меньше, чем государственных, как в Москве, так и в России и далеко не всем из них удалось приблизиться к государственным по уровню.", "Вы НАЧАЛИ говорить О НЕЗАМЕТНОЙ работе/ в регионах такая работа ведётся кем-нибудь?", "Вы НАЧАЛИ говорить О МИССИОНЕРСКОЙ деятельности партии/ о том/ чтобы нести некие идеи в народ/ воспитывать их.", "Петр Александрович уже НАЧАЛ говорить О ВОЗДЕЙСТВИИ на первую причину/ разработка и принятие закона/ предусматривающего некие нормы и правила в сфере карьерного роста/ его гарантии/ содержания или обеспечения роста и т. д./ т. е./ связанные с неурегулированностью на сегодняшний день/ этого круга проблем."], "во + LOC": ["В этом году НАЧАЛА выступления ВО ВЗРОСЛЫХ соревнованиях серии WTA Tour, сыграв в полуфинале турнира в Касабланке и в 1/ 4 финала в Варшаве."], "на + ACC": ["На протяжении всего турнира россияне неожиданно для соперников и собственных болельщиков НАЧАЛИ действовать НА РЕЗУЛЬТАТ."], "с + GEN": ["НАЧАЛИ они С ТОГО, что ещё в приснопамятные советские годы подписали своими громкими именами стандартный лозунг« Наша цель-- коммунизм!».", "Ведь целый ряд работ по анализу безопасности реальных ядерных энергетических установок мы НАЧАЛИ именно С ОКБ машиностроения.", "Есть и у вас сегодня своя тема в Думе-- обсуждение валютного регулирования, но давайте НАЧНЁМ вcё-таки С ТОГО, что добавила исполнительная власть, это к теме отмены контроля за крупными покупками.", "У нас промышленность НАЧАЛА развиваться С ТРИДЦАТЫХ годов.", "Я в прошлом апреле НАЧАЛА тур С ДАЛЬНЕГО Востока/ и в каждом городе висели огромные баннеры/\" Открывается радио\" Шансон\"/\" Открывается радио\" Шансон\".\""], "в + LOC": ["Этот вид спорта НАЧАЛ развиваться В НАШЕЙ стране всего несколько лет назад.", "И вот они НАЧАЛИ/ В БОЛЬШОМ зале/ петь с микрофонам/ когда тут все эти портреты."], "к + DAT": ["С 2001 г. ситуация НАЧАЛА меняться К ЛУЧШЕМУ, и уже в 2002 г. охват прививками вырос и составил в среднем по РФ 88, 1%, а на отдельных территориях-- от 70 до 100%( за исключением Чеченской Республики), охват ревакцинацией составил от 0, 01 до 0, 33%."], "на + LOC": ["Когда российское правительство НАЧАЛО настаивать НА ВЕТО, оно тем более вывело себя, вообще, за пределы разумного обсуждения проблемы с российским правительством.", "Как НАЧАЛ работать НА ЗАВОДЕ."], "от + GEN": ["Они что там НАЧНУТ отрезать ОТ СЕБЯ острова/ окраины."], "об + LOC": ["Он опять НАЧАЛ рассказывать ОБ ИСПАНИИ."]}, "3": {"в + LOC": ["Они снова НАЧАЛИ драться: В ДЕТСКОМ саду их хорошо кормили."], "с + INST": ["Их разработкой НАЧАЛИ заниматься вместе С ЖЕНСКИМИ таблетками."], "на + ACC": ["Запах, исходивший от восточных гроссмейстеров, НАЧАЛ негативно влиять НА РОССИЯН-- их начал\" засасывать\" цейтнот.", "НАЧНЁМ с расходов НА ЦЕНТРАЛЬНЫЙ аппарат.", "Я НАЧАЛ эти заметки НА ТРЕТЬИ сутки после смерти Дмитрия Сергеевича Лихачева, с которым близок не был, но знал его и почитал."], "из + GEN": ["Однако и те десять номинаций, по которым НАЧНУТ соревнование коллеги ИЗ МНОЖЕСТВА областей, смогут выявить лучшего в профессии."], "до + GEN": ["Потом, когда цивилизация потихоньку НАЧАЛА доходить и ДО НАШИХ мест, у меня появились игрушечные машинки."], "о + LOC": ["3. Новую неделю НАЧНУ книгой воспоминаний О ГРИГОРИИ Горине, вышедшей к годовщине со дня его смерти.", "И потом, когда министерство иностранных дел НАЧАЛО делать выводы О КАКИХ-ТО\" треугольниках\", о каких-то вещах, то оно совершенно забыло, что, помимо эмоций, ещё существуют и национальные интересы стратегической безопасности России, экономические интересы России."], "в + ACC": ["-- Тогда зарубежные банки только НАЧАЛИ массово приходить В РОССИЮ, и многие понесли убытки, не успев начать нормально работать."], "с + GEN": ["НАЧАЛИ мы покупки С ДВУХ комплектов постельного белья."], "к + DAT": ["Я поэтому и НАЧАЛА медленно подползать К ВОПРОСУ/ интересуетесь ли вы родиной?"], "на + LOC": ["Дело всё в том/ что вот НАЧНЁМ у нас НА МЕСТАХ."]}}