{"-3": {"в + LOC": ["Публикация фрагментов из книги\" Я, Феллини\" В КОММЕНТАРИЯХ не НУЖДАЕТСЯ."]}, "-2": {"в + LOC": ["\". Генеральная уборка с мытьём окон, разборкой завалов, чисткой и покраской всего, что В ЭТОМ НУЖДАЕТСЯ после зимних непогод.", "\" Космопоэтическая фигура\" Кеплера выполнена в античном духе-- это статичное изваяние, тогда как В ОПРАВДАНИИ НУЖДАЕТСЯ динамический образ Земли, летящей в мировом пространстве.", "Ещё многое В НЕЙ НУЖДАЕТСЯ в дополнениях, в продолжении."]}, "-1": {"No prep + NOM": ["Действующая армия и ТЫЛ НУЖДАЛИСЬ в юристах, не раз на него, Гастева, приходили запросы и приказы: откомандировать в распоряжение военной прокуратуры!", "\" Рецессивные\" ИДЕИ НУЖДАЮТСЯ в чётком формулировании и заботливом взращивании, тогда как\" доминантные\" растут сами, подобно сорной траве.", "Каждая КУЛЬТУРА НУЖДАЕТСЯ в пласте текстов, выполняющих функцию архаики."], "No prep + GEN": ["Гепатотропность вирусов этой группы и их роль в возникновении гепатитов и другой ПАТОЛОГИИ НУЖДАЕТСЯ в дальнейшем изучении.", "Наблюдение Есенина-Вольпина показывает, что традиционное понимание Второй теоремы ГЁДЕЛЯ НУЖДАЕТСЯ в значительном уточнении."]}, "0": {}, "1": {"в + LOC": ["Есть фильмы, которые не НУЖДАЮТСЯ В КАКОЙ-ТО бальной оценке.", "Действующая армия и тыл НУЖДАЛИСЬ В ЮРИСТАХ, не раз на него, Гастева, приходили запросы и приказы: откомандировать в распоряжение военной прокуратуры!", "Он НУЖДАЕТСЯ В ОПОРЕ, в чём-то таком, что сделает его существование осмысленным.", "И вся сумма( 211000 рублей) поступила в Новосибирское НИИТО для Оли Зеленской( Алтайский край), которая НУЖДАЕТСЯ В ОПЕРАЦИИ по поводу сколиоза.", "Также не НУЖДАЕТСЯ В ТЩАТЕЛЬНОМ уходе садик, выполненный в деревенском стиле:\" бабушкин сад\".", "Среди них такие, которые не НУЖДАЮТСЯ В РЕКОМЕНДАЦИЯХ и лидируют в рейтинге\" Дейли Телеграф\": Eton College( принимаются только мальчики), Rugby School( совместное обучение), Harrow School( только мальчики).", "Россия остро НУЖДАЕТСЯ В ИДЕОЛОГИИ национального успеха, заявит он с трибуны съезда, в окружающем нас мире будущее уже наступило, и Россия должна стать его органичной частью, а не оставаться в стороне.", "Предлагаемый математический аппарат для локального землетрясения- подземного ядерного взрыва- не НУЖДАЕТСЯ В ПРИВЛЕЧЕНИИ указанной скоростной модели.", "Гепатотропность вирусов этой группы и их роль в возникновении гепатитов и другой патологии НУЖДАЕТСЯ В ДАЛЬНЕЙШЕМ изучении.", "Следовательно, начальная фаза движения совершается по отработанной программе, и его баллистическая часть, а если оно очень быстрое, рывковое, то и всё целиком, не НУЖДАЕТСЯ В СЕНСОРНЫХ коррекциях и в информации от совершающегося движения.", "НУЖДАЮТСЯ В СОВЕРШЕНСТВОВАНИИ издания, содержащие информацию о миграции( например, ежегодник\" Численность и миграция населения\").", "Рассмотренные выше тенденции динамики внутренней миграции-- уменьшение масштабов, изменение структуры потоков, снижение интенсивности, территориальная дифференциация, НУЖДАЮТСЯ В УТОЧНЕНИИ, поскольку для оценки устойчивости тенденций необходимы данные за более продолжительный период наблюдения.", "\" Рецессивные\" идеи НУЖДАЮТСЯ В ЧЁТКОМ формулировании и заботливом взращивании, тогда как\" доминантные\" растут сами, подобно сорной траве.", "Каждая культура НУЖДАЕТСЯ В ПЛАСТЕ текстов, выполняющих функцию архаики.", "НУЖДАЕТСЯ В ЗНАЧИТЕЛЬНОМ расширении и геометрический материал начальной школы^*.", "Ещё многое в ней НУЖДАЕТСЯ В ДОПОЛНЕНИЯХ, в продолжении.", "Да/ НУЖДАЕТСЯ В СОВЕРШЕНСТВОВАНИИ/ но есть.", "А есть дружба/ которая НУЖДАЕТСЯ В НЕПРЕРЫВНОМ общении/ в разговорах/ даже спорах/ может быть."], "во + LOC": ["Новый ресторанный проект практически не НУЖДАЛСЯ ВО ВНЕШНЕЙ рекламе."], "после + GEN": ["\". Генеральная уборка с мытьём окон, разборкой завалов, чисткой и покраской всего, что в этом НУЖДАЕТСЯ ПОСЛЕ ЗИМНИХ непогод."], "No prep + NOM": ["\" Космопоэтическая фигура\" Кеплера выполнена в античном духе-- это статичное изваяние, тогда как в оправдании НУЖДАЕТСЯ ДИНАМИЧЕСКИЙ образ Земли, летящей в мировом пространстве."]}, "2": {}, "3": {}}