{"-3": {"в + ACC": ["Ещё В ТОТ год ОБЕЩАЛИ искусственные спутники Земли."]}, "-2": {"по + DAT": ["А ПО ВЕСНЕ ОБЕЩАЕТ дать ещё 35 миллиардов, чтобы их поднять."], "в + LOC": ["Не менее значительным культурным событием В МОСКВЕ ОБЕЩАЕТ стать организованная\" СБС-Агро\" выставка офортов Рембрандта из собраний музейного фонда\" Гелвинк Хенлопен Хаус\"."]}, "-1": {"No prep + ACC": ["Да еще и классное РУКОВОДСТВО ОБЕЩАЛИ сразу дать.", "Ещё в тот ГОД ОБЕЩАЛИ искусственные спутники Земли.", "Они все ЧТО-ТО ОБЕЩАЮТ при выборах."], "No prep + NOM": ["А ХОЗЯЙКА ОБЕЩАЛА зажарить.", "-- Я ОБЕЩАЛ к обеду вернуться,-- сказал Яков.", "Да ведь ТЫ ОБЕЩАЛ привезти деньги сегодня!", "А Я ОБЕЩАЛА подождать Алину.", "-- ТЫ ОБЕЩАЛ мне подмести квартиру?", "И ещё ТАБАКОВ ОБЕЩАЛ оставить ей место в общежитии.", "Теперь КАДЫРОВ ОБЕЩАЕТ, что массовое переселение чиновников произойдёт к концу октября.", "После того как двойник пускает себе пулю в лоб, его нацелившаяся на президентство ЖЕНА ОБЕЩАЕТ вернуть мужа домой, взять в свою администрацию и снова выйти за него замуж-- всё это было бы забавно, если бы драматург и театр не относились к этому всерьёз.", "Да и календарь, КОТОРЫЙ ОБЕЩАЛ быть невыносимо запутанным, отчасти приобрел человеческий вид.", "Правда, это не так быстро, как USB 2. 0, но ПРОИЗВОДИТЕЛЬ ОБЕЩАЕТ наградить следующие модели спринтерскими качествами, в т. ч. и интерфейсом FireWire.", "Вместо положенной за такое хранение уголовной ответственности за переданные властям стволы и патроны МИЛИЦИЯ ОБЕЩАЕТ заплатить деньги.", "3. Зато будущая НЕДЕЛЯ ОБЕЩАЕТ быть интересной-- продолжается Фестиваль молодых режиссёров Москвы, и в Центре имени Мейерхольда пройдёт платоновская\" Фро\"( режиссёр Василий Сенин), милый и добрый студенческий спектакль.", "Мол, ТОТ ОБЕЩАЛ ему получать спонсорскую помощь только от него.", "В предисловии к последней книге автор сообщает:\" То, о чём я догадывался 25 лет назад,... то, что Я ОБЕЩАЛ своим друзьям, выбрав заглавие этой книги ещё до того, как сам предмет стал мне ясен, то, что побудило меня посвятить лучшую часть жизни астрономическим изысканиям, я наконец вынес на суд."], "No prep + INST": ["Ещё ЛЕТОМ ОБЕЩАЛ мне маг, ну не\" Грундиг\" конечно, на это его не хватит, но хотя бы\" Комету\"."], "No prep + DAT": ["А спирту он МНЕ ОБЕЩАЛ ещё дать.", "Оно НАМ ОБЕЩАЕТ/ что всё сделает на\" пять\".", "Я ещё потом ЕМУ ОБЕЩАЛА партию в дурака сыграть."], "No prep + GEN": ["На его месте 20 апреля откроется новый универмаг\" Стильный город\"( а впоследствии на карте МОСКВЫ ОБЕЩАЮТ развернуть целую сеть\" Стильных городов\").", "Он много ЧЕГО ОБЕЩАЛ."]}, "0": {}, "1": {"No prep + DAT": ["Еще тут есть девушка Вера, ожидающая своего любимого, который стал известным музыкантом и ОБЕЩАЛ ЕЙ вернуться к ней через год.", "-- Что же ты, ОБЕЩАЛ МНЕ новую ручку приделать к мотыге, а всё не делаешь,-- бросает тётушка в сторону деда, заходя в кухню.", "Ещё летом ОБЕЩАЛ МНЕ маг, ну не\" Грундиг\" конечно, на это его не хватит, но хотя бы\" Комету\".", "Они ОБЕЩАЛИ МНЕ кондовую Россию.", "-- Ты ОБЕЩАЛ МНЕ подмести квартиру?", "А мы, со своей стороны, ОБЕЩАЕМ ВСЕМ читателям газеты\" Богатей\", с билетами и без, подробные отчёты о фестивале.", "Мол, тот ОБЕЩАЛ ЕМУ получать спонсорскую помощь только от него.", "Я твёрдо ОБЕЩАЛ КОЛЕ поехать с ним на Низьму, но когда в конце недели пришёл в больницу, его там уже не было.", "Но есть варианты, которые ОБЕЩАЮТ ИНВЕСТОРУ хорошую прибыль.", "Я ОБЕЩАЮ ВАМ, что с этого дня я буду совершенно другой.", "Они ОБЕЩАЛИ РАБОЧИМ зарплату по три- четыре тысячи/ а заплатили по тысяче и уехали."], "к + DAT": ["-- Я ОБЕЩАЛ К ОБЕДУ вернуться,-- сказал Яков."], "No prep + INST": ["ОБЕЩАЮТ ОВЕЧКАМИ выдать зарплату."], "No prep + ACC": ["Рассказывала про больницу, про то, что ОБЕЩАЮТ КАКУЮ-ТО ещё лучшую больницу, за городом, там кругом лес и можно ходить на станцию, где есть ларьки и кое-что продают.", "Им даже ОБЕЩАЛИ КВАРТИРУ дать в каменном доме, но не дали.", "И сказал им:\" Господь ОБЕЩАЛ ЭТУ землю Аврааму и его потомству, поэтому пойдём и возьмём эту землю, которую Господь дал нашему отцу Аврааму\".", "-- ОБЕЩАЛИ ЖАРУ опять.", "ОБЕЩАТЬ ТО. что явно нереально. как можно генералу?", "Я ещё потом ему ОБЕЩАЛА ПАРТИЮ в дурака сыграть."], "No prep + NOM": ["Ещё в тот год ОБЕЩАЛИ ИСКУССТВЕННЫЕ спутники Земли.", "Патриархии нужны хорошие отношения с Кремлём, с губернаторами, а не с думским большинством, которое, что бы ни ОБЕЩАЛ ПАВЛОВСКИЙ, правительство не формирует, а в области законодательства тоже пока не слишком потакало Церкви."], "No prep + GEN": ["Все предыдущие походы олигархов в Кремль( в 2001 году Путин принимал представителей РСПП трижды, а в 2000-м и 2002 годах-- только раз) по своей тематике изначально не ОБЕЩАЛИ СЕНСАЦИЙ: обсуждали роль бизнеса в строительстве рыночной экономики, виды на членство России в ВТО, реформу банковской системы, налоговую реформу."], "при + LOC": ["Они все что-то ОБЕЩАЮТ ПРИ ВЫБОРАХ."]}, "2": {"в + ACC": ["Я ещё потом ему ОБЕЩАЛА партию В ДУРАКА сыграть."]}, "3": {"в + LOC": ["Им даже ОБЕЩАЛИ квартиру дать В КАМЕННОМ доме, но не дали."], "с + INST": ["Я твёрдо ОБЕЩАЛ Коле поехать С НИМ на Низьму, но когда в конце недели пришёл в больницу, его там уже не было."], "по + ACC": ["Они ОБЕЩАЛИ рабочим зарплату ПО ТРИ- четыре тысячи/ а заплатили по тысяче и уехали."]}}