{"-3": {"из-за + GEN": ["Вышел ИЗ-ЗА СТОЛА, ОСТАВЛЯЯ позади тревожный шёпот Дебоширина."], "за + INST": ["Такого права Мур, полная великолепного пренебрежения к своим женским потомкам, ЗА НИМИ не ОСТАВЛЯЛА."], "об + LOC": ["И тем не менее непредвзятый анализ всевозможных сообщений ОБ НЛО не ОСТАВЛЯЕТ сомнений в том, что речь всё же идёт о вполне реальном явлении, которое требует научного объяснения."]}, "-2": {}, "-1": {"No prep + GEN": ["В нынешних условиях социального неравенства, бескультурия, эгоцентризма и прочего мрокобесия- все предложенные меры приведут лишь к развязыванию рук для работодателей, социально- образовательный уровень КОТОРЫХ ОСТАВЛЯЕТ желать лучшего...", "По крайней мере, новый вариант УСТАВА ОСТАВЛЯЕТ большое пространство для борьбы за власть между руководящими органами партии, а именно высшим советом, площадкой Грызлова, и генеральным советом, органом реального управления."], "No prep + ACC": ["А ЧТО ОСТАВЛЯТЬ из Достоевского/ например?", "Образование/ профессионализм/ всё ЭТО ОСТАВЛЯЕМ за бортом."], "No prep + NOM": ["А каждое ПРЕСТУПЛЕНИЕ ОСТАВЛЯЕТ финансовый след."]}, "0": {}, "1": {"No prep + ACC": ["Отчим Фёдор мудрил порою над ним с машинкой да ножницами, ОСТАВЛЯЯ ЧЁЛКУ на лбу и голый затылок.", "Они медленно- медленно, ОСТАВЛЯЯ ЖИРНЫЙ, как бы выдавленный из труб, дым, проползают по миражной стене моря.", "ОСТАВЛЯЛИ ОДИН- единственный выход.", "Она никак не ОСТАВЛЯЛА МЕНЯ своим вниманием.", "Я не мешаю Лиле смотреть на Лёву преданными глазами и даже иногда ОСТАВЛЯЮ ИХ вдвоём: потому что Лиля толстая, в очках и с веснушками всюду-- на носу, на руках и даже на шее.", "Несмотря на то, что Тегеран поддерживает террористов более активно, чем относительно замкнутый Ирак, Иран, по мнению Муравчика, ОСТАВЛЯЕТ НАДЕЖДУ на мирное изменение существующего строя.", "Во избежание несчастного случая не ОСТАВЛЯЙТЕ МАЛЫША одного в ванне-- посидите рядышком и заодно проследите, чтобы не погружался в воду по самые плечи: верхняя часть грудной клетки и область сердца должны оставаться над поверхностью.•", "Я очень верю в чудеса и всегда перед Новым годом под ёлкой ОСТАВЛЯЮ НОСОК, чтобы Дед Мороз положил туда подарки.", "Бренд ОСТАВЛЯЕМ СВОЙ, горючее своё, а управление отдаём им.", "Прости всех нас за грехи наши тяжкие и не забудь про ту всеми на земле гонимую женщину, наедине живущую в глухой, болотистой Вологодчине, ставшую уже бабушкой, не ОСТАВЛЯЙ ЕЁ вовсе без призора.", "Оно приготовлено из отборных сортов винограда и ОСТАВЛЯЕТ ПРЕКРАСНОЕ мягкое послевкусие.", "По крайней мере, новый вариант устава ОСТАВЛЯЕТ БОЛЬШОЕ пространство для борьбы за власть между руководящими органами партии, а именно высшим советом, площадкой Грызлова, и генеральным советом, органом реального управления.", "А сама эта сложная структура управления партией, выстроенная в соответствии с устоявшейся в Кремле политикой сдержек и противовесов, ОСТАВЛЯЕТ ВСЕХ партийных игроков своими вынужденными заложниками.", "Интерес к детству, психологии растущего человека никогда не ОСТАВЛЯЛ ДАНИИЛА Борисовича.", "Поэтому он, Цезарь Марк Аврелий Антонин, не ОСТАВЛЯЕТ РИМ никому из смертных.", "Не ОСТАВЛЯЙТЕ РЕБЕНКА наедине с его страхами и попытайтесь совместными усилиями сделать его учёбу в школе приятной и плодотворной.", "Смысл его заключается в либерализации валютного законодательства, и в то же время он ОСТАВЛЯЕТ ВОЗМОЖНОСТЬ правительству и ЦБ в случае определённых кризисов вводить меры, которые позволят защитить нашу денежно-кредитную систему от резких колебаний притока и оттока валюты.", "Он нам даст победители/ двух/ трёх или несколько/ но дальше ОСТАВЛЯТЬ ВСЁ на формальный механизм нельзя/ поэтому должен быть второй этап.", "А каждое преступление ОСТАВЛЯЕТ ФИНАНСОВЫЙ след."], "за + INST": ["Ах, воскликнет в этом месте автор, как много я ОСТАВЛЯЮ ЗА БОРТОМ своего кораблика!", "Вместе с тем правительство, обеспечивая их необходимыми источниками финансирования, ОСТАВЛЯЕТ ЗА СОБОЙ право на осуществление определённого контроля за деятельностью этих предприятий.", "Но, ОСТАВЛЯЯ ЗА СКОБКАМИ( в черновых бумагах) мотивы языческой мифологии как материал понимания Пушкина, Достоевский в публичной речи строил о Пушкине миф христианский.", "Образование/ профессионализм/ всё это ОСТАВЛЯЕМ ЗА БОРТОМ."], "No prep + GEN": ["В свои 27 лет я не ОСТАВЛЯЮ НАДЕЖДЫ стать полноценной.", "\" Смысл в том, что государство не ОСТАВЛЯЕТ СВОИХ позиций в экономике, но чётко определяет пределы своего вмешательства и, главное, закрепляет их законодательно\".", "Morgan заявил о приобретении Bank One за 58 млрд. долларов США, что позволит ему увеличить свои активы до 1, 1 трлн. долларов США и стать вторым по размеру активов банком США после Citigroup с активами в 1, 2 трлн. долларов США Процесс консолидации на американском рынке не ОСТАВЛЯЕТ ВЫБОРА уже присутствующим на нём европейским банкам, таким, как голландский ANB Amro, шотландский Royal Bank of Scotland( RBoS), британский HSBC и французский BNP Paribas.", "Решительно принимая позицию\" буквалистов\" в их споре с\" интерпретаторами\", мы, однако, старались в подавляющем большинстве случаев не ОСТАВЛЯТЬ САНСКРИТСКОЙ терминологии без трансляции( т. е. ограничиваться русской транскрипцией соответствующих понятий): задача переводчика инокультурных текстов в том и заключается, чтобы они заговорили с европейцем на его языке, а не монологизировали на своём\"( Шохин, 1995, с. 8).", "На территории от Самарской Луки до нижней Камы складывается именьковская культура, последующая история населения которой не ОСТАВЛЯЕТ СОМНЕНИЙ в принадлежности его к славянскому этносу.", "И тем не менее непредвзятый анализ всевозможных сообщений об НЛО не ОСТАВЛЯЕТ СОМНЕНИЙ в том, что речь всё же идёт о вполне реальном явлении, которое требует научного объяснения."], "без + GEN": ["Этнические конфликты, которые этот кинематограф не ОСТАВЛЯЛ БЕЗ ВНИМАНИЯ, из области социальной и политической переместились в зону индивидуальной психологии.", "Он ОСТАВЛЯЕТ БЕЗ ОСОБОГО внимания идею гиппонского епископа об искании истины душою человека и о необходимости божьей благодати, которая единственно только и может спасти, и переносит акцент на неисповедимость причин милости господа к избранным и осуждения отвергнутых."], "в + LOC": ["ОСТАВЛЯЛИ В СТАРОЙ квартире.", "Обобщая вышесказанное и ОСТАВЛЯЯ В СТОРОНЕ имеющую специфику систему запасов государственных материальных резервов, движение потребительских товаров и соответствующие каждому звену потребительские запасы можно представить в виде следующей цепочки( рис. 2)."], "между + INST": ["Переводим на него рисунок, ОСТАВЛЯЯ МЕЖДУ ДЕТАЛЯМИ плотные перегородки, иначе рисунок развалится( для примера посмотрите на трафареты букв, продающиеся в любом канцелярском магазине)."], "No prep + INST": ["Представление о том, что переводчик не должен ОСТАВЛЯТЬ НЕПЕРЕВЕДЕННЫМ ни одного термина, иначе он просто недобросовестно относится к своей работе, как справедливо замечает Шохин, исходит из идеи\" преувеличенных человеческих возможностей\"( с. 9)."], "после + GEN": ["Вот есть люди/ которые ОСТАВЛЯЮТ ПОСЛЕ СЕБЯ какой-то определённый след в истории/ и обычной истории/ и истории науки."], "из + GEN": ["А что ОСТАВЛЯТЬ ИЗ ДОСТОЕВСКОГО/ например?"]}, "2": {"на + LOC": ["Отчим Фёдор мудрил порою над ним с машинкой да ножницами, ОСТАВЛЯЯ чёлку НА ЛБУ и голый затылок."], "в + LOC": ["И тем не менее непредвзятый анализ всевозможных сообщений об НЛО не ОСТАВЛЯЕТ сомнений В ТОМ, что речь всё же идёт о вполне реальном явлении, которое требует научного объяснения."]}, "3": {"в + LOC": ["Во избежание несчастного случая не ОСТАВЛЯЙТЕ малыша одного В ВАННЕ-- посидите рядышком и заодно проследите, чтобы не погружался в воду по самые плечи: верхняя часть грудной клетки и область сердца должны оставаться над поверхностью.•", "\" Смысл в том, что государство не ОСТАВЛЯЕТ своих позиций В ЭКОНОМИКЕ, но чётко определяет пределы своего вмешательства и, главное, закрепляет их законодательно\"."], "для + GEN": ["По крайней мере, новый вариант устава ОСТАВЛЯЕТ большое пространство ДЛЯ БОРЬБЫ за власть между руководящими органами партии, а именно высшим советом, площадкой Грызлова, и генеральным советом, органом реального управления."], "из + GEN": ["Поэтому он, Цезарь Марк Аврелий Антонин, не ОСТАВЛЯЕТ Рим никому ИЗ СМЕРТНЫХ."]}}