{"-3": {"прежде + GEN": ["ПРЕЖДЕ ВСЕГО, ОТМЕТИМ, что конечным производителем и потребителем любой информации является всё-таки не компьютер, а человек."], "в + LOC": ["Он, В ЧАСТНОСТИ, ОТМЕТИЛ, что\" нашей самой большой озабоченностью является наращивание военной мощи Китая\".", "Клиенты, имеющие счёт В БАНКЕ, ОТМЕТЯТ также недостатки, связанные с отсутствием возможности отправить перевод с банковского счёта в режиме online, а также зачислить средства на счёт в банке.", "Анализируя влияние количества детей в семье на участие В ЛПХ, ОТМЕТИМ, что 46% семей-- это семьи без детей, семьи с одним ребёнком составляют 65%, с 2-мя детьми-- 30%, с 3-мя и более детьми-- около 5%."], "из + GEN": ["ИЗ НЕДАВНИХ текстов ОТМЕТИМ статью Владимира Торчилина\" Какое общество строит Россия?\" с уже не новым, но всё ещё актуальным разговором о проблемах построения открытого общества."], "при + LOC": ["ПРИ ЭТОМ надо ОТМЕТИТЬ, что ни в одном регионе ещё не приняты свои местные законы."]}, "-2": {"по + DAT": ["Однако городской Комитет ПО КУЛЬТУРЕ ОТМЕТИЛ, что в столице образ Родины- матери уже запечатлен в скульптурах на Поклонной горе и в Крылатском, а Мать- Природа воплощена в композиции у Северного речного вокзала, а потому очередной памятник Матери, по их мнению, должен быть очень камерным и установлен, к примеру, около Центра охраны материнства и детства."], "в + ACC": ["В ЗАКЛЮЧЕНИЕ ОТМЕТИМ лишь ещё одно поразительное следствие гипотезы о сильной гравитации."]}, "-1": {"No prep + GEN": ["Восемьдесят третью годовщину Октябрьской РЕВОЛЮЦИИ ОТМЕТИЛИ скромно.", "Из недавних ТЕКСТОВ ОТМЕТИМ статью Владимира Торчилина\" Какое общество строит Россия?\" с уже не новым, но всё ещё актуальным разговором о проблемах построения открытого общества.", "Лишь 5% СЕМЕЙ ОТМЕТИЛИ, что помимо потребления в семье, часть продукции идёт на продажу.", "По данным этого обследования, целью приобретения и содержания земельного участка 90, 4% городских и 96, 0% сельских РЕСПОНДЕНТОВ ОТМЕТИЛИ производство дополнительных продуктов питания.", "Только 9% ОПРОШЕННЫХ ОТМЕТИЛИ ухудшение материального положения своих семей за последние три- четыре года.", "47, 2% ВЫПУСКНИКОВ ОТМЕТИЛИ, что у себя дома практически нельзя продолжить учёбу( оценка« 1» и« 2»).", "93, 6% ОПРОШЕННЫХ ОТМЕТИЛИ, что получить высшее образование для них« очень важно» и« важно»."], "No prep + NOM": ["А самые близкие ДРУЗЬЯ ОТМЕТИЛИ этот юбилей с Аллой в ресторане\" Викинг\".", "- В шестьдесят восьмом, сразу после советской интервенции в Чехословакию, Я ОТМЕТИЛ смену тона восточногерманских газет,-- завёл речь Визенталь.", "Генеральный конструктор НПО\" Алмаз\" Александр ЛЕМАНСКИЙ ОТМЕТИЛ, что решениями высшего руководства страны за 1999- 2002 гг. создание ЗРС\" Триумф\" определено как один из приоритетов программы вооружений.", "Выступая перед собравшимися, МИХАЛЬЧУК ОТМЕТИЛ, что период, когда присматривались, каким путём идти к выборам, уже завершился.", "Его УЧАСТНИКИ ОТМЕТИЛИ, что категория смысла жизни получила свой статус в психологии.", "1 апреля МЫ ОТМЕТИЛИ/ как раз/ один год с момента её создания."], "No prep + ACC": ["Тогда/ безусловно/ надо ЧЕЛОВЕКА ОТМЕТИТЬ."], "No prep + INST": ["Считаю ВАЖНЫМ ОТМЕТИТЬ/ что в воскресенье/ будучи на II Конгрессе политологов/ я слышал доклад начальника аналитического отдела администрации Самарской области."]}, "0": {}, "1": {"No prep + INST": ["-- Вот и ОТМЕТЬТЕ УСЛОВНЫМ знаком дождь и температуру проставьте."], "No prep + ACC": ["В толпе, в самом воздухе-- та радостно-тревожная избавленность от смерти, какая бывает при свежем трупе,-- чувство более чем знакомое Гастеву, и он машинально ОТМЕТИЛ ВРЕМЯ: двадцать часов тринадцать минут; очередное ограбление, уже третий месяц в городе и области орудуют группы налётчиков, назвать их бандами милиция не решается, чтоб не прослыть беспомощной, тем не менее нападения на магазины, сберкассы и одинокие сейфы стали обыденностью, выстрелы-- на устрашение-- часты, убийства-- редки.", "А самые близкие друзья ОТМЕТИЛИ ЭТОТ юбилей с Аллой в ресторане\" Викинг\".", "Каждый, кто видел эти новостройки, обязательно ОТМЕТИТ ОДНУ их особенность: абсолютная непохожесть домов друг на друга.", "- В шестьдесят восьмом, сразу после советской интервенции в Чехословакию, я ОТМЕТИЛ СМЕНУ тона восточногерманских газет,-- завёл речь Визенталь.", "Среди докладов прикладного характера можно ОТМЕТИТЬ СООБЩЕНИЕ И. Кучина( Институт угля и углехимии СО РАН, Кемерово), посвящённое математическому моделировании процессов глубокой переработки угля и метана в жидкофазных каталитических реакторах.", "Поэтому, не давая определения\" интеллигенция\", ОТМЕТИМ НЕКОТОРЫЕ её характерные черты.", "Из недавних текстов ОТМЕТИМ СТАТЬЮ Владимира Торчилина\" Какое общество строит Россия?\" с уже не новым, но всё ещё актуальным разговором о проблемах построения открытого общества.", "В их числе нельзя не ОТМЕТИТЬ ВАЖНОСТЬ проведения выборочных обследований на национальном уровне в целях идентификации различных видов пространственной мобильности населения, организацию учёта маятниковых перемещений, а также исследование различных групп немобильного населения.", "По данным этого обследования, целью приобретения и содержания земельного участка 90, 4% городских и 96, 0% сельских респондентов ОТМЕТИЛИ ПРОИЗВОДСТВО дополнительных продуктов питания.", "Наряду со сравнениями, заимствованными из различнейших сфер человеческой жизни и делавшими изложение богословских понятий более доступным не искушённым в теологии рядовым священникам и их пастве, нужно ОТМЕТИТЬ ТО и дело возобновляемую словесную\" игру\" в противопоставления пар понятий.", "Только 9% опрошенных ОТМЕТИЛИ УХУДШЕНИЕ материального положения своих семей за последние три- четыре года.", "Но/ возвращаясь к причинам коррупции/ я бы ОТМЕТИЛ ОДНУ вещь/ почему с оппортунизмом рынок более ли менее справляется/ а с коррупцией в органах государственной власти не справляется и справиться не может по определению/ потому что здесь другие механизмы задействованы."], "про + ACC": ["Зайдя в комнату к матери, чтобы убрать чайные чашки, Анна Фёдоровна ОТМЕТИЛА ПРО СЕБЯ, что у Мур такой же счастливый вид, что и у детей, и, сверх того, она находится в состоянии полной боевой готовности: голос на октаву ниже, чем обычно, мурлыкающий, глаза как будто на два размера шире, спина прямей, если это только возможно."], "No prep + NOM": ["\" Напоминает коллективный псевдоним,-- ОТМЕТИЛ РЕЖИССЁР,-- драматург Александр Крон-Штейн...\"", "Как ОТМЕТИЛ ГЛАВКОМ, военно-техническое сотрудничество с Белоруссией развивается куда динамичнее, чем с другими государствами СНГ, подготовлен ряд весьма перспективных взаимовыгодных проектов.", "Как ОТМЕТИЛ ГЛАВА холдинга\" Интеррос\" Владимир Потанин, если раньше предприниматели использовали кремлёвские встречи в основном для лоббирования своих интересов, то теперь речь идёт о выработке конкретных предложений, новых правил игры, которые должны соблюдать обе стороны в решении важнейших государственных проблем.", "С 1 января 2004 г. планируется отмена налога с продаж и снижение ставки НДС, что накладывает отпечаток на весь бюджетный процесс, ОТМЕТИЛ КУДРИН."], "для + GEN": ["А никто не ОТМЕТИЛ ДЛЯ СЕБЯ из вышестоящих руководителей и потом не пожурил ли за это?"]}, "2": {"для + GEN": ["ОТМЕТИМ ещё ДЛЯ ПРИМЕРА обновляющую роль комедии делл'арте."]}, "3": {"с + INST": ["А самые близкие друзья ОТМЕТИЛИ этот юбилей С АЛЛОЙ в ресторане\" Викинг\"."], "в + LOC": ["Однако городской Комитет по культуре ОТМЕТИЛ, что В СТОЛИЦЕ образ Родины- матери уже запечатлен в скульптурах на Поклонной горе и в Крылатском, а Мать- Природа воплощена в композиции у Северного речного вокзала, а потому очередной памятник Матери, по их мнению, должен быть очень камерным и установлен, к примеру, около Центра охраны материнства и детства.", "Важно ОТМЕТИТЬ, что В СТРУКТУРЕ низкодоходной группы домохозяйств доля ЛПХ в совокупном доходе домохозяйства в 1998 г. была почти в три раза выше, чем в группе высокодоходных.", "Нужно ОТМЕТИТЬ, что В ФОРМУЛАХ( 2) значения трафика T ij зависят от топологии сети, т. е. отличаются от исходных значений, соответствующих топологии полного графа.", "Кстати, ОТМЕТИМ, что В ЭТОМ\" странном\" мире все события и явления, то есть причины и следствия, связаны даже жёстче, чем в мире лаплассовского детерминизма."], "в + ACC": ["Он ОТМЕТИЛ, что В ФЕДЕРАЛЬНЫЙ закон\" Об аудиторской деятельности\" будут внесены изменения, определяющие новые, более жёсткие критерии аккредитации профессиональных организаций при Министерстве финансов Российской Федерации."], "для + GEN": ["Главнокомандующий также ОТМЕТИЛ, что ДЛЯ СОЗДАНИЯ единой системы ПВО Европы нужен автоматизированный обмен информацией между командными пунктами уже существующих в Европе коалиционных систем ПВО: НАТО и государств-- участников СНГ."], "на + LOC": ["ОТМЕТИМ, что НА СЕГОДНЯШНЕМ этапе развития мировых почтовых систем будет усиливаться тенденция сотрудничества почт, прежде всего стран- отправителей и стран- получателей денежных переводов мигрантов."], "помимо + GEN": ["Лишь 5% семей ОТМЕТИЛИ, что ПОМИМО ПОТРЕБЛЕНИЯ в семье, часть продукции идёт на продажу."], "у + GEN": ["47, 2% выпускников ОТМЕТИЛИ, что У СЕБЯ дома практически нельзя продолжить учёбу( оценка« 1» и« 2»)."], "перед + INST": ["Небезынтересно ОТМЕТИТЬ, что ПЕРЕД ОТПЛЫТИЕМ\" Титаника\" в своё первое плавание его трагическое окончание предсказывали также известные в те годы медиумы и предсказатели."], "из + GEN": ["А никто не ОТМЕТИЛ для себя ИЗ ВЫШЕСТОЯЩИХ руководителей и потом не пожурил ли за это?"]}}