{"-3": {"с + INST": ["Тем более, что в одночасье история С АДВОКАТОМ Саенко ПЕРЕСТАЛА быть актуальной."]}, "-2": {"в + ACC": ["В БАСКЕТБОЛ ПЕРЕСТАЛИ играть."]}, "-1": {"No prep + LOC": ["Как жаль, что сейчас в нашей Великой и огромной СТРАНЕ ПЕРЕСТАЛИ снимать ТАКИЕ фильмы, которые пронизаны добротой и любовью, в котором можно цепляться за каждое слово, учиться жить, любить!"], "No prep + NOM": ["В честь\" свободы воли\" ОНА ПЕРЕСТАЛА заплетать косы.", "Женщина и МАЛЬЧИК ПЕРЕСТАЛИ плакать и тоже смотрели...", "В первое время, когда я в таких случаях вынимал свой редкий рубль, он и она с такой настойчивостью всучивали мне его назад, что вскоре Я ПЕРЕСТАЛ обращать на это внимание, ибо ни к чему так быстро не привыкает человек, как к дармовому угощению.", "Осенённая какой-то мыслью, МИЛА ПЕРЕСТАЛА плакать и выпрямилась.", "Даже когда ОНИ ПЕРЕСТАЛИ охотиться.", "Да, дурная власть, временами курьёзная, но если ОНА ПЕРЕСТАНЕТ смотреть на человека исподлобья-- свет померкнет, реки выйдут из берегов, засуха падёт на Россию- матушку, и это уж точно, будь власть иной-- не припёрся бы мартовской ночью Саня Арзамасцев с перекошённой физиономией:\" Слышь, что сказала Гизелка?..", "И СЕРЁЖКА ПЕРЕСТАЛ орать.", "\" Наше ПИВО ПЕРЕСТАНЕТ существовать, когда в монастыре не останется ни одного монаха\",-- скажут вам бенедиктинцы.", "И даже СВИНЬИ ПЕРЕСТАЛИ жевать свой\" Сникерс\", почуяв зов кабаньих предков.", "И тогда Я ПЕРЕСТАЛА стесняться своего интереса к столь дамскому предмету.", "Ну разве не очевидно, что ЧАСЫ ПЕРЕСТАЛИ быть только средством для ориентации во времени?", "Пройдёт всего несколько лет, и КРЫМ ПЕРЕСТАНЕТ быть курортом.", "Если КОРОВА ПЕРЕСТАЛА доиться", "Словом, всё завершилось мирно и хорошо, только НИНКА ПЕРЕСТАЛА после этого вечера пускать ненавистного клиента в\" Поплавок\".", "После мятежа Ван Мана ханьские ПРАВИТЕЛИ ПЕРЕСТАЛИ доверять потомственным министрам- конфуцианцам.", "Тогда самолюбивый ДИК ПЕРЕСТАЛ встречаться с девушкой: он не хотел, чтобы люди потом говорили, будто он женился на Элис из-за её денег...", "Но, совершенно очевидно, АМЕРИКАНЦЫ ПЕРЕСТАЛИ им поставлять мазут.", "Потому что фирма занимается оптовой торговлей, и я знаю, что если Я ПЕРЕСТАНУ составлять счета-фактуры без НДС, то со мной вообще перестанут работать.", "Я до реплики Александра понимал гуманитарные практики так/ как я сказал/ а теперь Я ПЕРЕСТАЛ понимать/ что мы имеем в виду.", "Очень многие РОДИТЕЛИ ПЕРЕСТАЛИ понимать/ как устроена жизнь."], "No prep + GEN": ["Они даже стук КОЛЁС ПЕРЕСТАЛИ слышать."], "No prep + INST": ["Тем более, что в одночасье история с адвокатом САЕНКО ПЕРЕСТАЛА быть актуальной."]}, "0": {}, "1": {"No prep + INST": ["-- Надо просто ПЕРЕСТАТЬ ИМ быть, и всё."], "в + LOC": ["Ноги уже ПЕРЕСТАЛИ В КРОССОВКАХ мёрзнуть."], "No prep + DAT": ["Но, совершенно очевидно, американцы ПЕРЕСТАЛИ ИМ поставлять мазут."], "No prep + ACC": ["Хотя мы и так-то ПЕРЕСТАЛИ САМО понятие\" страх\"... нагнетающая обстановка."]}, "2": {"на + ACC": ["Да, дурная власть, временами курьёзная, но если она ПЕРЕСТАНЕТ смотреть НА ЧЕЛОВЕКА исподлобья-- свет померкнет, реки выйдут из берегов, засуха падёт на Россию- матушку, и это уж точно, будь власть иной-- не припёрся бы мартовской ночью Саня Арзамасцев с перекошённой физиономией:\" Слышь, что сказала Гизелка?..", "Мы ПЕРЕСТАЛИ реагировать НА ПРОЛИТУЮ кровь, а раньше это всегда было настоящим шоком."], "с + INST": ["Тогда самолюбивый Дик ПЕРЕСТАЛ встречаться С ДЕВУШКОЙ: он не хотел, чтобы люди потом говорили, будто он женился на Элис из-за её денег..."], "в + ACC": ["Ты должен ПЕРЕСТАТЬ быть В ЭТОТ момент доминошкой/ выйти из строя и перестать продолжать падения."]}, "3": {}}