{"-3": {"в + LOC": ["-- У него клиника В ИОХАННЕСБУРГЕ,-- ПОПЫТАЛАСЬ перевести стрелку Анна Фёдоровна, и ей это удалось.", "Кроме того, главы американских пенсионных фондов В РОССИЙСКИХ условиях ПОПЫТАЮТСЯ научить нас правильно распоряжаться деньгами пенсионеров и обеспечить им и одновременно нашей экономике максимальный доход.", "В СТАВРОПОЛЬЕ губернатор ПОПЫТАЛСЯ представить как свою заслугу снижение тарифов на электроэнергию\" которое именно наши депутаты пробили через Думу\"."], "в + ACC": ["Она решила пойти В САДОВОДСТВО, ПОПЫТАТЬСЯ достать там хоть немного цветов."], "из-за + GEN": ["Прямо на юбилейном совещании мэр города Ачинска Михаил Ачкасов, недавно, кстати, разругавшийся с\" Русским алюминием\" ИЗ-ЗА НАЛОГОВ, ПОПЫТАЛСЯ возразить губернатору по поводу\" ликвидации\" градообразующих заводов."], "с + INST": ["Именно тем признаком, С КОТОРЫМ можно ПОПЫТАТЬСЯ связать необратимость времени.", "Нам бы хотелось вместе С ВАМИ сегодня ПОПЫТАТЬСЯ сформулировать основные критерии/ по которым вы будете оценивать/ выбирать из предложенного короткого списка экспертами лауреата на своём заседании."]}, "-2": {"в + LOC": ["Воодушевлённые идеей Эйнштейна о том, что силы тяготения-- это проявление кривизны пустого пространства и времени, Теодор Калуца в Польше и Оскар Клейн В ШВЕЦИИ ПОПЫТАЛИСЬ представить электромагнитные силы тоже как результат искривления пространства в гипотетическом четвёртом измерении."]}, "-1": {"No prep + NOM": ["Когда боль прошла, Я ПОПЫТАЛСЯ притянуть диван к полу, но скоро выбился из сил.", "Рыжий ПЁС ПОПЫТАЛСЯ сдвинуть его с места плечом.", "Но если ТЫ ПОПЫТАЕШЬСЯ объяснить эту разницу кому-нибудь из пассажиров, тебя вряд ли поймут.", "В Ставрополье ГУБЕРНАТОР ПОПЫТАЛСЯ представить как свою заслугу снижение тарифов на электроэнергию\" которое именно наши депутаты пробили через Думу\".", "В первом, ещё юношеском своём сочинении( астрономически-приключенческом\" Сне\") ОН ПОПЫТАЛСЯ вообразить, как мы выглядим с Луны,-- весьма эксцентрическая по тем временам точка зрения.", "Сейчас Я ПОПЫТАЮСЬ сказать то/ что мы обычно говорим/ потом ребята добавят/ если что."], "No prep + LOC": ["Кроме того, главы американских пенсионных фондов в российских УСЛОВИЯХ ПОПЫТАЮТСЯ научить нас правильно распоряжаться деньгами пенсионеров и обеспечить им и одновременно нашей экономике максимальный доход."], "No prep + ACC": ["За 17 лет, которые я работаю, один РАЗ ПОПЫТАЛИСЬ пригласить гастролёров на\" ёлки\" и получила массу жалоб.", "Вы МЕНЯ ПОПЫТАЛИСЬ поломать по поводу\" созерцательной красоты\"/ и пусть это/ скажем там/ не поддаётся совершенно никакой логике/ эта фраза/ но она звучит."], "No prep + GEN": ["И сейчас Путин в рамках этой ПИАР-АКЦИИ ПОПЫТАЕТСЯ сдержать своё предвыборное обещание."]}, "0": {}, "1": {"No prep + ACC": ["Да, реагирую я эмоционально, потому что, во-первых, я женщина, а во-вторых, Вы ПОПЫТАЛИСЬ МЕНЯ публично унизить.", "Цитирую Вас:« Да, реагирую я эмоционально, потому что, во-первых, я женщина, а во-вторых, Вы ПОПЫТАЛИСЬ МЕНЯ публично унизить.»", "Тогда можно ПОПЫТАТЬСЯ ИХ отменить.", "Мы ПОПЫТАЛИСЬ ЭТО сделать."], "с + INST": ["Один из них засыпал корреспондента\" Власти\" риторическими вопросами:\" Что они, ПОПЫТАЮТСЯ С БОЯМИ отобрать у похоронной команды урну с прахом?"], "No prep + INST": ["Не оставляйте ребенка наедине с его страхами и ПОПЫТАЙТЕСЬ СОВМЕСТНЫМИ усилиями сделать его учёбу в школе приятной и плодотворной."]}, "2": {"до + GEN": ["Пираты ПОПЫТАЛИСЬ добраться ДО НАШЕЙ пещеры, становясь друг другу на плечи."], "в + ACC": ["Я даже ПОПЫТАЛАСЬ убежать В ЛЕС, но не для того, чтобы, как лермонтовский мальчик, найти свою истинную родину, а заблудиться и умереть, и пусть взрослые поплачут."], "на + LOC": ["Rambler же, по его словам, ПОПЫТАЛСЯ усидеть НА ДВУХ стульях: пользователю« бесплатного Интернета от Rambler» предлагался перечень ресурсов самой компании, тогда как партнёрам, фактически финансировавшим проект, отводилось весьма скромное место."], "по + DAT": ["Вы меня ПОПЫТАЛИСЬ поломать ПО ПОВОДУ\" созерцательной красоты\"/ и пусть это/ скажем там/ не поддаётся совершенно никакой логике/ эта фраза/ но она звучит."]}, "3": {"с + GEN": ["Он ПОПЫТАЛСЯ было слезть С ПОМОСТА, но я всё-таки уговорил его спрыгнуть.", "Рыжий Пёс ПОПЫТАЛСЯ сдвинуть его С МЕСТА плечом."], "в + ACC": ["Старшина Береговой, раздосадованный неудачей похода, ПОПЫТАЛСЯ снова вступить В ПЕРЕГОВОРЫ."], "по + DAT": ["Прямо на юбилейном совещании мэр города Ачинска Михаил Ачкасов, недавно, кстати, разругавшийся с\" Русским алюминием\" из-за налогов, ПОПЫТАЛСЯ возразить губернатору ПО ПОВОДУ\" ликвидации\" градообразующих заводов."], "на + ACC": ["Мы ПОПЫТАЕМСЯ дать ответ НА ЭТОТ законный вопрос на примере одной из знаменитых теорем математической логики, а именно Второй теоремы Гёделя, относящейся к теории формальных логических систем( называемых также логистическими, формальными аксиоматическими и т. п. системами)."]}}