{"-3": {"возле + GEN": ["ВОЗЛЕ ДВЕРИ она ПОВЕРНУЛАСЬ и говорит-- в общем, ничего страшного больше не будет."]}, "-2": {"у + GEN": ["Теперь вряд ли У КОГО-ТО ПОВЕРНЁТСЯ язык называть этих людей эмигрантами."], "к + DAT": ["И К ЗВЁЗДАМ ПОВЕРНУТЬСЯ потом."]}, "-1": {"No prep + NOM": ["В следующее мгновенье ОНА ПОВЕРНУЛАСЬ и, склонив свою жалкую и милую головку, стала уходить от меня, всё убыстряя и убыстряя шаги, как и все женщины, стараясь опередить набегающие слёзы.", "Потом КАМЕРА ПОВЕРНУЛАСЬ и показала двух человек, которые яростно толкались у другого микрофона, с бесстыдным русским фрейдизмом хватая друг друга за одинаковые рыжие галстуки.", "Когда Хан вышел, АНДРЕЙ ПОВЕРНУЛСЯ к окну.", "Вглядываясь в эти ровные строчки, АНДРЕЙ ПОВЕРНУЛСЯ к двери в своё купе, положил ладонь на ручку замка и вдруг заметил в самом низу листа постскриптум, короткую приписку мелким почерком, которой он раньше не заметил-- наверно, потому, что она располагалась за линией сгиба.", "Неожиданно ДЕВУШКА ПОВЕРНУЛАСЬ и, отогнув манжет его сорочки, взглянула на часы.", "Возле двери ОНА ПОВЕРНУЛАСЬ и говорит-- в общем, ничего страшного больше не будет."], "No prep + GEN": ["После трагедии 11 сентября две СТРАНЫ ПОВЕРНУЛИСЬ друг к другу не каким-нибудь иным местом, а лицом."]}, "0": {}, "1": {"No prep + INST": ["-- Ну, значит, дура,-- дал ей характеристику мужчина и ПОВЕРНУЛСЯ КОРЕНАСТОЙ спиной, чтобы уйти из дома.", "Сняв ботинки, он улёгся на своё место, ПОВЕРНУЛСЯ ЛИЦОМ к стене и достал из кармана\" Путеводитель по железным дорогам Индии\", в который было вложено письмо.", "Чтобы народ хоть немножко ПОВЕРНУЛСЯ ЛИЦОМ.", "Вперёд. А теперь ПОВЕРНИСЬ СПИНОЙ."], "на + LOC": ["ПОВЕРНУТЬСЯ НА ТАКОМ узком пространстве было страшнее, чем идти вперёд."], "к + DAT": ["Но вот Юра осторожно ПОВЕРНУЛСЯ К ДВЕРИ, словно сравнивая степень риска со степенью соблазна.", "-- Закаты на Рейне,-- сказал я, ПОВЕРНУВШИСЬ К КАПИТАНУ,-- так же прекрасны, как восходы в Швейцарских Альпах...", "-- ПОВЕРНЁТСЯ К НЕМУ именно что лицом, почти касаясь, после чего он неизбежно услышит юное дыхание и близость губ.", "Гриша проводил его взглядом и ПОВЕРНУЛСЯ К АНДРЕЮ.", "Андрей ПОВЕРНУЛСЯ К СТЕНЕ и закрыл глаза.", "Он надел перчатки, кепку и очки, ПОВЕРНУЛСЯ К ОКНУ спиной и заведёнными назад руками уцепился за верхний край рамы.", "Потом он лёг на свой диван, погасил лампочку над подушкой и ПОВЕРНУЛСЯ К СТЕНЕ.", "Вглядываясь в эти ровные строчки, Андрей ПОВЕРНУЛСЯ К ДВЕРИ в своё купе, положил ладонь на ручку замка и вдруг заметил в самом низу листа постскриптум, короткую приписку мелким почерком, которой он раньше не заметил-- наверно, потому, что она располагалась за линией сгиба.", "-- Каков гусь!-- воскликнул я, ПОВЕРНУЛСЯ К ДЕВУШКЕ и увидел её глаза, расширенные в священном ужасе."], "ко + DAT": ["Я почему-то вспоминаю дедушкино лицо в то мгновение, когда он ПОВЕРНУЛСЯ КО МНЕ, и начинаю понимать, что свирепое выражение у него выработалось от постоянных физических усилий.", "Наконец одна всё-таки ПОВЕРНУЛАСЬ КО МНЕ."], "на + ACC": ["Андрей ПОВЕРНУЛСЯ НА СПИНУ и некоторое время изучал тусклый жёлтый плафон на потолке."], "No prep + NOM": ["После трагедии 11 сентября две страны ПОВЕРНУЛИСЬ ДРУГ к другу не каким-нибудь иным местом, а лицом.", "Теперь вряд ли у кого-то ПОВЕРНЁТСЯ ЯЗЫК называть этих людей эмигрантами.", "На самом деле/ как ПОВЕРНЁТСЯ ЖИЗНЬ/ и встретимся ли мы ещё в Нижнем Новгороде в таком составе/ неизвестно.", "Женя Я всегда думала о том/ что каким-то образом ПОВЕРНЁТСЯ СОЗНАНИЕ/ менталитет/ и это был показатель формирования сознания/ что существует генофонд этих отморозков/ для которых нет границ ни этических/ ни моральных."], "против + GEN": ["Хорошо известно также, что в дальнейшем Мухаммед решительно ПОВЕРНУЛСЯ ПРОТИВ ЕВРЕЕВ, и весь Коран пронизан призывами к их истреблению(\" И скажет куст: о мусульманин, о Абдалла!"]}, "2": {"к + DAT": ["После трагедии 11 сентября две страны ПОВЕРНУЛИСЬ друг К ДРУГУ не каким-нибудь иным местом, а лицом."]}, "3": {}}