{"-3": {"от + GEN": ["Ощущения ОТ ТРЕТЬЕЙ части ПОМНЮ смутно, ибо видела ее всего один раз, и больше не хочется."], "до + GEN": ["ДО СИХ пор ПОМНЮ фразу:» Я поел чеснока и пукнул, тихо и смертельно».", "Стоит ли добавлять, что я ДО СИХ пор ПОМНЮ её наизусть.", "Вот Елизавета Степановна/ я ДО СИХ пор ПОМНЮ её имя."], "об + LOC": ["ОБ ЭТОМ нужно ПОМНИТЬ в тех случаях, когда проще что-то сделать за него, чем добиться, чтобы он сделал это сам."]}, "-2": {"в + ACC": ["Один пример серьёзного вмешательства В ПОЛИТИКУ ПОМНЯТ, наверное, все: недвусмысленные выступления патриарха Алексия II( а за ним и других архиереев) в поддержку Бориса Ельцина в 1996 году."]}, "-1": {"No prep + ACC": ["Фильм выстроен таким образом, что логика, грамотность и безошибочность действий Штирлица рождает в голове лишь одно сомнение— а способен ли человек вот так ВСЁ ПОМНИТЬ, вот так подготовлено импровизировать?!", "Они всё ВРЕМЯ ПОМНЯТ о том, что они красивые, и с ними поэтому очень трудно иметь дело.", "Вы ещё все будете МЕНЯ ПОМНИТЬ!", "Если бы мы всё ВРЕМЯ ПОМНИЛИ об этих ошибках... впрочем, мы бы всё равно их совершали!", "\" В начале жизни ШКОЛУ ПОМНЮ я...", "А второй фактор/ я СЕБЯ ПОМНЮ.", "Нет/ я ЕГО ПОМНЮ/ он ушёл/ но он был в 17-м году/ как в отпуск/ что ли/ отпускали на 3 недели.", "Я очень хорошо ЕГО ПОМНЮ.", "С усами/ усы светлые/ очень хорошо ЕГО ПОМНЮ.", "Кто/ ЧТО ПОМНИТ?", "И кто ЭТО ПОМНИТ/ кто помнит эти концерты?", "Я всё ВРЕМЯ ПОМНЮ/ как я положила голову/ что сказала/ и время от времени делала такие глуповатые выкрики типа\" Йоу!\".", "Они ЭТО ПОМНЯТ/ то есть помнили/ забыли/ вот результат."], "No prep + NOM": ["Насколько Я ПОМНЮ, весьма и весьма неплохо", "Дык это, насколько Я ПОМНЮ, и не была чесночная хренота.", "Гвен, Я ПОМНЮ, о чем мы с Вами договаривались, никак до объекта не доберусь.", "И бабка( ОН ПОМНИТ её старой, грузной, курящей, а на уцелевшей фотографии красивая она в молодости) понесла в себе среди смерти и уничтожения зародившуюся в ней жизнь.", "КАК ВЫ ПОМНИТЕ, Я ВСЕГДА ИГРАЛ ЖУЛИКОВ, АЛКАШЕЙ И ПРИДУРКОВ!", "Старшее поколение нашей страны, КОТОРОЕ ПОМНИТ Вас давно... ещё со времён Кутузова в исполнении Игоря Ильинского, глубоко Вам признательно за заботу и внимание.", "Но Я ПОМНИЛ:", "Потому что Я ПОМНЮ, правда, я не помню, сколько мне было лет.", "Сколько Я ПОМНЮ мою бабушку, а помню я её с тех пор, когда ей исполнилось, наверное, лет пятьдесят семь,-- она, бывало, заканчивала все разговоры с кем-нибудь, кого видела крайне редко и знала, что ещё долго не увидит, так:\" Что же...", "Потом Я ПОМНЮ себя на зимней дороге.", "-- Я говорю\" пять\", потому что лично Я ПОМНЮ себя пять лет назад точно таким же, как сейчас.", "Но Я ПОМНИЛА.", "Все МЫ ПОМНИМ трагические события весны этого года: пожары в школах, повлёкшие гибель детей.", "Если ВЫ ПОМНИТЕ-- совсем недавно\" Криминальная хроника\" сообщала о некоем проекте, за который уцепились городские омские власти.", "но и тот, КТО ПОМНИТ рецепты наших бабушек, хорошо усвоивших нехитрую премудрость: от состояния волос во многом зависит, хорошо ли женщина выглядит.", "В один прекрасный момент, Я ПОМНЮ, бум в коммунальной квартире, когда", "Скажи, ТЫ ПОМНИШЬ... нашу первую ночь?", "стихии. Гоголь, МЫ ПОМНИМ, отказывал Пушкину в поэтической личности, растворяя её в идее звонкого эха.", "Как ВЫ ПОМНИТЕ, к ним только одно требование.", "Как ВЫ ПОМНИТЕ/ наши психиатры в течение очень долгого времени не входили во Всемирную ассоциацию психиатров именно за подобную практику.", "И бабушка/ вот бабушку Я ПОМНЮ хорошо.", "А музыка какая была любимая/ ВЫ ПОМНИТЕ?", "Ну/ ВЫ ПОМНИТЕ/ мы собирались/ наверное/ год назад/ и были вопросы смены цвета.", "Прошлый сезон получился очень интересным и по окончании чемпионата/ Я ПОМНЮ/ много было споров/ по праву или нет та или иная команда заняла то или иное место.", "Он много сделал за этот период/ вы знаете/ что благодаря его большому энтузиазму у нас такой прекрасный стадион/ и ВЫ ПОМНИТЕ нашу встречу/ когда у нас была встреча на стадионе внизу/ все ваши пожелания/ они в принципе были выполнены.", "АМ. Ну вот кого Я ПОМНЮ/ ээ/ наверно легче всего это Алексан Николаича Бенуа.", "АМ. В Тэффи. В Тэффи/ вот Я ПОМНЮ/ я с нею/ с ней познакомился/ ей тогда было лет/ ээ/ ну за семьдесят точно", "АМ. но Я ПОМНЮ/ что я был поражён/ ээ/ её/ ээ/ чувством вот/ ээ/ просто от неё чувствовалось/ что она что она живая", "Насколько Я ПОМНЮ/ были\" Преступление и наказание\" и\" Идиот\".", "Все МЫ ПОМНИМ относительный успех\" СПС\" на выборах 99-ого года/ хотя успех этот и тогда не казался таким уж абсолютным/ особенно в разрезе регионов/ потому что из суммарных показателей\" СПС\" тогда можно выделить высокий показатель у Самарской области/ где в поддержку\" СПС\" был брошен весь административный ресурс губернатора Титова.", "И кто это помнит/ КТО ПОМНИТ эти концерты?", "Потому что ОНИ ПОМНЯТ/ как\" замечательно\" жилось Прибалтике под нашим управлением.", "А где/ ТЫ ПОМНИШЬ?", "Раз в 5/ насколько Я ПОМНЮ.", "Ярослава Я ПОМНЮ/ когда маленькая была/ на демонстрации ходили/ а сейчас ничего.", "Надежда 1 Я ПОМНЮ с родителями ходили на демонстрации и потом в школе учили/ то есть он не нёс какой-то смысловой нагрузки лично для меня.", "Насколько Я ПОМНЮ/ договор запрещал развёртывание всяких щитов/ зонтиков...", "Выступал Хрущев/ я маленький был/ Я ПОМНЮ/ его интересно было слушать!", "У меня такой вопрос к тем/ КТО ПОМНИТ/ когда они последний раз общались/ видели своего участкового милиционера."], "No prep + GEN": ["Ощущения от третьей ЧАСТИ ПОМНЮ смутно, ибо видела ее всего один раз, и больше не хочется.", "До сих ПОР ПОМНЮ фразу:» Я поел чеснока и пукнул, тихо и смертельно».", "Лучше ВСЕГО ПОМНЮ передачи про Шустрика и Мямлика, обезьянку Жаконю и мультфильмы про Кукурузу-- царицу полей.", "Всю жизнь, сколько СЕБЯ ПОМНИТ, Анна Фёдоровна заранее готовилась к общению с матерью.", "Дивное звучное имя загадочного ПОЭТА ПОМНИЛ и вставил в стих Рубцов для экзотики и чтоб знали в столицах, что мы, провинциалы, тоже кой-чего читали и читаем.", "Вот Елизавета Степановна/ я до сих ПОР ПОМНЮ её имя.", "И губы у неё всё время трескались/ до сих ПОР ПОМНЮ."]}, "0": {}, "1": {"о + LOC": ["Ты ПОМНИШЬ О ЧЕМ\" каменный гость\"?", "Они всё время ПОМНЯТ О ТОМ, что они красивые, и с ними поэтому очень трудно иметь дело."], "No prep + DAT": ["Я ПОМНЮ МНЕ в детстве 12-я ночь очень понравилась"], "No prep + ACC": ["До сих пор ПОМНЮ ФРАЗУ:» Я поел чеснока и пукнул, тихо и смертельно».", "И бабка( он ПОМНИТ ЕЁ старой, грузной, курящей, а на уцелевшей фотографии красивая она в молодости) понесла в себе среди смерти и уничтожения зародившуюся в ней жизнь.", "Но ПОМНЯ ПЕРВУЮ заповедь клятвы Гиппократа\" No nocere-- Не навреди!\", Аркаша решительно бросил этот бессмысленный карьерный бег, а заодно и медицину.", "ПОМНЮ ЕГО ещё молодым красавцем с пышной причёской, всегда окружённым восторженными поклонницами, славой и сплетнями.", "Старшее поколение нашей страны, которое ПОМНИТ ВАС давно... ещё со времён Кутузова в исполнении Игоря Ильинского, глубоко Вам признательно за заботу и внимание.", "Кстати, ПОМНИШЬ ЕЛЬЦИНА?", "Я ПОМНЮ ЛЕСТНИЦУ, пахнущую кошками и нечистотами, но чугунные тонкие решётки на полукруглых окнах были изысканны, как рисунки Бердслея.", "ПОМНЮ КВАРТИРУ, запутанную, как аквариум, полный водорослей.", "Я и до сих пор отчётливо ПОМНЮ ЕГО-- раз и навеки, как при вспышке молнии.", "Она не ПОМНИТ ОДРИ Хепберн.", "Вот я запомнил какой-то танец, ПОМНЮ ПОСЛЕДОВАТЕЛЬНОСТЬ движений и сами движения помню.", "Если вы бывали на Финляндском вокзале в те времена, то, наверное, ПОМНИТЕ ЧУДОДЕЙСТВУЮЩИХ мороженщиков, толстых от тулупов, нарядных от надетых поверх них белых фартуков; выпуская облака волшебного пара, они, казалось, жонглировали над своими ящиками маленькими серебряными эскимо и вафельными трубочками, которые так любили ленинградцы.", "Лучше всего ПОМНЮ ПЕРЕДАЧИ про Шустрика и Мямлика, обезьянку Жаконю и мультфильмы про Кукурузу-- царицу полей.", "Я ПОМНЮ ЕЁ очень страховитой, точь-в-точь похожей на Бабу-Ягу, и в детстве я не была вполне уверена, что это на самом деле не так.", "Сколько я ПОМНЮ МОЮ бабушку, а помню я её с тех пор, когда ей исполнилось, наверное, лет пятьдесят семь,-- она, бывало, заканчивала все разговоры с кем-нибудь, кого видела крайне редко и знала, что ещё долго не увидит, так:\" Что же...", "Потом я ПОМНЮ СЕБЯ на зимней дороге.", "Катина ранняя дочка Леночка и вовсе не ПОМНИЛА СВОЕГО отца.", "Все мы ПОМНИМ ТРАГИЧЕСКИЕ события весны этого года: пожары в школах, повлёкшие гибель детей.", "но и тот, кто ПОМНИТ РЕЦЕПТЫ наших бабушек, хорошо усвоивших нехитрую премудрость: от состояния волос во многом зависит, хорошо ли женщина выглядит.", "Как сейчас, ПОМНЮ СВОЙ премьерный выход.", "-- Вам 30 лет, вы ещё должны ПОМНИТЬ КОЛХОЗЫ.", "Многие ПОМНЯТ ОБВИНЕНИЯ Сергея Кириенко в связях с сайентологами: его причислили к адептам этого движения на основании того, что сотрудники возглавляемого им ранее банка проходили деловые тренинги у сайентологов.", "*\" ПОМНИШЬ НАШУ соседку?", "ПОМНИТЕ НЕДАВНИЕ фанфары о повышении пенсий на 30 рублей?", "Михаил/ Вы/ наверное/ не ПОМНИТЕ ЕГО.", "Вы ПОМНИТЕ КАКИЕ-НИБУДЬ события общегородские/ массовые/ что здесь вообще происходило в городе?", "Я очень хорошо ПОМНЮ 1-Е мая/ праздник/ плакаты помню.", "Вы/ наверное/ не ПОМНИТЕ СТАРЫЙ фильм\" Идиот\"/ где Борисова играла?", "Все мы ПОМНИМ ОТНОСИТЕЛЬНЫЙ успех\" СПС\" на выборах 99-ого года/ хотя успех этот и тогда не казался таким уж абсолютным/ особенно в разрезе регионов/ потому что из суммарных показателей\" СПС\" тогда можно выделить высокий показатель у Самарской области/ где в поддержку\" СПС\" был брошен весь административный ресурс губернатора Титова.", "Кто читал газету лет 20 назад/ ПОМНИТ СООБЩЕНИЯ ТАСС/ что в лаборатории будут пуски ракет..."], "No prep + GEN": ["Я кроме Джиссики Бил в душе уже и не ПОМНЮ НИЧЕГО.", "После Мусоргского я не ПОМНЮ НИКАКОЙ русской музыкальной культуры."], "No prep + NOM": ["Будто издалёка, странно так посмотрел он на неё, и долго ПОМНИЛА ОНА этот его взгляд, столько слов ему потом было сказано, но мысленно, мысленно, потому что его уже с ней не было.", "Аркан... ПОМНИШЬ Я тебе чего-то вчера интересное рассказывал?..", "Они понесли его в редкий лес, недалеко и тропой налево, где, как ПОМНИЛ РУБАХИН, открывалась площадка-- сухая плешина с песчаной, мягкой землёй.", "Ох, как ПОМНЮ Я эту ночь и следующее за ней утро!", "Человек он известный, можно пройти сквозь оцепление и глянуть на забрызганный кровью магазин, почти все милицейские чины-- вечерники или заочники, да и ПОМНЯТ ОНИ, кем был он полтора года назад, но-- спросят ведь недоуменным взглядом:\" А ты- то как сюда попал?\"", "Сколько я помню мою бабушку, а ПОМНЮ Я её с тех пор, когда ей исполнилось, наверное, лет пятьдесят семь,-- она, бывало, заканчивала все разговоры с кем-нибудь, кого видела крайне редко и знала, что ещё долго не увидит, так:\" Что же...", "\" В начале жизни школу ПОМНЮ Я...", "Я не ПОМНЮ ПРОШЛОЕ это самое..."], "об + LOC": ["Если бы мы всё время ПОМНИЛИ ОБ ЭТИХ ошибках... впрочем, мы бы всё равно их совершали!", "Родителям нужно постоянно ПОМНИТЬ ОБ ЭТОМ, превращая квартиру во время уборки, например, в палубу гигантского корабля или место тренировки для полёта в космос, где в процессе игры они получают возможность без угроз и назидательности управлять детьми."], "в + LOC": ["Об этом нужно ПОМНИТЬ В ТЕХ случаях, когда проще что-то сделать за него, чем добиться, чтобы он сделал это сам.", "Я ПОМНЮ В СИНЕМ костюме он был..."], "с + INST": ["Надежда 1 Я ПОМНЮ С РОДИТЕЛЯМИ ходили на демонстрации и потом в школе учили/ то есть он не нёс какой-то смысловой нагрузки лично для меня."]}, "2": {"в + LOC": ["Я ПОМНЮ мне В ДЕТСТВЕ 12-я ночь очень понравилась", "ПОМНИТЕ, В КИНО-- идут солдаты..., какой-то косогор, разбитая вдрызг дорога, погода плохая, солдаты идут с вещмешками и винтовками...", "Каким именно, сейчас не ПОМНЯТ и В САМОМ министерстве.", "Я точно не ПОМНЮ/ В ЭТОМ году это было/ когда все эти перевороты НТВ/ Киселева."], "о + INST": ["Гвен, я ПОМНЮ, О ЧЕМ мы с Вами договаривались, никак до объекта не доберусь."], "по + DAT": ["Уже не ПОМНЮ, ПО КАКОМУ случаю, скорее всего, как всегда, шел куда глаза глядят и слушал свои мысли, а у дороги находился магазин, который торговал великами, деньги были, и я купил велик."], "у + GEN": ["ПОМНИТЕ, У ЕСЕНИНА"], "о + LOC": ["В сводке за вчерашний день... ну, ПОМНИТЕ, О ГАСТРОНОМЕ... один из налётчиков был в офицерском кителе без погон...", "Большая часть желаний исполнена/ я не ПОМНЮ/ О ЧЁМ я мечтал/ но/ по-моему/ большая часть желаний уже сбылась.", "Кто-то ПОМНИТ/ О ЧЁМ речь шла там?"], "про + ACC": ["Лучше всего ПОМНЮ передачи ПРО ШУСТРИКА и Мямлика, обезьянку Жаконю и мультфильмы про Кукурузу-- царицу полей."], "на + LOC": ["Потом я ПОМНЮ себя НА ЗИМНЕЙ дороге.", "Я уж не ПОМНЮ/ НА КУХНЕ/ наверное/ была очередь."], "к + DAT": ["Как вы ПОМНИТЕ, К НИМ только одно требование."], "за + ACC": ["Вы ПОМНИТЕ/ ЗА ТОТ сезон/ который он играл(??)/"], "после + GEN": ["ПОМНИТЕ/ ПОСЛЕ ТЕХ домов/ которые взорвали/ как у нас были и подвалы закрыты/ и мы сами в напряжении/ следили."], "от + GEN": ["Я не ПОМНЮ/ ОТ КОГО слышал/ но от крепких ремесленников/ настоящие люди не считают/ кто кому что дал/ а когда время придёт/ ему помогут."], "с + INST": ["Ты ПОМНИШЬ/ С ЭТИМИ распущенными волосами/ в этой шляпке."]}, "3": {"у + GEN": ["ПОМНИТЕ, как У ВЫСОЦКОГО в« Сказке о несчастных лесных жителях»?,"], "после + GEN": ["Насколько ПОМНЮ, это ПОСЛЕ НЕЕ на форуме было предложение ввести приз за самое дурацкое супероружие героя."], "среди + GEN": ["Мужчина, ПОМНИТЕ, что СРЕДИ НАСТОЯЩИХ женщин слабых НЕТ!"], "с + INST": ["( ПОМНИШЬ его конфликт С АНГЛИЙСКОЙ кинофирмой?", "-- Ты сейчас ПОМНИШЬ, что С ТОБОЙ было?-- спросил Хан.", "АМ. В Тэффи. В Тэффи/ вот я ПОМНЮ/ я С НЕЮ/ с ней познакомился/ ей тогда было лет/ ээ/ ну за семьдесят точно"], "на + LOC": ["ПОМНЮ, как НА ЛЕКЦИИ о коварстве иностранных разведок лектор сказал:\" Западный агент, к примеру, в ресторане выпивает по глоточку и не закусывает."], "мимо + GEN": ["ПОМНЮ, проходя МИМО ВАННОЙ, я ещё подумал:\" Ну, от Машки что-нибудь добиться, это раз плюнуть!\" А когда я минут через двадцать шёл обратно, они уже сговаривались снова."], "в + LOC": ["Я же ПОМНЮ, как В ШКОЛЕ увижу такую схему в кабинете биологии, или, того хуже, какие-нибудь заспиртованные органы, или лягушку с разрезанным животом, так у меня сразу руки слабеют, сразу становлюсь такой вялый, сразу начинаю гнуться во все стороны, потому что-- ужасно это всё, потому что кошка или собачка-- красивая целая,... а по отдельности, то есть по частям-- ужасная.", "В один прекрасный момент, я ПОМНЮ, бум В КОММУНАЛЬНОЙ квартире, когда"], "в + ACC": ["Они ещё ПОМНЯТ, как В ПРОШЛЫЕ годы игроки в день игр выясняли у чиновников размер призовых и устраивали забастовки прямо на турнирах.", "Дивное звучное имя загадочного поэта ПОМНИЛ и вставил В СТИХ Рубцов для экзотики и чтоб знали в столицах, что мы, провинциалы, тоже кой-чего читали и читаем."], "о + LOC": ["Здесь ПОМНЯТ его слова О ЗНАЧЕНИИ русской культуры и русского слова.", "ПОМНИТЕ недавние фанфары О ПОВЫШЕНИИ пенсий на 30 рублей?"], "при + LOC": ["Бабушку очень хорошо ПОМНЮ/ она ПРИ МНЕ умерла."]}}