{"-3": {"через + ACC": ["Только ЧЕРЕЗ ГОД Нефедов ПОВТОРИЛ её."], "в + LOC": ["-- Ты был В ШКОЛЕ?-- ПОВТОРИЛА мама."], "в + ACC": ["И В СЛЕДУЮЩУЮ субботу ПОВТОРИЛ возврат в минувшее, нашёл год, в котором 12 марта светило особенным днём, достойным внимательнейшего рассмотрения, такой датой залюбуешься."], "для + GEN": ["В заключение ДЛЯ УСЛАДЫ души ПОВТОРЮ безраздельно любимого мной поэта Рубцова, строки из самого любимого мной стихотворения:"]}, "-2": {}, "-1": {"No prep + NOM": ["Только через год НЕФЕДОВ ПОВТОРИЛ её.", "Через некоторое время ОНИ ПОВТОРЯТ его судьбу и не оставят после себя даже памяти»,-- рассуждает", "С испытуемыми, обладающими неразвитым тональным слухом, МЫ ПОВТОРИЛИ опыты по сопоставительной методике, но с одним дополнением."], "No prep + ACC": ["И в следующую СУББОТУ ПОВТОРИЛ возврат в минувшее, нашёл год, в котором 12 марта светило особенным днём, достойным внимательнейшего рассмотрения, такой датой залюбуешься.", "Эта строчка стала знаменитой, когда ЕЁ ПОВТОРИЛ великий американский генерал Дуглас Макартур, отстранённый от руководства войсками США во время Корейской войны.", "Аргументы авторов ультиматума, КОТОРЫЕ ПОВТОРИЛ Илюхин на пленуме, таковы: одна КПРФ не в состоянии представлять интересы всего левопатриотического электората."], "No prep + GEN": ["В заключение для услады ДУШИ ПОВТОРЮ безраздельно любимого мной поэта Рубцова, строки из самого любимого мной стихотворения:", "В ходе встречи президент несколько РАЗ ПОВТОРИЛ:\" Давайте конкретику!\" Но с\" конкретными предложениями\" было негусто."]}, "0": {}, "1": {"No prep + ACC": ["Я, конечно, ПОВТОРЮ СЛОВА, сказанные немало раз, но все составляющие этой картины просто великолепны: и сюжет, и атмосфера, и актеры, и музыка.", "Тьфу ты, дважды ПОВТОРИЛА ВОПРОС) простите)", "Только через год Нефедов ПОВТОРИЛ ЕЁ.", "И в следующую субботу ПОВТОРИЛ ВОЗВРАТ в минувшее, нашёл год, в котором 12 марта светило особенным днём, достойным внимательнейшего рассмотрения, такой датой залюбуешься.", "Четверть часа спустя едва не ПОВТОРИЛ ЭТОТ маленький подвиг-- Левицкий выручил чемпионов.", "Однако ПОВТОРИТЬ ПОДВИГ акционеров ЮКОСа самарские предприниматели не решились.", "Одновременно на юго-западе Поднебесной- в полуварварской земле Шу- объявился самозваный вождь Лю Бэй, возводящий свою родословную к династии Хань и намеренный ПОВТОРИТЬ УДАЧНЫЙ опыт Лю Бана.", "С испытуемыми, обладающими неразвитым тональным слухом, мы ПОВТОРИЛИ ОПЫТЫ по сопоставительной методике, но с одним дополнением.", "ПОВТОРИТЬ ВЫЧИСЛЕНИЕ колоссальных размеров невозможно."], "No prep + NOM": ["-- О, Южная Родезия,-- ПОВТОРИЛ КРАСНОПЁРОВ,-- там неспокойно?", "-- Ай-яй-яй!-- ПОВТОРИЛ ОН раздумчиво,-- и за что?", "-- Ты был в школе?-- ПОВТОРИЛА МАМА.", "-- Что такое жёлтая стрела?-- ПОВТОРИЛ ХАН.", "-- Не обманывать самих себя,-- медленно ПОВТОРИЛ ОН.", "-- Так что?-- ПОВТОРИЛ АНТОН.", "Я только любитель,-- ПОВТОРИЛ ОН с грустью.", "Эта строчка стала знаменитой, когда её ПОВТОРИЛ ВЕЛИКИЙ американский генерал Дуглас Макартур, отстранённый от руководства войсками США во время Корейской войны.", "Аргументы авторов ультиматума, которые ПОВТОРИЛ ИЛЮХИН на пленуме, таковы: одна КПРФ не в состоянии представлять интересы всего левопатриотического электората."]}, "2": {"через + ACC": ["Папа, ПОВТОРИ!\" ЧЕРЕЗ НЕКОТОРОЕ время я им сообщил о своём решении."], "в + ACC": ["И в следующую субботу ПОВТОРИЛ возврат В МИНУВШЕЕ, нашёл год, в котором 12 марта светило особенным днём, достойным внимательнейшего рассмотрения, такой датой залюбуешься."], "с + INST": ["Я только любитель,-- ПОВТОРИЛ он С ГРУСТЬЮ."], "на + LOC": ["Аргументы авторов ультиматума, которые ПОВТОРИЛ Илюхин НА ПЛЕНУМЕ, таковы: одна КПРФ не в состоянии представлять интересы всего левопатриотического электората."], "по + DAT": ["С испытуемыми, обладающими неразвитым тональным слухом, мы ПОВТОРИЛИ опыты ПО СОПОСТАВИТЕЛЬНОЙ методике, но с одним дополнением."]}, "3": {}}