{"-3": {"перед + INST": ["ПЕРЕД СЪЁМКАМИ меня ПОПРОСИЛИ прочитать книги, положенные в основу фильма."], "с + INST": ["Можно ли на ближайшую встречу С ПРЕДСТАВИТЕЛЯМИ милиции ПОПРОСИТЬ их/ чтобы милиция выпускала вне очереди тех болельщиков/ иногородних/ у которых есть билет на поезд дальнего следования/ который отходит вот буквально в ближайшее время/ ну там до полуночи?"], "у + GEN": ["А папиросу У ВАС можно ПОПРОСИТЬ?"], "о + LOC": ["Я вот О ЧЁМ тебя ПОПРОСИТЬ хотела."]}, "-2": {"на + ACC": ["Я тоже НА ДР ПОПРОСИЛА ролики)"]}, "-1": {"No prep + NOM": ["А вас Я ПОПРОШУ остаться.", "Уверен, что КТО-ТО ПОПРОСИТ рассказать обо всем поподробнее, но умышленно не стану этого делать.", "И тут же ОН ПОПРОСИЛ у неё муки для клейстера.", "После обеда Нюра помыла посуду, и потом ещё РИТА ПОПРОСИЛА её вынести мусорное ведро.", "И Я ПОПРОСИЛ мою новую знакомую отвести меня после базара в Тальново и подыскать избу, где бы стать мне квартирантом.", "Например:\" ВАСЯ ПОПРОСИЛ у меня сегодня тетрадку по геометрии.", "P. S. МЫ ПОПРОСИЛИ ПФ прокомментировать этот материал.", "Однажды Анатолий СЕМЁНОВИЧ ПОПРОСИЛ Рубцова, что сидел напротив него за столом, почитать стихи.", "Жена МОЯ ПОПРОСИЛА Рубцова не приходить к нам больше с пьяной женщиной, да и самому, если есть желание нас навещать, быть потрезвее.", "Напоследок ГЕНЕРАЛ ПОПРОСИЛ представителей СМИ тоже подключиться к борьбе с наркотиками, привлекая внимание общественности к данной теме.\"", "Я ещё раз напоминаю радиослушателям, что Я ПОПРОСИЛ вас присылать на наш эфирный пейджер 961- 22- 22 ваши предложения для интерактивного опроса.", "Об этой книге ещё, мы в конце передачи Я ПОПРОШУ, чтобы Жизель сказала несколько слов.", "Поэтому/ на заранее подготовленные вопросы Я ПОПРОШУ ответить сначала Юрия Павловича/ а потом мы перейдём к вопросам из зала.", "Но Я ПОПРОШУ Давида Шагиняна вcё-таки ответить на этот вопрос.", "АМ. Потому что КОЛЛЕГИ ПОПРОСИЛИ."], "No prep + ACC": ["-- И МУЖА ПОПРОСИЛА:-- Ты куда едешь?", "-- Если бы ВАС ПОПРОСИЛИ написать для России Хартию прав и свобод или заняться реформированием госаппарата с точки зрения повышения его эффективности, чтобы вы делали?", "Перед съёмками МЕНЯ ПОПРОСИЛИ прочитать книги, положенные в основу фильма.", "За 10 минут до начала показа\" коварно прокравшихся\" к месту действа раньше положенного ГОСТЕЙ ПОПРОСИЛИ выйти...", "Вопрос/ который МЕНЯ ПОПРОСИЛИ задать с Камчатки капитану команды/ что бы вы хотели пожелать своим болельщикам в этом году?", "Я ЕЁ ПОПРОСИЛ не хамить мне.", "А ЕГО ПОПРОСИЛИ.", "Я вот о чём ТЕБЯ ПОПРОСИТЬ хотела.", "Может тогда АЛЁШУ ПОПРОСИМ?"], "No prep + INST": ["Сейчас мы представим вам наших новых игроков/ ПЕРВЫМ ПОПРОШУ выйти..."], "No prep + GEN": ["Можно ли на ближайшую встречу с представителями МИЛИЦИИ ПОПРОСИТЬ их/ чтобы милиция выпускала вне очереди тех болельщиков/ иногородних/ у которых есть билет на поезд дальнего следования/ который отходит вот буквально в ближайшее время/ ну там до полуночи?", "Следующий этап/ сейчас после заварушки в Грузии президент ГРУЗИИ ПОПРОСИТ войска СНГ/ то есть российские войска/ удалиться и попросит туда прийти американцев/ американцы в Закавказье."]}, "0": {}, "1": {"No prep + ACC": ["Я тоже на др ПОПРОСИЛА РОЛИКИ)", "Она ПОПРОСИЛА МОНТАЖНИЦУ на другой день:", "Нюра ПОПРОСИЛА РИТУ, чтоб та прислала в больницу старую икону, и Рита, хотя и расстроилась, поручила Кириллу отвезти.", "После обеда Нюра помыла посуду, и потом ещё Рита ПОПРОСИЛА ЕЁ вынести мусорное ведро.", "ПОПРОСИЛ АТАБАЛЫ позвать Валю, медсестру, если ещё не убежала на работу, измерить давление.", "И я ПОПРОСИЛ МОЮ новую знакомую отвести меня после базара в Тальново и подыскать избу, где бы стать мне квартирантом.", "Мать ПОПРОСИЛА МЕНЯ только( она никогда никого ни о чём не просила) привезти с собою в Дом мою приятельницу- хирурга, которая бы определила, сколько ещё бабушке жить; если много( сколько это--\" много\"?..), то её надо перевезти в город, в чистоту и тепло; если же мало, то лучше её не мучить и оставить в Доме-- до конца.", "Чтобы укрепиться в своей идее, Ольга ПОПРОСИЛА ПЛЕМЯННИЦУ Веру взять в районной библиотеке какую-нибудь книжку о мелкой жизни, затем последовали основательные труды по энтомологии и, сколь это ни удивительно, со временем Ольга сделалась едва ли не самым крупным специалистом в Орловской области в области физиологии насекомых.", "Главный тренер\" Ак Барса\" ПОПРОСИЛ ВЫСОКОЕ начальство не беспокоить команду вплоть до самого окончания плей-офф и работает с хоккеистами в почти семейной обстановке, повышая боевой дух одному ему известными способами.", "Я помолился деве Марии и ПОПРОСИЛ ВЕЛОСИПЕД.", "P. S. Мы ПОПРОСИЛИ ПФ прокомментировать этот материал.", "Но, ПОПРОСИВ ПАРТИЙНОЕ руководство взять свои регионы под особый контроль, активисты разъехались для работы\" в массах\".", "Однажды Анатолий Семёнович ПОПРОСИЛ РУБЦОВА, что сидел напротив него за столом, почитать стихи.", "Жена моя ПОПРОСИЛА РУБЦОВА не приходить к нам больше с пьяной женщиной, да и самому, если есть желание нас навещать, быть потрезвее.", "Напоследок генерал ПОПРОСИЛ ПРЕДСТАВИТЕЛЕЙ СМИ тоже подключиться к борьбе с наркотиками, привлекая внимание общественности к данной теме.\"", "Девушка/ можно будет у вас ПОПРОСИТЬ ЭТУ вот книжечку;", "Я ещё раз напоминаю радиослушателям, что я ПОПРОСИЛ ВАС присылать на наш эфирный пейджер 961- 22- 22 ваши предложения для интерактивного опроса.", "И конечно же/ ПОПРОШУ ФАМИЛИЮ всем залом/ Юрий Павлович...", "ПОПРОШУ НОВЫХ игроков выйти сюда...", "Но я ПОПРОШУ ДАВИДА Шагиняна вcё-таки ответить на этот вопрос.", "Можно ли на ближайшую встречу с представителями милиции ПОПРОСИТЬ ИХ/ чтобы милиция выпускала вне очереди тех болельщиков/ иногородних/ у которых есть билет на поезд дальнего следования/ который отходит вот буквально в ближайшее время/ ну там до полуночи?", "Может/ ПОПРОСИТЬ ОБИОРУ на этот вопрос самому ответить.", "КП. Но мы/ зная о том/ что вы знаете много языков/ мы ПОПРОСИЛИ ИХ задать эти вопросы на разных языках.", "Я ПОПРОШУ ВАС говорить громко и по очереди.", "Следующий этап/ сейчас после заварушки в Грузии президент Грузии ПОПРОСИТ ВОЙСКА СНГ/ то есть российские войска/ удалиться и попросит туда прийти американцев/ американцы в Закавказье."], "у + GEN": ["И тут же он ПОПРОСИЛ У НЕЁ муки для клейстера.", "Например:\" Вася ПОПРОСИЛ У МЕНЯ сегодня тетрадку по геометрии."], "No prep + NOM": ["-- Ой, только тише!-- ПОПРОСИЛА МОЯ спутница,-- и не надо таких слов.", "И ПОПРОСИЛА ОНА у той второй забитой Матрёны-- чрева её урывочек( или кровиночку Фаддея?)-- младшую их девочку Киру.", "\" Намажь мне, пожалуйста, спину кремом\",-- ПОПРОСИЛА ОНА, неожиданно смущаясь, ведь они никогда не были вместе так долго-- уже целый день.", "А сейчас ПОПРОСИЛ ГЛАВНЫЙ тренер\" Локомотива\" Юрий Палыч предоставить ему слово после встречи/ в завершение.", "Ладно- ладно, вот ПОПРОСИШЬ ТЫ тебе помочь..."], "No prep + GEN": ["- Да вот вшоныш этот,-- кивнул он на Рубцова,-- ПОПРОСИЛ СПИЧЕК прикурить и давай те спички чиркать и бросать, чиркать и бросать..."], "на + ACC": ["Я ПОПРОШУ НА СЦЕНУ нашего первого новичка/ игрок из Мозамбика/ потрясающая скорость/ Самуэл Кампира!"]}, "2": {"обо + LOC": ["Уверен, что кто-то ПОПРОСИТ рассказать ОБО ВСЕМ поподробнее, но умышленно не стану этого делать."], "на + ACC": ["Она ПОПРОСИЛА монтажницу НА ДРУГОЙ день:", "Может/ ПОПРОСИТЬ Обиору НА ЭТОТ вопрос самому ответить."], "у + GEN": ["И ПОПРОСИЛА она У ТОЙ второй забитой Матрёны-- чрева её урывочек( или кровиночку Фаддея?)-- младшую их девочку Киру."], "для + GEN": ["-- Если бы вас ПОПРОСИЛИ написать ДЛЯ РОССИИ Хартию прав и свобод или заняться реформированием госаппарата с точки зрения повышения его эффективности, чтобы вы делали?"], "с + GEN": ["Вопрос/ который меня ПОПРОСИЛИ задать С КАМЧАТКИ капитану команды/ что бы вы хотели пожелать своим болельщикам в этом году?"], "по + DAT": ["Я ПОПРОШУ поджиматься ПО ВРЕМЕНИ/ учитывая подготовленность аудитории."]}, "3": {"у + GEN": ["Пусть зрители сначала ПОПРОСЯТ, поваляются У НЕГО в ногах..."]}}