{"-3": {"на + GEN": ["НА ХРЕНА вообще ПОСТУПАЛ тогда?"], "от + GEN": ["По заверениям высокопоставленных лиц, и от России, и ОТ США не ПОСТУПАЛО никаких дополнительных предложений сверх того, чем две стороны на разных уровнях обменивались все последние месяцы: от деталей национальной системы ПРО до элементов нашего предложения- антипода-- европейской нестратегической ПРО."], "с + INST": ["Достаточно простенькая вещь, С НЕЙ и ПОСТУПАЛ в первый класс.", "Как рассказал корреспонденту\" Витрины\" генеральный директор фирмы\" Пресс пойнт интернейшнл\" Эрик Кальтенбах, в Европе С НЕРАСПРОДАННОЙ периодикой ПОСТУПАЮТ очень просто: как только в торговую точку приходят экземпляры журнала нового месяца, прошлые номера убираются из продажи."], "без + GEN": ["Они БЕЗ ОСОБЫХ проблем ПОСТУПАЮТ в вузы-- новосибирские и столичные."], "к + DAT": ["Известно, что информация в Аммонов рог-- К НЕЙРОНАМ-- ПОСТУПАЕТ через\" зубчатку\" из субикулюма."]}, "-2": {"в + ACC": ["Воздух В ЭЖЕКТОР ПОСТУПАЕТ из воздушной магистрали депо.", "Теперь В ТОСТЕР ПОСТУПАЕТ свежая сводка погоды и... задаёт режим его работы."], "с + INST": ["Даже не как Сталин С НИМИ ПОСТУПАТЬ/ а как Ермолов в своё время поступал."]}, "-1": {"No prep + NOM": ["Подавляя овуляцию, МЫ ПОСТУПАЕМ с организмом честно, не обнадеживаем его.", "Из последнего канализационного колодца СТОКИ ПОСТУПАЮТ в хвостовой отстойник, где присутствующие в стоках тяжёлые частицы оседают, а лёгкие вещества совместно со стоками и мульгированными нефтепродуктами перекачиваются насосом на механический фильтр.", "Отфильтрованные через гидроциклон и джутовую ткань СТОКИ ПОСТУПАЮТ в сепаратор непрерывного действия ФЛ с временем отстоя 10- 15 мин.", "Окисление стоков в абсорбционной колонне осуществляется озоно-воздушной смесью, КОТОРАЯ ПОСТУПАЕТ от генераторов озона через диспергаторы, установленные в колонне.", "Поэтому многие ПСИХОЛОГИ ПОСТУПАЮТ так: выполняют диссертацию по какой-то\" понятной\" традиционным специалистам теме( по принципу, подслушанному нами в украинском обиходе: \" На, и отчепысь, сатана!\"), а после погружаются в практическую работу.", "Цветность воды определяется наличием в ней биохимически стойких органических веществ( ОВ)-- гуминовых веществ и фульвокислот, КОТОРЫЕ ПОСТУПАЮТ в реку преимущественно с поверхностным стоком.", "Река МОСКВА ПОСТУПАЕТ на территорию Раменского района с содержанием ионов аммония 4, 6 мг/ л, что превышает ПДК в 9, 2 раза.", "Как только маленький ЧЕЛОВЕЧЕК ПОСТУПАЕТ в школу, к нему сразу меняется отношение взрослых, и не только к нему, но и к его занятиям, увлечениям.", "К. ЛАРИНА-- Как дальше адвокаты будут ВАШИ ПОСТУПАТЬ?", "Эти вот АНКЕТЫ ПОСТУПАЮТ к вам/ жюри."], "No prep + GEN": ["Они без особых ПРОБЛЕМ ПОСТУПАЮТ в вузы-- новосибирские и столичные.", "93% всех ИНВЕСТИЦИЙ ПОСТУПАЕТ из-за рубежа и менее 7%-- из стран СНГ.", "Примерно такая же пропорция сохраняется и при рассмотрении структуры обязательств России: 98% прямых и 99% портфельных ИНВЕСТИЦИЙ ПОСТУПАЮТ из-за рубежа.", "Для участка, на котором центральная зона имела повышенную проницаемость( таблица 1, случай 3) получено, что максимальное значение концентрации ИНДИКАТОРА ПОСТУПАЕТ в добывающую скважину быстрее( таблица 2, случай 3), а остаточная оторочка меченного вещества подходит к добывающей скважине практически за тоже время, что и в случае непроницаемой зоны в центре, но максимальная концентрация её существенно ниже.", "Река Москва входит на территорию Раменского района очень грязной( 6 класс качества), основной объём ЗАГРЯЗНЕНИЯ ПОСТУПАЕТ с территории г. Москвы;", "Б-- Несколько примеров школ, которыми довольны наши слушатели, как Наталья Борисовна, чья внучка учится в частной школе\" Мумми-Тролль\", 100% ВЫПУСКНИКОВ ПОСТУПАЮТ в вузы, прекрасная психологическая обстановка, оплата ниже, чем в других, но испытывает трудности с арендой."]}, "0": {}, "1": {"на + ACC": ["Остальные из ограниченной партии( всего тысяча экземпляров) ПОСТУПАЮТ НА ПРИЛАВКИ часовых бутиков.", "Река Москва ПОСТУПАЕТ НА ТЕРРИТОРИЮ Раменского района с содержанием ионов аммония 4, 6 мг/ л, что превышает ПДК в 9, 2 раза."], "с + INST": ["Подавляя овуляцию, мы ПОСТУПАЕМ С ОРГАНИЗМОМ честно, не обнадеживаем его."], "No prep + GEN": ["По заверениям высокопоставленных лиц, и от России, и от США не ПОСТУПАЛО НИКАКИХ дополнительных предложений сверх того, чем две стороны на разных уровнях обменивались все последние месяцы: от деталей национальной системы ПРО до элементов нашего предложения- антипода-- европейской нестратегической ПРО."], "в + ACC": ["Достаточно простенькая вещь, с ней и ПОСТУПАЛ В ПЕРВЫЙ класс.", "Они без особых проблем ПОСТУПАЮТ В ВУЗЫ-- новосибирские и столичные.", "Из последнего канализационного колодца стоки ПОСТУПАЮТ В ХВОСТОВОЙ отстойник, где присутствующие в стоках тяжёлые частицы оседают, а лёгкие вещества совместно со стоками и мульгированными нефтепродуктами перекачиваются насосом на механический фильтр.", "Отфильтрованные через гидроциклон и джутовую ткань стоки ПОСТУПАЮТ В СЕПАРАТОР непрерывного действия ФЛ с временем отстоя 10- 15 мин.", "Согласно данным декретам и постановлениям, мебель, драгоценности, прочее имущество изымалось у представителей бывших эксплуататорских классов и ПОСТУПАЛО В ВЕДЕНИЕ государства.", "Для участка, на котором центральная зона имела повышенную проницаемость( таблица 1, случай 3) получено, что максимальное значение концентрации индикатора ПОСТУПАЕТ В ДОБЫВАЮЩУЮ скважину быстрее( таблица 2, случай 3), а остаточная оторочка меченного вещества подходит к добывающей скважине практически за тоже время, что и в случае непроницаемой зоны в центре, но максимальная концентрация её существенно ниже.", "Цветность воды определяется наличием в ней биохимически стойких органических веществ( ОВ)-- гуминовых веществ и фульвокислот, которые ПОСТУПАЮТ В РЕКУ преимущественно с поверхностным стоком.", "Как только маленький человечек ПОСТУПАЕТ В ШКОЛУ, к нему сразу меняется отношение взрослых, и не только к нему, но и к его занятиям, увлечениям.", "Удивительно, что даже среди тех, кто весьма посредственно оценил свои школьные успехи( учусь в основном на« 3»), ПОСТУПАТЬ В ВУЗЫ намерены 40%.", "Б-- Несколько примеров школ, которыми довольны наши слушатели, как Наталья Борисовна, чья внучка учится в частной школе\" Мумми-Тролль\", 100% выпускников ПОСТУПАЮТ В ВУЗЫ, прекрасная психологическая обстановка, оплата ниже, чем в других, но испытывает трудности с арендой."], "No prep + NOM": ["Пока фермеры выгребали запасы и грузовики с пшеницей стояли в очереди у элеваторов, на рынок ПОСТУПАЛИ НОВЫЕ сообщения-- о затянувшемся созревании яровой пшеницы во многих районах США, крупных закупках Южной Кореи, о том, что крупнейший в Европе производитель качественной пшеницы-- Германия недоберет около 5 млн тонн зерна.", "В конце концов, они десятилетиями используются на Западе, а к нам ПОСТУПАЮТ ТЕ же самые продукты.", "-- РОССИИ тоже ПОСТУПАЮТ ПРЕДЛОЖЕНИЯ отдавать долги натурой?", "Теперь в тостер ПОСТУПАЕТ СВЕЖАЯ сводка погоды и... задаёт режим его работы.", "Оператору по вызову предоставляется интересующая его информация, и только при отклонении эксплуатационных параметров за пределы проектных диапазонов оператору ПОСТУПАЕТ ИНФОРМАЦИЯ с рекомендацией необходимых действий в зависимости от ситуации( здесь речь идёт об отклонениях, не достигающих аварийных значений, при которых срабатывает аварийная защита).", "Где ПОСТУПАЕТ КОМАНДА перестать выписывать рецепты?", "Если ПОСТУПАЮТ ЖАЛОБЫ жителей/ которые могут проверяться мэром в порядке обычного служебного расследования/ какими-то комиссиями/ прокуратурой/ судом и т. д./ это одно."], "в + LOC": ["Принимая предложение, я не думаю о последствиях выбора, я ПОСТУПАЮ В СООТВЕТСТВИИ со своими желаниями».", "Так ПОСТУПАЮТ В САУДОВСКОЙ Аравии."], "из + GEN": ["Воздух в эжектор ПОСТУПАЕТ ИЗ ВОЗДУШНОЙ магистрали депо."], "от + GEN": ["Окисление стоков в абсорбционной колонне осуществляется озоно-воздушной смесью, которая ПОСТУПАЕТ ОТ ГЕНЕРАТОРОВ озона через диспергаторы, установленные в колонне."], "из-за + GEN": ["93% всех инвестиций ПОСТУПАЕТ ИЗ-ЗА РУБЕЖА и менее 7%-- из стран СНГ."], "с + GEN": ["Река Москва входит на территорию Раменского района очень грязной( 6 класс качества), основной объём загрязнения ПОСТУПАЕТ С ТЕРРИТОРИИ г. Москвы;"], "через + ACC": ["Известно, что информация в Аммонов рог-- к нейронам-- ПОСТУПАЕТ ЧЕРЕЗ\" ЗУБЧАТКУ\" из субикулюма."], "к + DAT": ["Эти вот анкеты ПОСТУПАЮТ К ВАМ/ жюри."]}, "2": {"в + LOC": ["Натрий, скорее всего, ПОСТУПАЕТ не В СВЯЗИ с процессами выветривания( коэффициент корреляции натрий-- хлориды низкий 0, 13), а в виде соли сульфата натрия, что подтверждает синхронное изменение содержания этих ионов по течению р. Москвы."]}, "3": {}}