{"-3": {"без + GEN": ["Они создали очень самобытных героев, БЕЗ КОТОРЫХ кинокартина ПОТЕРЯЛА бы многое— Рыжова выступает безгранично нежной, искренней, честной, в то время как Самохвалов полностью соответствует своей фамилии."], "при + LOC": ["ПРИ ОБМЕНЕ можно ПОТЕРЯТЬ до 10 процентов от суммы обмена."], "в + LOC": ["Большая история феминистского движения, мощные профсоюзы, которые сейчас у нас в России фактически В МАЛОМ бизнесе ПОТЕРЯЛИ своё значение."]}, "-2": {}, "-1": {"No prep + GEN": ["Мгновенно обе СТОРОНЫ ПОТЕРЯЛИ ко мне всякий интерес и продолжали спор, полагаясь уже только на свои силы.", "Когда внешний вид ГЕЛЯ ПОТЕРЯЕТ свои эстетические качества, его нужно заменить новым, а использованный- смешать с почвенным субстратом, где он ещё послужит накопителем влаги и разрыхлителем.", "После ввода в действие закона 1992 г.\" О защите прав потребителей\" Правительство РФ ПОТЕРЯЛО контроль над формированием технических норм в различных отраслях.", "В результате аналитические методы анализа и СИНТЕЗА ПОТЕРЯЛИ свою эффективность-- сложность аналитического описания современных систем цифровой обработки сигналов, особенно если требуется учитывать влияние среды распространения сигнала или нелинейные эффекты ограничения и квантования, становится слишком высокой, а попытки ввести хотя бы небольшие упрощения в аналитическую модель негативно отражаются на её адекватности.", "Столько МИЛЛИОНОВ ПОТЕРЯЛИ.", "При этом ясно/ что куча ЧИНОВНИКОВ ПОТЕРЯЮТ работу/ куча всяких бездельников/ говоря по-русски/ которые просто перекладывают бумажки."], "No prep + NOM": ["Да и внешне по независящим от нас обстоятельствам МЫ ПОТЕРЯЛИ друг друга.", "Теперь они знают, что Я ПОТЕРЯЛ силу...", "Есть ли ОПАСНОСТЬ ПОТЕРЯТЬ память или остаться\" дурачком\" на всю жизнь?", "Так Россия захватывает рынки, которые после распада СССР МЫ ПОТЕРЯЛИ.", "Тысяча лет-- обычный срок для того, чтобы ЯЗЫКИ ПОТЕРЯЛИ возможность взаимопонимания.", "И/ возможно/ Я ПОТЕРЯЛ бы всё/ если бы был Зюганов.", "Алексей РОССИЯ ПОТЕРЯЛА свою государственность/ начнём с этого."], "No prep + ACC": ["Здоровье и ЗУБЫ ПОТЕРЯЛА во время войны, в голодуху, когда кору ели.", "Если вы работаете плохо-- вы эту РАБОТУ ПОТЕРЯЕТЕ.", "Народная мудрость гласит: ДОМ ПОТЕРЯЕШЬ-- можно выстроить новый, деньги потеряешь-- можно заработать другие, время потеряешь-- всё потеряешь.", "Женя Россия станет хоть и не сверхдержава/ но/ во всяком случае/ как имеющая право голоса/ на одно время она как-то ЭТО ПОТЕРЯЛА.", "А мы своих СОЮЗНИКОВ ПОТЕРЯЛИ."], "No prep + LOC": ["Большая история феминистского движения, мощные профсоюзы, которые сейчас у нас в России фактически в малом БИЗНЕСЕ ПОТЕРЯЛИ своё значение."]}, "0": {}, "1": {"No prep + GEN": ["Вторая держит марку, главное-- экшн не ПОТЕРЯЛ ДИНАМИКИ.", "Он всё ещё не ПОТЕРЯЛ ИНТЕРЕСА к некоторым свадебным подробностям и привык замечать, что дарят и как меняется ассортимент подарков, хотя и знает-- будет всё то же, вся та же бедность роскоши.", "Новая сумка Dado из телячьей кожи-- несмотря на свои мягкие очертания, сумка не ПОТЕРЯЕТ ФОРМЫ благодаря особой технологии"], "No prep + NOM": ["Как-то ПОТЕРЯЛИ ОНИ своё значение.", "Да и внешне по независящим от нас обстоятельствам мы ПОТЕРЯЛИ ДРУГ друга."], "ко + DAT": ["Мгновенно обе стороны ПОТЕРЯЛИ КО МНЕ всякий интерес и продолжали спор, полагаясь уже только на свои силы.", "Рафик ПОТЕРЯЛ КО МНЕ интерес, не знаю уж почему."], "No prep + ACC": ["Мы просто ПОТЕРЯЛИ ОБЩУЮ цель.", "Я много раз делал за это выговор Рите-- и кончилось тем, что Рита, ПОТЕРЯВ ТЕРПЕНИЕ, тайно от меня сама позвонила Рафику и встретилась с ним.", "Совсем ПОТЕРЯЛА СОВЕСТЬ.", "Я ПОТЕРЯЛ СОЗНАНИЕ.", "Юный джентльмен, кажется, ПОТЕРЯЛ СИЛУ?", "Промочил ноги и ПОТЕРЯЛ КЛЮЧИ.", "Странный китель, чрезвычайно подозрительный, сшитый специально для удара по психике, для ошеломления, предмет одежды преступника, хорошо рассчитавшего психологическое воздействие на жертву, которая придёт в смятение, ПОТЕРЯЕТ КОНТРОЛЬ над собой.", "Если бы не он, я бы ПОТЕРЯЛА НОГУ.", "Все ПОТЕРЯЛИ ПАМЯТЬ\".", "Эта простая поздравительная формула, использованная президентом Путиным, свидетельствует о том, что Москва, хотя и с запозданием, официально согласилась с позицией Запада, а Слободан Милошевич ПОТЕРЯЛ СВОЕГО последнего союзника.", "Пратс стал министром обороны, но ПОТЕРЯЛ ДОВЕРИЕ армии, которая в Чили всегда ценила свою независимость от политики.", "Когда внешний вид геля ПОТЕРЯЕТ СВОИ эстетические качества, его нужно заменить новым, а использованный- смешать с почвенным субстратом, где он ещё послужит накопителем влаги и разрыхлителем.", "Волосы ПОТЕРЯЛИ ОБЪЁМ, сильно выпадают.", "Да так сильно, что я даже ПОТЕРЯЛ СОЗНАНИЕ.", "После ввода в действие закона 1992 г.\" О защите прав потребителей\" Правительство РФ ПОТЕРЯЛО КОНТРОЛЬ над формированием технических норм в различных отраслях.", "Маска для коррекции фигуры и глубокого очищения кожи тела для тех, кто не ПОТЕРЯЛ НАДЕЖДУ победить целлюлит и похудеть.", "Река Москва, несмотря на высокий уровень антропогенной нагрузки, не ПОТЕРЯЛА СПОСОБНОСТЬ к самоочищению по биогенным элементам( ХПК,&#60; formula&#62;, ионам аммония).", "В результате аналитические методы анализа и синтеза ПОТЕРЯЛИ СВОЮ эффективность-- сложность аналитического описания современных систем цифровой обработки сигналов, особенно если требуется учитывать влияние среды распространения сигнала или нелинейные эффекты ограничения и квантования, становится слишком высокой, а попытки ввести хотя бы небольшие упрощения в аналитическую модель негативно отражаются на её адекватности.", "Тысяча лет-- обычный срок для того, чтобы языки ПОТЕРЯЛИ ВОЗМОЖНОСТЬ взаимопонимания.", "Большая история феминистского движения, мощные профсоюзы, которые сейчас у нас в России фактически в малом бизнесе ПОТЕРЯЛИ СВОЁ значение.", "Я ПОТЕРЯЛ ДВУХ друзей/ с которыми мы были знакомы ещё со школы.", "При этом ясно/ что куча чиновников ПОТЕРЯЮТ РАБОТУ/ куча всяких бездельников/ говоря по-русски/ которые просто перекладывают бумажки.", "То есть ощущение/ что страна ПОТЕРЯЛА ЧУВСТВО самосохранения.", "Вот у меня ощущение/ что страна просто ПОТЕРЯЛА ЧУВСТВО самосохранения/ что она ползёт бог знает куда/ это совершенно так же/ как у вас/ причём я считаю/ что то/ что вы в ряду вот этих чудовищных симптомов назвали\" Фабрику звёзд\"/ это не просто правильно/ а вы первая сформулировали и обозвали вот этот симптом/ о котором мы тут много- много с кем говорили/ пытались говорить.", "Алексей Россия ПОТЕРЯЛА СВОЮ государственность/ начнём с этого.", "Она ПОТЕРЯЛА СВОЙ смысл/ когда раньше нужна была для ремонта лодок/ а сейчас у лодок автономность вполне достаточная."], "во + ACC": ["Здоровье и зубы ПОТЕРЯЛА ВО ВРЕМЯ войны, в голодуху, когда кору ели."], "в + LOC": ["В итоге, вслед за Борисевичем и Багаевым, в 1996 году Владимир, ПОТЕРЯВ В ЗАРПЛАТЕ, но, обретя возможность перспектив, начал работать в« Солидарности»."], "на + LOC": ["И дело даже не в том, что страна и\" ЮКОС\", если верить оценкам экспертов, уже ПОТЕРЯЛИ НА БИРЖЕ 7 млрд долл., а золотовалютные резервы России упали на 1 млрд долл., но главное-- назревающая\" деприватизация\" в стране, последствия которой, по его словам\" даже могут привести к гражданской войне\"."]}, "2": {"к + DAT": ["Он всё ещё не ПОТЕРЯЛ интереса К НЕКОТОРЫМ свадебным подробностям и привык замечать, что дарят и как меняется ассортимент подарков, хотя и знает-- будет всё то же, вся та же бедность роскоши.", "Река Москва, несмотря на высокий уровень антропогенной нагрузки, не ПОТЕРЯЛА способность К САМООЧИЩЕНИЮ по биогенным элементам( ХПК,&#60; formula&#62;, ионам аммония)."], "благодаря + DAT": ["Новая сумка Dado из телячьей кожи-- несмотря на свои мягкие очертания, сумка не ПОТЕРЯЕТ формы БЛАГОДАРЯ ОСОБОЙ технологии"], "над + INST": ["После ввода в действие закона 1992 г.\" О защите прав потребителей\" Правительство РФ ПОТЕРЯЛО контроль НАД ФОРМИРОВАНИЕМ технических норм в различных отраслях."]}, "3": {}}