{"-3": {"перед + INST": ["-- ПЕРЕД ОТЪЕЗДОМ он ПОДАРИЛ мне микроскоп, маленький, медный, чудо какой хорошенький,-- улыбнулась Катя,-- а я его сразу же отнесла к Тане Завидоновой, помнишь, во втором классе со мной училась?"], "на + ACC": ["Достаточно просто/ НА РАЗ/ ПОДАРИТЬ человеку цветы."]}, "-2": {}, "-1": {"No prep + NOM": ["Еще наш друг дядя ЕГОР ПОДАРИЛ нам аппарат дальнего прослушивания.", "Действительно, Я ПОДАРИЛ парню\" Комету\".", "Говорят, к Параду победы в июне сорок пятого ЧЕРЧИЛЛЬ ПОДАРИЛ Сталину английское сукно, специально для парадных батальонов, то самое, из чего шьют френчи британским офицерам.", "-- Перед отъездом ОН ПОДАРИЛ мне микроскоп, маленький, медный, чудо какой хорошенький,-- улыбнулась Катя,-- а я его сразу же отнесла к Тане Завидоновой, помнишь, во втором классе со мной училась?", "Однажды дворничиха ДУСЯ ПОДАРИЛА Татьяне Васильевне полведра воды, а та от благодарности и смущения заплакала.", "Потому что лёд совсем тонкий, и он идёт по этому льду за кошкиным мячиком, который Я ПОДАРИЛА ему на день рождения всего два дня назад.", "Скорее, БИЗНЕСМЕН ПОДАРИТ его своей любовнице, чем молодая пара разопьёт у себя дома, а уж тем более возьмёт с собой на тусовку."], "No prep + ACC": ["Накануне-- подробнейшие прогнозы насчёт того, кто ЧТО ПОДАРИТ."], "No prep + DAT": ["Диадему Каспари МНЕ ПОДАРИЛ в двадцать втором, я тогда была за ним замужем, а проиграла я её двадцать втором, в Тифлисе.", "Дело в том/ что Женя Логвинова и Сергей Корычев хорошо знакомы с Екатериной Болдыревой/ и она кассету неофициальных записей ИМ ПОДАРИЛА/ ну а от Сергея она попала к нам и пошла в массы!", "А вы саженцы РОДИНЕ ПОДАРИТЕ."]}, "0": {}, "1": {"No prep + DAT": ["Еще наш друг дядя Егор ПОДАРИЛ НАМ аппарат дальнего прослушивания.", "И тут же ПОДАРИЛ ШВЕЙЦАРУ золотые часы с монограммой.", "Трюмо ПОДАРИЛ КРАСНОПЕРОВУ ржавый гвоздь.", "Действительно, я ПОДАРИЛ ПАРНЮ\" Комету\".", "И справила пальто из ношеной железнодорожной шинели, которую ПОДАРИЛ ЕЙ машинист из Черустей, муж её бывшей воспитанницы Киры.", "-- Перед отъездом он ПОДАРИЛ МНЕ микроскоп, маленький, медный, чудо какой хорошенький,-- улыбнулась Катя,-- а я его сразу же отнесла к Тане Завидоновой, помнишь, во втором классе со мной училась?", "А перед самой войной в театр пришёл новый главный режиссёр Воскресенский и велел для\" Вишнёвого сада\" купить настоящий книжный шкаф взамен упаднически раскрашенного платяного, и ветеран долго дряхлел в бутафорском цехе, пока его не ПОДАРИЛИ АКТРИСЕ Ольге Чумовой на двадцатилетие её сценической деятельности, которое она отмечала в сорок восьмом году.", "Хорошо бы ПОДАРИТЬ КОМУ-НИБУДЬ эту обувь, лучше всего оптом, но кому?", "Однажды дворничиха Дуся ПОДАРИЛА ТАТЬЯНЕ Васильевне полведра воды, а та от благодарности и смущения заплакала.", "Потому что лёд совсем тонкий, и он идёт по этому льду за кошкиным мячиком, который я ПОДАРИЛА ЕМУ на день рождения всего два дня назад.", "Что ПОДАРИТЬ ДЕЛЬФИНУ на день рождения?", "Достаточно просто/ на раз/ ПОДАРИТЬ ЧЕЛОВЕКУ цветы."], "No prep + ACC": ["Я тупо рассматривал книжечку, кожаный переплёт, запорчик, ключик( не Наташка ли ПОДАРИЛА ГОД назад?) и размышлял: говорить подлецу или промолчать?", "Другой раз ей коллективно ПОДАРИЛИ КУРИЦУ.", "Скорее, бизнесмен ПОДАРИТ ЕГО своей любовнице, чем молодая пара разопьёт у себя дома, а уж тем более возьмёт с собой на тусовку.", "Очень запомнился мне 50-летний юбилей Валентина Михайловича-- вместе с однокурсниками мы ему, как бывшему ракетчику, ПОДАРИЛИ МАКЕТ ракеты, сделанный на заказ на моём заводе."], "в + LOC": ["И вот она приехала в августе, привезла белого щенка, лайку-- потом он душил кур у хозяйки,-- и шкуру полярного медведя, кто-то ПОДАРИЛ В МУРМАНСКЕ."], "в + NOM": ["Диадему Каспари мне ПОДАРИЛ В ДВАДЦАТЬ втором, я тогда была за ним замужем, а проиграла я её двадцать втором, в Тифлисе."], "No prep + NOM": ["Так она отозвалась о моей первой книге стихов и оставила мне в наследство брошь, которую ПОДАРИЛ ГЕОРГИЙ Иванов, когда ухаживал за ней.", "ПОДАРИЛА ПРЕКРАСНАЯ Марианна Несчастной Розе белую яхту.", "Короче, ПОДАРИЛА НЕСЧАСТНАЯ Роза Прекрасной Марианне золотое сомбреро.", "Хорошо/ 580- 085/ итак ваши вопросы Михаилу Задорнову сразу после небольшого музыкального трека/ а ПОДАРИМ МЫ нашему гостю группу\" Оттаван\"."]}, "2": {"на + ACC": ["Что ПОДАРИТЬ дельфину НА ДЕНЬ рождения?"]}, "3": {}}