{"-3": {"во + LOC": ["И тут же ВО ВСЕХ окошках ПОЯВЛЯЛИСЬ расплющенные о стекло ребячьи носы."], "у + GEN": ["Такое отношение к школе У БОЛЬШИНСТВА детей ПОЯВЛЯЕТСЯ ещё до того момента, как сами они становятся учениками.", "Итак, к шести годам У БОЛЬШИНСТВА детей ПОЯВЛЯЕТСЯ желание стать школьниками.", "Она У ТЕБЯ неожиданно ПОЯВЛЯЕТСЯ?"], "в + LOC": ["История физики, между прочим, показывает, что когда В ЭТОЙ науке ПОЯВЛЯЮТСЯ новые, неизвестные ранее взаимодействия, то сперва это воспринимается специалистами как необходимость введения сравнительно небольших, незначительных дополнений к существующей научной картине мира."], "при + LOC": ["ПРИ ИСПОЛНЕНИИ приказа ПОЯВЛЯЕТСЯ новая сущность: результат."]}, "-2": {"в + LOC": ["И вдруг В ТОЛПЕ ПОЯВЛЯЕТСЯ первый из героев, которого в вагоне называют\" трамвайным сумасшедшим\".", "В КАРТОЧКЕ ПОЯВЛЯЛИСЬ такие галочки/ что такая-то часть задания выполнена/ такая-то выполнена."], "из-под + GEN": ["Кончалось всегда тем, что ИЗ-ПОД СПУДА ПОЯВЛЯЛИСЬ какие-то диковинные, давно забытые книги и не заглянуть в них было попросту невозможно."], "у + GEN": ["И У СПЕЦСЛУЖБ ПОЯВЛЯЕТСЯ шанс как-то реабилитироваться.", "Суть и препараты: Мимические морщины У НАС ПОЯВЛЯЮТСЯ оттого, что мы хмуримся, смеёмся или упрямимся.", "У НИХ ПОЯВЛЯЮТСЯ небольшие наросты и желваки.", "В свою очередь, при встраивании гена Pax- 6 в определённые участки генома У ЖИВОТНОГО ПОЯВЛЯЛИСЬ дополнительные глаза.", "У ЮВЕНАЛА ПОЯВЛЯЕТСЯ новый"], "на + LOC": ["Растёт производство, НА РЫНКЕ ПОЯВЛЯЮТСЯ новые услуги."], "из-за + GEN": ["ИЗ-ЗА ЭТОГО ПОЯВЛЯЮТСЯ проблемы с реализацией нефтепродуктов и, как следствие, их переизбыток, который компании пытаются компенсировать за счёт экспорта\"."], "о + LOC": ["Сообщения О НИХ ПОЯВЛЯЮТСЯ на страницах газет и журналов так часто, что стали привычными."]}, "-1": {"No prep + LOC": ["И тут же во всех ОКОШКАХ ПОЯВЛЯЛИСЬ расплющенные о стекло ребячьи носы."], "No prep + NOM": ["Не Ширвиндт, наконец, хотя ОНИ ПОЯВЛЯЮТСЯ на экранах телевизоров почти всегда вместе.", "Чаще всего ОН ПОЯВЛЯЛСЯ в нашем доме в каких-то полутуристских- полуспортивных обносках, в лыжных штанах, вылинявших куртках, кедах.", "Зато с Гартвигом, когда ТОТ ПОЯВЛЯЛСЯ у нас, была оживлена, многословна, хохотала, спорила, и мне кое-что перепадало: при нём она делалась со мной приветлива и даже назвала как-то раз Геночкой, от чего я давно отвык.", "Какие живописные ПЕРСОНАЖИ ПОЯВЛЯЛИСЬ у нас в доме!", "К примеру, англичане поддерживают протокольное правило, по которому КОРОЛЕВА ПОЯВЛЯЕТСЯ на людях только в перчатках.", "Сейчас третий рабочий ЯЗЫК ПОЯВЛЯЕТСЯ-- английский, этому тоже надо радоваться.", "Считается, что ЦЕЛЛЮЛИТ ПОЯВЛЯЕТСЯ от неправильного образа жизни, а если учесть, сколько людей ведёт правильный, то становится очень грустно.", "Сразу бодрость КАКАЯ-ТО ПОЯВЛЯЕТСЯ, уверенность в себе.", "Разика два парочка эта ПОЭТИЧЕСКАЯ ПОЯВЛЯЛАСЬ у нас.", "Более пятисот миллионов лет назад глазные ПЯТНА ПОЯВЛЯЮТСЯ у медуз.", "Обычно мы узнавали своих только тогда/ когда ОНИ ПОЯВЛЯЛИСЬ из-за широкого куста/ возвышающегося среди поля."], "No prep + GEN": ["Интонации взрослой ЖЕНЩИНЫ ПОЯВЛЯЮТСЯ у неё только тогда, когда она высказывает общее мнение, когда она, так сказать, социально полноценна.", "Загадочная аббревиатура чаще ВСЕГО ПОЯВЛЯЕТСЯ в амбулаторной карточке ребёнка во время весеннего осмотра перед школой.", "А с апреля и до хороших осенних заморозков на поваленных стволах БУКА ПОЯВЛЯЮТСЯ сероватые древесные грибы, вешенка обыкновенная, известная среди местных грибников как каравичи или чинарики.", "В апреле- мае на стволах усыхающих ДЕРЕВЬЕВ ПОЯВЛЯЮТСЯ оранжевые языки трутовика серно-желтого, вполне съедобные в молодом возрасте.", "Однако плодовые тела яичного ГРИБА ПОЯВЛЯЮТСЯ не каждый год, а вот лисичка настоящая встречается часто.", "Такое отношение к школе у большинства ДЕТЕЙ ПОЯВЛЯЕТСЯ ещё до того момента, как сами они становятся учениками.", "Итак, к шести годам у большинства ДЕТЕЙ ПОЯВЛЯЕТСЯ желание стать школьниками.", "В 6 сатире той же КНИГИ ПОЯВЛЯЕТСЯ образ отца автора и передаются его наставления.", "При исполнении ПРИКАЗА ПОЯВЛЯЕТСЯ новая сущность: результат."], "No prep + ACC": ["То и ДЕЛО ПОЯВЛЯЮТСЯ тревожные данные о финансовом положении компании.", "Многие традиционные ниши заполнены большим количеством однотипных изданий, и чуть ли не каждый МЕСЯЦ ПОЯВЛЯЮТСЯ всё новые."], "No prep + INST": ["Таким ОБРАЗОМ ПОЯВЛЯЮТСЯ\" круглые Василисы Премудрые\" и\" зелёные Колобки\"."], "No prep + DAT": ["Пупочник- незабудку сменяют жёлтые\" ромашки\" дороникума кавказского, а по всему ЛЕСУ ПОЯВЛЯЮТСЯ желтоватые, розовые и пурпурные свечки различных ятрышников-- местных орхидей."]}, "0": {}, "1": {"No prep + NOM": ["Иногда даже ПОЯВЛЯЕТСЯ ОБМАНЧИВОЕ ощущение, что всё это не вполне серьёзно, и противостояние гестапо и разведки— не более чем обычная деловая конкуренция.", "И вот ПОЯВЛЯЮТСЯ ОНИ— красивые, богатые, самодостаточные— отец и сын.", "И тут же во всех окошках ПОЯВЛЯЛИСЬ РАСПЛЮЩЕННЫЕ о стекло ребячьи носы.", "Словом, если смотреть от подножия застолья, от кухни, откуда ПОЯВЛЯЮТСЯ ОФИЦИАНТЫ, оно напоминает высокую букву\" П\" с резными фигурными боковинами и нахлобученной на них верхней цельной перекладиной, а внутри\" П\" какая-то странная шишка.", "ПОЯВЛЯЮТСЯ ОФИЦИАНТЫ в алых жилетках поверх белоснежных рубашек с чёрными бабочками, они катят приставные столики с закусками и ловко, в едином наклоне, стопорят их у боковых рядов.", "ПОЯВЛЯЕТСЯ ВЕДУЩИЙ и на чистом французском языке обращается к залу:", "Обычно мальчик этот рано или поздно догадывался о тайной страсти Юры, в его движениях ПОЯВЛЯЛАСЬ НЕКОТОРАЯ стыдливая скованность, в конце концов переходящая в наглость.", "В его доме тотчас ПОЯВЛЯЛАСЬ ВОДКА, и домашние огурчики со смородинным листом, и капустка, и помидорчики, и рассыпчатая картошка, и розовое сало, и крутые яички, а иногда и холодец.", "Лёва занимается любимым делом, а когда занимаешься таким делом, сразу откуда-то ПОЯВЛЯЮТСЯ ТЕРПЕНИЕ и воля.", "Только когда ПОЯВЛЯЮТСЯ ДРУГИЕ-- чужие и чуждые лица,-- мы постигаем", "ПОЯВЛЯЕТСЯ НАША квартирантка, студентка; она взбудораженно говорит: вот, мол, она же ещё вчера доказывала, что скоро закончится\" собачья эпопея\"!. но всё равно не верится!...", "Иногда рядом ПОЯВЛЯЛИСЬ МУЖЬЯ в майках навыпуск; у многих в руках было пиво.", "И вдруг в толпе ПОЯВЛЯЕТСЯ ПЕРВЫЙ из героев, которого в вагоне называют\" трамвайным сумасшедшим\".", "Андрей посмотрел в ту точку, откуда ПОЯВЛЯЛИСЬ ВАГОНЫ, а потом в ту, где они исчезали,-- с обеих сторон не было видно ничего, кроме тёмной пустоты.", "И у спецслужб ПОЯВЛЯЕТСЯ ШАНС как-то реабилитироваться.", "Всего дважды в этом поединке ненадолго ПОЯВЛЯЛОСЬ ОЩУЩЕНИЕ, что Агасси всё-таки человек, а не совершенный механизм по добыванию очков.", "Растёт производство, на рынке ПОЯВЛЯЮТСЯ НОВЫЕ услуги.", "То и дело ПОЯВЛЯЮТСЯ ТРЕВОЖНЫЕ данные о финансовом положении компании.", "Невольно ПОЯВЛЯЕТСЯ ВОПРОС о том, как получилось, что все эти вещи сохранились в мире, где главными принципами потребления являются мода, новинка, современный комфорт?", "Заканчивается эпоха, ПОЯВЛЯЮТСЯ НОВЫЕ художественные течения, проходит мода на мебель или одежду, умирает их знаменитый владелец или автор, появляются новые достижения технического прогресса, иначе говоря, нарушается стилистическое единство.", "ПОЯВЛЯЮТСЯ ТОРГОВЦЫ антиквариатом, которые строят свой бизнес на разнице оценок, связанных с разными видениями этих вещей в разных социальных группах: в одних-- как\" бесполезный хлам\", в других-- как определённое благо.", "Постепенно восстанавливается интерес к серьёзному чтению, заполняется ниша географических журналов, ПОЯВЛЯЮТСЯ ЖУРНАЛЫ о науке и технике в популярном изложении, усиливается конкуренция на рынке деловых и общественно-политических еженедельников.", "В свою очередь, у человека, облечённого доверием, ПОЯВЛЯЛИСЬ ДОПОЛНИТЕЛЬНЫЕ возможности для решения любых проблем.", "Из-за этого ПОЯВЛЯЮТСЯ ПРОБЛЕМЫ с реализацией нефтепродуктов и, как следствие, их переизбыток, который компании пытаются компенсировать за счёт экспорта\".", "ПОЯВЛЯЕТСЯ СТРЕМЛЕНИЕ к получению настоящих глубоких знаний, т. е. учение приобретает личностный смысл.", "ПОЯВЛЯЕТСЯ НОВАЯ форма внимания-- произвольное внимание, повышается роль произвольного запоминания.", "Нарушения в детско-родительских отношениях, по результатам нашего исследования, негативно влияют на развитие эмоционально-волевой сферы детей, у них ПОЯВЛЯЮТСЯ ЗАМКНУТОСТЬ, тревожность, трудности в социальных контактах, что, в свою очередь, негативно сказывается на их общем психическом развитии, в частности, на развитии высших психических функций.", "Хотя с принятием Земельного кодекса и Закона\" О личном подсобном хозяйстве\" ПОЯВЛЯЕТСЯ НАДЕЖДА, что эти недоработки налогового законодательства, мешающего нормальному развитию и упорядоченной деятельности ЛПХ, в ближайшем будущем будут устранены.", "Таким образом, ПОЯВЛЯЕТСЯ ПРИНЦИПИАЛЬНАЯ возможность формулировать и предъявлять экзаменуемому варианты ответов, степень истинности которых не может быть однозначно определена в категориях« правильно» или« неправильно».", "Кроме того, сугубо технически ПОЯВЛЯЕТСЯ ВОЗМОЖНОСТЬ генерации не только текста, но и сценария для автоматической анимации( или хотя бы иллюстрирования) произведения, что открывает перспективы создания не только псевдолитературных продуктов( всё равно читают мало), но и комиксов, примитивных мультфильмов и прочих незатейливых поделок, главным достоинством которых будет массовость во всех смыслах.", "Затем ПОЯВЛЯЮТСЯ ДАННЫЕ и о сближении агаритян с палестинскими самаритянами, и это весьма существенный шаг, ибо основные принципы\" Моисеевой веры\" с её Пятикнижием( в отличие от веры\" Авраамовой\") принимались и самаритянами и отчасти христианами, и, стало быть, на этой основе можно было создать более широкий и сильный религиозно-политический союз.", "У них ПОЯВЛЯЮТСЯ НЕБОЛЬШИЕ наросты и желваки.", "В свою очередь, при встраивании гена Pax- 6 в определённые участки генома у животного ПОЯВЛЯЛИСЬ ДОПОЛНИТЕЛЬНЫЕ глаза.", "Так, с помощью гена, принадлежавшего мыши, учёный запускал механизм развития глаз у дрозофил, причём у них ПОЯВЛЯЛИСЬ ДОПОЛНИТЕЛЬНЫЕ органы зрения-- тоже фасеточные-- на ногах, крыльях и усиках.", "Обвойник греческий образует причудливые сплетения своих извитых стеблей; его необычные двурогие плоды зимой раскрываются двумя створками и в воздухе ПОЯВЛЯЮТСЯ СЕМЕНА под\" парашютиками\", далеко разносимые ветром.", "Когда весна уже вступила в свои права, под пологом молодой листвы деревьев ПОЯВЛЯЮТСЯ КРУПНЫЕ чаши пиона кавказского или кавахского своеобразного красновато-розового цвета.", "Пупочник- незабудку сменяют жёлтые\" ромашки\" дороникума кавказского, а по всему лесу ПОЯВЛЯЮТСЯ ЖЕЛТОВАТЫЕ, розовые и пурпурные свечки различных ятрышников-- местных орхидей.", "Одновременно с опятами или чуть раньше ПОЯВЛЯЕТСЯ ЛОЖНООПЕНОК серножелтый-- необыкновенно горький( при отваривании один грибок ложного опёнка способен сделать несъедобными ведро грибов), но отнюдь не ядовитый гриб, как считает большинство людей.", "А с апреля и до хороших осенних заморозков на поваленных стволах бука ПОЯВЛЯЮТСЯ СЕРОВАТЫЕ древесные грибы, вешенка обыкновенная, известная среди местных грибников как каравичи или чинарики.", "В апреле- мае на стволах усыхающих деревьев ПОЯВЛЯЮТСЯ ОРАНЖЕВЫЕ языки трутовика серно-желтого, вполне съедобные в молодом возрасте.", "ПОЯВЛЯЕТСЯ ОН из-под земли в виде большого белого яйца, сходство с которым усиливается, если его разрезать пополам: внутри жёлтый желток-- шляпка будущего гриба, а вокруг белок-- мясистое покрывало.", "Итак, к шести годам у большинства детей ПОЯВЛЯЕТСЯ ЖЕЛАНИЕ стать школьниками.", "Ямб откликается на современную действительность, на злободневность; в нём даются бытовые подробности и ПОЯВЛЯЮТСЯ ОБРАЗЫ осмеиваемых людей и даже иронический образ самого автора( у Архилоха).", "В 6 сатире той же книги ПОЯВЛЯЕТСЯ ОБРАЗ отца автора и передаются его наставления.", "У Ювенала ПОЯВЛЯЕТСЯ НОВЫЙ", "Отрицаемая действительность-- преимущественно культурного и литературного порядка-- сгущается для романтиков в образе\" филистера\"; разнообразными вариациями этого образа полна романтическая сатира; в осмеянии филистера часто ПОЯВЛЯЮТСЯ ФОРМЫ и образы народно-праздничного смеха.", "Давно замечено, что когда та или иная страна, тот или иной народ переживает переломный момент в своей истории, главным образом трагический, связанный даже с глобальными изменениями, то неизбежно ПОЯВЛЯЮТСЯ ТЕОРИИ и отдельные идеологи, выступающие с опровержением славянского происхождения своих народов.", "При исполнении приказа ПОЯВЛЯЕТСЯ НОВАЯ сущность: результат.", "Потому что ПОЯВЛЯЕТСЯ ТО/ чего мы ещё сами не знаем.", "ПОЯВЛЯЕТСЯ ОПРЕДЕЛЁННЫЙ текстовый замысел/ который будет выражен в определённой последовательности действий на сцене.", "ПОЯВЛЯЕТСЯ ВОЗМОЖНОСТЬ обучения и передачи/ но он в высшей степени затрудняет само действие.", "Второе/ ПОЯВЛЯЕТСЯ ЛИЧНОСТНОЕ отношение/ и разделение образа и того/ что вы делаете.", "ПОЯВЛЯЮТСЯ ОНИ на сайте или в других местах?", "В карточке ПОЯВЛЯЛИСЬ ТАКИЕ галочки/ что такая-то часть задания выполнена/ такая-то выполнена.", "Тогда ПОЯВЛЯЕТСЯ ВОЗМОЖНОСТЬ совершенствования этих правил и опять-таки по установленным процедурам."], "в + LOC": ["Она не так часто ПОЯВЛЯЕТСЯ В ФИЛЬМЕ, но её так много, что складывается, играет одну из главных ролей.", "Чаще всего он ПОЯВЛЯЛСЯ В НАШЕМ доме в каких-то полутуристских- полуспортивных обносках, в лыжных штанах, вылинявших куртках, кедах.", "Загадочная аббревиатура чаще всего ПОЯВЛЯЕТСЯ В АМБУЛАТОРНОЙ карточке ребёнка во время весеннего осмотра перед школой.", "Поэтому периодически ПОЯВЛЯЕТСЯ В ДОМЕ Фоминых то оригинальная деревянная люстра, то резная рама для зеркала, то необыкновенной красоты подставка под цветы и так далее.", "Понимание этого время от времени хотя и ПОЯВЛЯЕТСЯ В ЧЕЛОВЕЧЕСКОЙ голове(\" хоть горшком назови...\"), по природе своей является, вероятно, идеей\" рецессивной\".", "С одной стороны, они нисколько не скрываются от обитателей Земли, часто ПОЯВЛЯЯСЬ В ЛЮДНЫХ местах, а с другой-- практически не предпринимают сколько-нибудь серьёзных попыток вступить в контакт с земной цивилизацией, с человечеством."], "на + LOC": ["Не Ширвиндт, наконец, хотя они ПОЯВЛЯЮТСЯ НА ЭКРАНАХ телевизоров почти всегда вместе.", "Поэтому мадам Миронова и ПОЯВЛЯЕТСЯ НА СЦЕНЕ с двумя большими странными саквояжами, или, говоря по-русски\" авоськами\".", "Анна Фёдоровна, с засученными рукавами, в грязных разбитых мужских ботинках, тут же и ПОЯВЛЯЕТСЯ НА ОГОРОДЕ с радостными кликами: пусть, пусть ещё и с грядками ей помогут!..", "К примеру, англичане поддерживают протокольное правило, по которому королева ПОЯВЛЯЕТСЯ НА ЛЮДЯХ только в перчатках.", "Сообщения о них ПОЯВЛЯЮТСЯ НА СТРАНИЦАХ газет и журналов так часто, что стали привычными."], "No prep + ACC": ["Когда мы проходили мимо окон, в темноте ПОЯВЛЯЛСЯ БЕССТРАШНЫЙ профиль моего друга, и действие страха ослаблялось."], "у + GEN": ["Зато с Гартвигом, когда тот ПОЯВЛЯЛСЯ У НАС, была оживлена, многословна, хохотала, спорила, и мне кое-что перепадало: при нём она делалась со мной приветлива и даже назвала как-то раз Геночкой, от чего я давно отвык.", "Какие живописные персонажи ПОЯВЛЯЛИСЬ У НАС в доме!", "Интонации взрослой женщины ПОЯВЛЯЮТСЯ У НЕЁ только тогда, когда она высказывает общее мнение, когда она, так сказать, социально полноценна.", "По лицу поэта бродил отблеск солнца и улыбка, та самая, что ПОЯВЛЯЕТСЯ У НЕГО в минуты блаженства в левом уголке рта.", "Разика два парочка эта поэтическая ПОЯВЛЯЛАСЬ У НАС.", "Более пятисот миллионов лет назад глазные пятна ПОЯВЛЯЮТСЯ У МЕДУЗ.", "Ты хоть бы чаще ПОЯВЛЯЛСЯ У НАС."], "из-за + GEN": ["Обычно мы узнавали своих только тогда/ когда они ПОЯВЛЯЛИСЬ ИЗ-ЗА ШИРОКОГО куста/ возвышающегося среди поля."]}, "2": {"о + ACC": ["И тут же во всех окошках ПОЯВЛЯЛИСЬ расплющенные О СТЕКЛО ребячьи носы."], "в + LOC": ["ПОЯВЛЯЮТСЯ официанты В АЛЫХ жилетках поверх белоснежных рубашек с чёрными бабочками, они катят приставные столики с закусками и ловко, в едином наклоне, стопорят их у боковых рядов.", "Иногда рядом ПОЯВЛЯЛИСЬ мужья В МАЙКАХ навыпуск; у многих в руках было пиво.", "Разумеется, не\" новыми евреями\", но и не\" мусульманами\", ибо это слово впервые ПОЯВЛЯЕТСЯ только В УПОМЯНУТОЙ нами надписи в иерусалимской Мечети на Скале, а эта мечеть была сооружена лишь в 691 году."], "из + GEN": ["И вдруг в толпе ПОЯВЛЯЕТСЯ первый ИЗ ГЕРОЕВ, которого в вагоне называют\" трамвайным сумасшедшим\"."], "о + LOC": ["Невольно ПОЯВЛЯЕТСЯ вопрос О ТОМ, как получилось, что все эти вещи сохранились в мире, где главными принципами потребления являются мода, новинка, современный комфорт?"], "с + INST": ["Из-за этого ПОЯВЛЯЮТСЯ проблемы С РЕАЛИЗАЦИЕЙ нефтепродуктов и, как следствие, их переизбыток, который компании пытаются компенсировать за счёт экспорта\"."], "к + DAT": ["ПОЯВЛЯЕТСЯ стремление К ПОЛУЧЕНИЮ настоящих глубоких знаний, т. е. учение приобретает личностный смысл."], "из-под + GEN": ["ПОЯВЛЯЕТСЯ он ИЗ-ПОД ЗЕМЛИ в виде большого белого яйца, сходство с которым усиливается, если его разрезать пополам: внутри жёлтый желток-- шляпка будущего гриба, а вокруг белок-- мясистое покрывало."], "до + GEN": ["Такое отношение к школе у большинства детей ПОЯВЛЯЕТСЯ ещё ДО ТОГО момента, как сами они становятся учениками."], "в + ACC": ["Тезис\" выдающиеся способности\" ПОЯВЛЯЕТСЯ не В СИЛУ снобизма/ а в силу практичного/ точнее/ конструктивного/ подхода/ выражающегося в том/ что каждый человек/ который вступает на Путь Чань/ должен добиться просветления."], "на + LOC": ["ПОЯВЛЯЮТСЯ они НА САЙТЕ или в других местах?"]}, "3": {"на + LOC": ["ПОЯВЛЯЕТСЯ Ведущий и НА ЧИСТОМ французском языке обращается к залу:"], "с + INST": ["Поэтому мадам Миронова и ПОЯВЛЯЕТСЯ на сцене С ДВУМЯ большими странными саквояжами, или, говоря по-русски\" авоськами\".", "Анна Фёдоровна, с засученными рукавами, в грязных разбитых мужских ботинках, тут же и ПОЯВЛЯЕТСЯ на огороде С РАДОСТНЫМИ кликами: пусть, пусть ещё и с грядками ей помогут!.."], "в + LOC": ["Какие живописные персонажи ПОЯВЛЯЛИСЬ у нас В ДОМЕ!", "Сразу бодрость какая-то ПОЯВЛЯЕТСЯ, уверенность В СЕБЕ."], "о + LOC": ["То и дело ПОЯВЛЯЮТСЯ тревожные данные О ФИНАНСОВОМ положении компании.", "Затем ПОЯВЛЯЮТСЯ данные и О СБЛИЖЕНИИ агаритян с палестинскими самаритянами, и это весьма существенный шаг, ибо основные принципы\" Моисеевой веры\" с её Пятикнижием( в отличие от веры\" Авраамовой\") принимались и самаритянами и отчасти христианами, и, стало быть, на этой основе можно было создать более широкий и сильный религиозно-политический союз."], "для + GEN": ["В свою очередь, у человека, облечённого доверием, ПОЯВЛЯЛИСЬ дополнительные возможности ДЛЯ РЕШЕНИЯ любых проблем."]}}