{"-3": {"за + ACC": ["ЗА ВЧЕРАШНИЙ вечер ПОСМОТРЕЛ 15 серий."], "в + LOC": ["Это классика, которую хотя бы раз В ЖИЗНИ должен ПОСМОТРЕТЬ каждый."], "с + INST": ["Кто-то из приближенных даже хихикнул от неожиданности, человек С ОРЕХОВЫМИ глазами ПОСМОТРЕЛ на него с лёгким раздражением и убил его.", "В Токийском университете К. Накахара С ПОМОЩЬЮ фЯМР ПОСМОТРЕЛ активность префронтальной коры человека."], "в + ACC": ["Андрей отошёл на несколько метров В СТОРОНУ и ПОСМОТРЕЛ на\" Жёлтую стрелу\".", "В ПОСЛЕДНИЙ раз ПОСМОТРЕЛ бы футбол, выпил бы пару кружек\" Жигулевского\" пива с сорожкой, обязательно поцеловал бы напоследок жену, накормил бы до отвала кошек их любимой килькой."], "для + GEN": ["ДЛЯ ЖИТЕЛЯ Владивостока ПОСМОТРЕТЬ игру сборной Романцева и познакомиться с японскими достопримечательностями выльется в 3300 долларов."], "у + GEN": ["У ВАС можно ПОСМОТРЕТЬ\" Логарифмические системы\"?\""], "с + GEN": ["Но это такое дело/ которое в общем- то достойно того/ чтобы немного/ что ли/ свысока/ С ВЫСОТЫ вершины ПОСМОТРЕТЬ на свою работу и на всё остальное."], "по + DAT": ["Когда пошла эта приватизация/ ПО ВСЕЙ России ПОСМОТРИТЕ/ что мы приватизировали?", "Ну/ прогуляйтесь ПО ДВОРУ/ ПОСМОТРИТЕ/ не собрались ли там подростки с какими-то плохими намерениями."]}, "-2": {"на + ACC": ["-- Ты... ты сам НА СЕБЯ ПОСМОТРИ...-- пролепетала Мила, указывая на зеркало."], "из + GEN": ["На кого он ИЗ НИХ ПОСМОТРЕЛ, с кем танцевал, кому из парней надавал по шее."], "после + GEN": ["ПОСЛЕ ОБЕДА ПОСМОТРЕЛ глупый Шерлок Холмс-- сидит молодой доктор Ватсон."], "в + LOC": ["Но\" Масяня\"/ это вcё-таки мультики/ которые можно только В СЕТИ ПОСМОТРЕТЬ.", "Но В ЦЕЛОМ ПОСМОТРЕЛ множество отзывов с многих сторон и могу составить своё мнение об этой статье."], "в + ACC": ["Потом В ОКНО ПОСМОТРЕЛ/ там устроили скандал между собой/ и кого-то там сильнейшим образом избивают."], "с + INST": ["Потом С ТОСКОЙ ПОСМОТРЕЛ на меня и сказал/\" А ты поменьше думай о себе\"."]}, "-1": {"No prep + ACC": ["Ага)) маме скажу, что мы там еще не ВСЕ ПОСМОТРЕЛИ..", "за вчерашний ВЕЧЕР ПОСМОТРЕЛ 15 серий.", "Да и ТРЕТЬЮ ПОСМОТРЕТЬ-- так и не видел.", "Все, кто стремился— тому воздалось: певец стал знаменитым, пьяница- отец дал ВОЗМОЖНОСТЬ ПОСМОТРЕТЬ сыну кусочек культуры, дед встретился с женой.", "Наконец он повернул ко мне повеселевшее лицо и знаком пригласил и МЕНЯ ПОСМОТРЕТЬ в щель, словно предлагая порцию бодрости перед самой опасной частью нашего дела.", "А бригадир ДОКУМЕНТЫ ПОСМОТРЕЛ и говорит-- он и так в купейном едет, а у нас в общих и плацкарте очередников полно.", "В последний РАЗ ПОСМОТРЕЛ бы футбол, выпил бы пару кружек\" Жигулевского\" пива с сорожкой, обязательно поцеловал бы напоследок жену, накормил бы до отвала кошек их любимой килькой.", "При этом важно, чтобы РЕБЁНКА ПОСМОТРЕЛ доктор и определил, идёт ли речь о разлитой реакции или же имеют место локальные изменения, которые у маленького ребёнка могут быть на что угодно-- на воду, воздух, смену температур и т. д. При этом у ребёнка могут тоже появиться краснота и сыпь.", "Я тот старый ФИЛЬМ ПОСМОТРЕЛ несколько раз.", "Не суд/ а организация/ которая имела бы право в любой стране генерального ПРОКУРОРА ПОСМОТРЕТЬ хотя бы однажды/ что же вы делаете.", "И географическое ПОЛОЖЕНИЕ ПОСМОТРИТЕ/ смогут они устоять от соблазна."], "No prep + INST": ["12 серий, с интересным началом и волнительным финалом, буквально ПРИНУЖДАЮЩИМ ПОСМОТРЕТЬ сразу и следующую, повествуют не о том, как ужасна война, хотя и это тоже важная часть сюжета, но о том, как много сил требует достижение мира."], "No prep + NOM": ["Сам Я ПОСМОТРЕЛ этот фильм( в чёрно-белом варианте) совсем недавно на кассетах, записанных мамой.", "К своему стыду Я ПОСМОТРЕЛА этот прекрасный фильм впервые в жизни, по совету мамы в черно-белом варианте, так как( без обид!) думаю, что колоризованная версия не такая душевная и пронзительная… До просмотра фильма( вернее, сериала) я, признаться, стереотипно мыслила, считая, что войну в ее истинном ужасе познали только бойцы, фронтовики, которые убивали и умирали, которые видели кровь и грязь, которым смерть дышала в лицо… Низкий поклон всем тем, кто погиб и, несомненно, тем, кто выжил на полях сражений— об их подвиге снято немало хороших фильмов!", "Однажды, когда мне было очень грустно, Я ПОСМОТРЕЛА его целиком два раза подряд.", "За неделю« под настроение» однажды, Я ПОСМОТРЕЛА этот фильм восемь раз.", "Первый раз, наверное, Я ПОСМОТРЕЛ его еще тогда, когда только заговорил и еще не понимал ни сути фильма, ни того,« а что же там происходит».", "Впервые Я ПОСМОТРЕЛА этот фильм в 6 лет.", "Ну, я... мне вас только на два слова.-- Моя СПУТНИЦА ПОСМОТРЕЛА на браслетку.-- А вы, девушка, не беспокойтесь, я не зарежу.", "Кошачий ЗУБ ПОСМОТРЕЛ на меня со снисходительной улыбкой.", "-- Ребята, ВЫ ПОСМОТРИТЕ, как потемнело.", "\" И ТЫ ПОСМОТРИШЬ..., увидишь..., то, чего не надо было видеть.", "Потом ОН ПОСМОТРЕЛ на часы, потрепал Гришу по затылку и спросил, когда он может прийти завтра.", "А когда он упал, Я ПОСМОТРЕЛА наверх, и там было лицо Вовки Шипоглаза.", "А когда мы вернулись, МАМА ПОСМОТРЕЛА на меня и сказала-- ну что ты с ним возишься?", "Но Я ПОСМОТРЕЛ на свой\" Форд\" и неожиданно испытал удовольствие от мысли, что могу снова прокатиться на нём до Москвы и обратно.", "-- Если ЧЕЛОВЕК ПОСМОТРЕЛ рекламу, купил лекарство и нанёс себе вред, кто за это отвечает?", "И вот ещё одна гипотеза: если МЫ ПОСМОТРИМ в это магическое стекло завтра... через год... через сто или двести лет, то убедимся, что они по-прежнему там виснут.", "Если ВЫ ПОСМОТРИТЕ её преамбулу, то увидите, что там заложены все основные принципы демократии, прав и свобод.", "А МЫ ПОСМОТРИМ, как это у них получится.", "Если ВЫ ПОСМОТРИТЕ на уровень доверия к партии, то увидите, что он примерно одинаковый что на Камчатке, что в Петербурге-- 6- 8%.", "\". КОТ ПОСМОТРЕЛ на говорящего и заявил:\" Не-е- сой-ду-у!", "С помощью усовершенствованного фЯМР высокого разрешения( как телевизор HDTV-- высокой плотности разрешения) ОНИ ПОСМОТРЕЛИ\" динамику работы нейронов гиппокампа в ходе кодирования и\" изъятия\" пар\" лицо-- имя\".", "А ВЫ ПОСМОТРИТЕ, я вам ещё швейцарскую куртку принесу- ей вообще цены нет\".", "Вот что он говорит о строке, содержащей около ста триллионов знаков:\" А если Я ПОСМОТРЮ на неё через час, разве она не может за это время измениться?", "А если МЫ ПОСМОТРИМ на университеты?", "Какой из фильмов/ который ВЫ ПОСМОТРЕЛИ/ вас наиболее потряс?", "Сейчас бы вот ОНА ПОСМОТРЕЛА.", "Я всегда ей говорил/\" ТЫ ПОСМОТРИ на дверь.", "АМ. А ДЕД ПОСМОТРЕЛ вокруг себя и сказал бабушке/ один чемодан и едем. Бабушка за 20 минут сделала чемодан/ взяли детей и скоро отправились к порту/ где они нашли одно судно/ это было/ ээ/ баржа/ которая обычно перевозила уголь. Воды не было/ съедобного ничего не было/ они плыли в концов они/ значит/ доплыли до Константинополя/ оттуда они/ ээ/ значит/ перебрались в Софию. И/ значит/ в то же самое время мой покойный дед/ ээ/ который был вице-губернатором Астраханской губернии/ с семьёй/ то есть с моим отцом/ бежали из Астрахани/ ээ/ прямо в Софию.", "А ВЫ ПОСМОТРИТЕ/ если будут повторять?", "Ну МЫ ПОСМОТРЕЛИ/ ушли.", "Значит/ ОН ПОСМОТРИТ/ какова корзина потребительская/ что мне ещё нужно/ чтобы я могла нормально жить/ просто нормально жить/ как уже человек/ отработавший своё время.", "Вот Я ПОСМОТРЕЛА/ например/ вот после ливней какой был наш город/ какие были наши районы/ как всё было затоплено/ и я действительно как обыватель/ какое безобразие/ что этого не сделали.", "А когда Я ПОСМОТРЕЛА передачу/ что вот выехал Аброськин/ ему отрапортовали/ сказали/ что/ да/ везде всё хорошо/ то есть и так далее... когда он поехал то ли в Сабанеева[ улица во Владивостоке]/ то ли где-то там улица... вот здесь/ в этом районе посмотрел/ когда жители не могут выйти...", "Нет/ я лучше сама/ я лучше ОДНА ПОСМОТРЮ.", "Когда ОН ПОСМОТРЕЛ ему в глаза/ он понял/ что они думают об одном и том же."], "No prep + GEN": ["Для жителя ВЛАДИВОСТОКА ПОСМОТРЕТЬ игру сборной Романцева и познакомиться с японскими достопримечательностями выльется в 3300 долларов.", "В Токийском университете К. Накахара с помощью ФЯМР ПОСМОТРЕЛ активность префронтальной коры человека.", "Но это такое дело/ которое в общем- то достойно того/ чтобы немного/ что ли/ свысока/ с высоты ВЕРШИНЫ ПОСМОТРЕТЬ на свою работу и на всё остальное.", "Вот сегодняшнюю серию кто пропустил/ можно завтра без пятнадцати девять УТРА ПОСМОТРЕТЬ.", "Елена II: Это смотря с какой СТОРОНЫ ПОСМОТРЕТЬ."]}, "0": {}, "1": {"на + ACC": ["Тем, кто усматривает неточности в немецкой форме, ее цвету и фасону, пусть ПОСМОТРЯТ НА СЕГОДНЯШНИЕ фильмы, где не только немецкая форма не соответствует годам, а советская спутана неимоверно и несоответствие чудовищное, рядовые не могут нормально честь отдать( рука у молодых бойцов только по- американскому варианту идет).", "ПОСМОТРИТЕ НА КОНЦЛАГЕРЯ.", "ПОСМОТРЕТЬ НА СЕБЯ со стороны.", "-- Только не связывайся с ними,-- сказала жена Лариса и он с трудом ПОСМОТРЕЛ НА НЕЁ, вспоминая, что она у него есть.", "Кто-то из приближенных даже хихикнул от неожиданности, человек с ореховыми глазами ПОСМОТРЕЛ НА НЕГО с лёгким раздражением и убил его.", "Все ПОСМОТРЕЛИ НА КРАСНОПЕРОВА.", "И вот я поднял голову над водой, ПОСМОТРЕЛ НА ВТОРУЮ дорожку рядом, но Юры там не оказалось.", "Юра ПОСМОТРЕЛ НА ЭТОГО мальчика, такого худенького, такого безбилетненького, промедлил, словно давая осознать всю бездну его сиротства, сказал:", "Я почему-то победно ПОСМОТРЕЛ НА КАПИТАНА, который сейчас возвращался к скамейке, держа под руку её сестру, чего я ещё, кстати говоря, не умел.", "Я ПОСМОТРЕЛ НА СВОЮ спутницу.", "Она встала с тем же суровым видом, вышла через маленькую терраску в сад и, проходя под окном моей комнаты, ПОСМОТРЕЛА НА МЕНЯ, улыбнулась и сказала, грозя пальцем:-- А вы не вставайте!", "Рубахин ПОСМОТРЕЛ НА НЕГО и ладонью отёр ему воду на подбородке.", "Она задумчиво ПОСМОТРЕЛА НА МЕНЯ.", "Копнев вдруг снова открыл глаза и ПОСМОТРЕЛ НА СЕСТРУ.", "Ну, я... мне вас только на два слова.-- Моя спутница ПОСМОТРЕЛА НА БРАСЛЕТКУ.-- А вы, девушка, не беспокойтесь, я не зарежу.", "Она ПОСМОТРЕЛА НА МЕНЯ, как на дурака, села на диван и, подышав на замерзшие пальцы, начала поправлять бантик на своей косе.", "..-- Мила ПОСМОТРЕЛА НА МЕНЯ своими широко открытыми серыми глазами.", "-- Она умоляюще ПОСМОТРЕЛА НА МЕНЯ.", "Мила ПОСМОТРЕЛА НА МЕНЯ так, словно видела меня впервые.", "Они ПОСМОТРЕЛИ НА МЕНЯ заинтересованно.", "-- Это, конечно, пираты?-- ПОСМОТРЕЛ НА МЕНЯ Юрка.", "Я ПОСМОТРЕЛ НА ПРИЯТЕЛЕЙ и понял, что они встревожены.", "Кошачий Зуб ПОСМОТРЕЛ НА МЕНЯ со снисходительной улыбкой.", "Потом ПОСМОТРЕЛ НА МЕНЯ и добавил, чтобы я не забивал себе голову ерундой.", "Я ПОСМОТРЕЛ НА ЧАСЫ-- было двадцать минут четвёртого.", "Он ПОСМОТРЕЛ НА МЕНЯ и говорит-- а ты уроки приготовил на завтра?", "\" ПОСМОТРИ НА СЕБЯ!", "ПОСМОТРЮ НА ВСЯКИЙ случай, ждёт тебя кто-нибудь или нет.", "Андрей отошёл на несколько метров в сторону и ПОСМОТРЕЛ НА\" ЖЁЛТУЮ стрелу\".", "Потом он ПОСМОТРЕЛ НА ЧАСЫ, потрепал Гришу по затылку и спросил, когда он может прийти завтра.", "Катя ПОСМОТРЕЛА НА ЧАСЫ: до приезда такси оставалось пятнадцать минут.", "Он ПОСМОТРЕЛ НА ТОЛИКА ещё немного, а потом сел на кровать.", "Потом ПОСМОТРЕЛ НА СЕРЁЖКУ, на Толика.", "Но я ПОСМОТРЕЛ НА СВОЙ\" Форд\" и неожиданно испытал удовольствие от мысли, что могу снова прокатиться на нём до Москвы и обратно.", "Гаишник удивлённо ПОСМОТРЕЛ НА МЕНЯ, потом на пакетик и говорит:\" Спасибо.", "Вы ПОСМОТРИТЕ НА ИТОГ моей работы и поймёте, что теперь я не имею права ни на какие советы\".", "В\" ИЛ\" представлены три прозаика, по нынешним меркам давно уж не молоденьких-- от тридцати двух до сорока четырёх( в России по итогам премии\" Дебют\" альманахи публикуют двадцатилетних) и в литературе отнюдь не новичков-- Мари Н'Диай, Антуана Белло и Мишеля Уэльбека( последний-- один из самых читаемых писателей Европы), а в конце даётся своеобразный комментарий-- перепечатка из\" Фигаро литтерер\"( 4. 10. 2001) интервью основоположника\" нового романа\" Алена Роб-Грийе:\" ПОСМОТРИТЕ НА НАШЕГО великого Уэльбека: он имеет диплом агронома, он продаёт свои романы сотнями тысяч экземпляров, пресса от него без ума, он получит сейчас Гонкуровскую премию, будет избран в Академию, а вид имеет всё более удручённый.", "ПОСМОТРЕЛА НА ГРУППУ родственников, делающих знаки: заканчивай, мол, не последний турнир в жизни.", "Вы бы ПОСМОТРЕЛИ НА МЭРОВ 5 лет назад.", "Я ПОСМОТРЕЛА НА НЕГО с любопытством.", "Но на другой день начальник просто странно ПОСМОТРЕЛ НА МЕНЯ, улыбнулся, а его глаза...", "Если ПОСМОТРЕТЬ НА СПИСОК лишившихся мест, дело другое.", "ПОСМОТРИТЕ НА РАСПИСАНИЕ Владимира Владимировича: в понедельник-- оперативка со всеми министрами, вторник-- встреча с каждым в отдельности, в среду- с другими, в четверг-- выяснение, что делается в налоговой сфере, в военной, энергетике и т. д. Это же график премьер-министра.", "Если вы ПОСМОТРИТЕ НА УРОВЕНЬ доверия к партии, то увидите, что он примерно одинаковый что на Камчатке, что в Петербурге-- 6- 8%.", "Вот ПОСМОТРИТЕ НА ГРАФИК( N 1), который аккумулирует наши многолетние исследования.", "Испытуемый Р.: рис. 1-- море, круиз; рис. 2-- тот же пароход... терпит крушение, пожар; рис. 3-- тучка; рис. 4--( можно ли ПОСМОТРЕТЬ НА ПРЕДЫДУЩУЮ?", "\". Кот ПОСМОТРЕЛ НА ГОВОРЯЩЕГО и заявил:\" Не-е- сой-ду-у!", "Мартин несколько удивлённо ПОСМОТРЕЛ НА НЕЁ:", "Вот что он говорит о строке, содержащей около ста триллионов знаков:\" А если я ПОСМОТРЮ НА НЕЁ через час, разве она не может за это время измениться?", "Но это такое дело/ которое в общем- то достойно того/ чтобы немного/ что ли/ свысока/ с высоты вершины ПОСМОТРЕТЬ НА СВОЮ работу и на всё остальное.", "Нужно критически ПОСМОТРЕТЬ НА СЕБЯ, на свои собственные решения, на своё собственное желание, естественно, у меня точно такое же желание решить вопрос, однозначно, упорно не меняя тональности и ситуации.", "БОРИС: ПОСМОТРИМ НА СОЦИАЛЬНЫЙ пейзаж-- у многих ли из нас есть знакомый-- владелец булочной или кафе?", "А если мы ПОСМОТРИМ НА УНИВЕРСИТЕТЫ?", "ПОСМОТРЕТЬ НА ГОЛЫХ красивых девушек и почитать что-нибудь весёлое.", "Я вот ПОСМОТРЕЛА НА РАБОТУ президента нашего и подумала/ зачем ему это надо?", "ПОСМОТРИТЕ НА СИТУАЦИЮ с Чечней.", "Потому что население не верит в то/ что власть муниципальная создана для него/ оно чувствует себя рабом власти/ достаточно ПОСМОТРЕТЬ НА ЛЮДЕЙ/ которые приходят/ как они себя там чувствуют и ведут/ это психологический феномен.", "Потом с тоской ПОСМОТРЕЛ НА МЕНЯ и сказал/\" А ты поменьше думай о себе\".", "ПОСМОТРИТЕ НА КАРТУ.", "Если ПОСМОТРЕТЬ НА ЭТИ школы- медресе/ которые готовят террористов/ там с таким духом агрессивным всё это делается."], "No prep + ACC": ["Наконец-то к моей бесконечной радости, но и к моему глубокому позору, я только сейчас, ПОСМОТРЕЛ ЭТОТ Фильм.", "Сам я ПОСМОТРЕЛ ЭТОТ фильм( в чёрно-белом варианте) совсем недавно на кассетах, записанных мамой.", "Я обязательно ПОСМОТРЮ ФИЛЬМ ещё раз, и в цвете.", "К своему стыду я ПОСМОТРЕЛА ЭТОТ прекрасный фильм впервые в жизни, по совету мамы в черно-белом варианте, так как( без обид!) думаю, что колоризованная версия не такая душевная и пронзительная… До просмотра фильма( вернее, сериала) я, признаться, стереотипно мыслила, считая, что войну в ее истинном ужасе познали только бойцы, фронтовики, которые убивали и умирали, которые видели кровь и грязь, которым смерть дышала в лицо… Низкий поклон всем тем, кто погиб и, несомненно, тем, кто выжил на полях сражений— об их подвиге снято немало хороших фильмов!", "Впервые ПОСМОТРЕЛА ХРОНИКУ Парада Победы 24 июня 1945 года на Красной площади— дождь, капли воды на фуражках генералов и простых солдат, с ненавистью бросающие знамена Германии к ногам Сталина… Впрочем, в той Великой Войне не было« простых солдат»— каждый из них Великий!", "Я ПОСМОТРЕЛ ЭТОТ фильм лишь сейчас, уже в цвете.", "Надо восполнить пробел и ПОСМОТРЕТЬ ВТОРОЙ, но, если честно, я думаю, что первый Блэйд должен стоять отдельно от двух других.", "ПОСМОТРЕЛА ВТОРУЮ часть.", "Вчера ПОСМОТРЕЛ ПОСЛЕДНЕГО Блэйда.", "А я вот ПОСМОТРЕЛ ТРЕТЬЮ и в общем доволен, что неожиданно-- ждал говна.", "ПОСМОТРЕЛ 3-Ю, в первый раз.", "За неделю« под настроение» однажды, я ПОСМОТРЕЛА ЭТОТ фильм восемь раз.", "Первый раз, наверное, я ПОСМОТРЕЛ ЕГО еще тогда, когда только заговорил и еще не понимал ни сути фильма, ни того,« а что же там происходит».", "И вряд ли бы я когда-то ПОСМОТРЕЛ ЕГО, если бы это не был любимый фильм моей мамы( я так считаю).", "Впервые я ПОСМОТРЕЛА ЭТОТ фильм в 6 лет.", "\" В трудные годы антиалкогольного маккартизма, в подполье, люди собирались группами по трое, чтоб ПОСМОТРЕТЬ ЭТОТ фильм или даже просто понюхать кассету, после чего наступало то\" хорошее настроение, которое не покинуло наш народ до сих пор в предновогодние дни!\"", "Недавно ПОСМОТРЕЛ ФИЛЬМ\" Форсаж\" про уличных гонщиков, и мне не совсем понятно, что за красную кнопку нажимали почти все герои фильма, чтобы их авто ехало быстрее?", "-- Если человек ПОСМОТРЕЛ РЕКЛАМУ, купил лекарство и нанёс себе вред, кто за это отвечает?", "Для жителя Владивостока ПОСМОТРЕТЬ ИГРУ сборной Романцева и познакомиться с японскими достопримечательностями выльется в 3300 долларов.", "У нас, помимо спектакля, всегда можно ПОСМОТРЕТЬ ВЫСТАВКУ, экспозиция постоянно обновляется.", "2. ПОСМОТРЕЛА ЧЕТЫРЕХЧАСОВОЙ документальный фильм Мартина Скорсезе\" Моё путешествие в Италию\", посвящённый итальянскому неореализму.", "Фильм сделан так, что тут же возникло желание ПОСМОТРЕТЬ ВСЕГО Росселлини, которого на лицензионном видео, конечно же, не оказалось.", "В Токийском университете К. Накахара с помощью фЯМР ПОСМОТРЕЛ АКТИВНОСТЬ префронтальной коры человека.", "И сошёл Господь ПОСМОТРЕТЬ ГОРОД и башню, которые строили сыны человеческие.", "За 18-е число раскрыла газету/ ПОСМОТРЕЛА ЗАГОЛОВКИ/ ничто не остановило моего взгляда/ не заинтересовало.", "АМ. Вот. И она/ значит/ ПОСМОТРЕЛА ПЕРВЫЕ кадры/ которые отец снял в саду/ и одобрила кадры. А потом он её снимал второй раз на юбилее/ на восьмидесятом юбилее/ мм/ Иван Алексеича Бунина. И там она сидела/ аа/ значит/ аа/ рядом с замечательной актрисой/ которую звали Рощина-Инсарова/ которой тогда было... за 90 лет/ она/ значит/ первый раз вышла на сцену в 1881-м году при Александре Втором. И/ значит/ когда Тэффи увидела на экране себя рядом с Рощиной-Инсаровой/ она показала на Рощину-Инсарову/ посмотрите на неё/ сколько у неё морщин. смех", "Почему не ПОСМОТРЕЛИ НАЧАЛО?", "Я тот старый фильм ПОСМОТРЕЛ НЕСКОЛЬКО раз.", "ПОСМОТРЕТЬ ТЕЛЕВИЗОР/ о чем-то поговорить.", "Но в целом ПОСМОТРЕЛ МНОЖЕСТВО отзывов с многих сторон и могу составить своё мнение об этой статье.", "ПОСМОТРИМ ДИАГРАММЫ.", "Только ПОСМОТРИ СУП/ больше ничего.", "Ну ПОСМОТРИ ПРОГРАММУ...", "Потом какой-то вcё-таки... человек/ ПОСМОТРЕЛ ЭТО дело/ и сказал/ да.", "А когда я ПОСМОТРЕЛА ПЕРЕДАЧУ/ что вот выехал Аброськин/ ему отрапортовали/ сказали/ что/ да/ везде всё хорошо/ то есть и так далее... когда он поехал то ли в Сабанеева[ улица во Владивостоке]/ то ли где-то там улица... вот здесь/ в этом районе посмотрел/ когда жители не могут выйти...", "А одиннадцатого я включила телевизор/ чтобы ПОСМОТРЕТЬ ЖИЗНЕУТВЕРЖДАЮЩИЙ сериал и тут три часа это идёт в прямом эфире/ всё происходит на глазах.", "Вот как ПОСМОТРИШЬ ПЕРЕДАЧУ Караулова..."], "No prep + NOM": ["ПОСМОТРЕЛ Я этот фильм совсем недавно, в цвете.", "Это классика, которую хотя бы раз в жизни должен ПОСМОТРЕТЬ КАЖДЫЙ.", "Будто издалёка, странно так ПОСМОТРЕЛ ОН на неё, и долго помнила она этот его взгляд, столько слов ему потом было сказано, но мысленно, мысленно, потому что его уже с ней не было.", "При этом важно, чтобы ребёнка ПОСМОТРЕЛ ДОКТОР и определил, идёт ли речь о разлитой реакции или же имеют место локальные изменения, которые у маленького ребёнка могут быть на что угодно-- на воду, воздух, смену температур и т. д. При этом у ребёнка могут тоже появиться краснота и сыпь.", "После обеда ПОСМОТРЕЛ ГЛУПЫЙ Шерлок Холмс-- сидит молодой доктор Ватсон.", "А ПОСМОТРИТ КТО-ТО палочкой и/\" А это твёрдый шанкр\"."], "No prep + DAT": ["Она ПОСМОТРЕЛА ИМ вслед и спросила вдруг жёстко:", "Он задрал голову и ПОСМОТРЕЛ ЕМУ вслед.", "Когда он ПОСМОТРЕЛ ЕМУ в глаза/ он понял/ что они думают об одном и том же."], "со + GEN": ["А ПОСМОТРЕТЬ СО СТОРОНЫ-- ничего особенного: коренастый мальчик небольшого даже для нашего класса роста."], "на + LOC": ["Сам ПОСМОТРИ НА ИНТЕРНЕТЕ."], "в + ACC": ["Андрей ПОСМОТРЕЛ В АЛЮМИНИЕВУЮ миску.", "Андрей ПОСМОТРЕЛ В ТУ точку, откуда появлялись вагоны, а потом в ту, где они исчезали,-- с обеих сторон не было видно ничего, кроме тёмной пустоты.", "Я ПОСМОТРЕЛА В ТО место, куда он тычет, и отдала ему фотографию.", "И вот ещё одна гипотеза: если мы ПОСМОТРИМ В ЭТО магическое стекло завтра... через год... через сто или двести лет, то убедимся, что они по-прежнему там виснут.", "Так ПОСМОТРИШЬ В ТУНДРУ/ синее всё."], "по + DAT": ["Ехать в Японию смотреть футбол-- не насущная необходимость, можно ПОСМОТРЕТЬ ПО ТЕЛЕВИЗОРУ: дешевле обойдётся, только за электричество нужно заплатить.", "ПОСМОТРИТЕ ПО ТЕЛЕВИЗОРУ/ или выгляните в окно."], "в + LOC": ["Я ПОСМОТРЕЛА В ГАЗЕТЕ/ сегодня магнитная буря.", "А вся остальная деятельность учеников регламентировалась такой карточкой месячного задания/ ПОСМОТРЕТЬ В ТАКОЙ-ТО книжке/ прочесть то- то/ решать такие-то задачи/ попробовать найти какую-нибудь зависимость/ изобразить её графически...", "Надо ПОСМОТРЕТЬ В ШКАФУ/ в наборном."], "за + ACC": ["Если ПОСМОТРЕТЬ ЗА ПОСЛЕДНИЕ несколько лет журнал\" Деньги\", журнал\" Карьера\", журнал\" Куда пойти учиться\", в десятке лучших школ России неизменно 4- 5 мест занимают негосударственные школы."], "вокруг + GEN": ["АМ. А дед ПОСМОТРЕЛ ВОКРУГ СЕБЯ и сказал бабушке/ один чемодан и едем. Бабушка за 20 минут сделала чемодан/ взяли детей и скоро отправились к порту/ где они нашли одно судно/ это было/ ээ/ баржа/ которая обычно перевозила уголь. Воды не было/ съедобного ничего не было/ они плыли в концов они/ значит/ доплыли до Константинополя/ оттуда они/ ээ/ значит/ перебрались в Софию. И/ значит/ в то же самое время мой покойный дед/ ээ/ который был вице-губернатором Астраханской губернии/ с семьёй/ то есть с моим отцом/ бежали из Астрахани/ ээ/ прямо в Софию."], "с + INST": ["ПОСМОТРЮ С ДРУГИМИ актёрами/ если честно/ с другими."]}, "2": {"на + ACC": ["Будто издалёка, странно так ПОСМОТРЕЛ он НА НЕЁ, и долго помнила она этот его взгляд, столько слов ему потом было сказано, но мысленно, мысленно, потому что его уже с ней не было.", "ПОСМОТРИ/ НА КОГО ты похожа/ чучело!"], "с + INST": ["На кого он из них ПОСМОТРЕЛ, С КЕМ танцевал, кому из парней надавал по шее."], "в + LOC": ["ПОСМОТРИМ, В САМОМ деле, каковы те цели, которые должен преследовать курс математики в начальной школе.", "ПОСМОТРИТЕ/ В КАКОМ году у нас уже атомная бомба появилась."], "по + DAT": ["Ну/ вообще-то если вот так ПОСМОТРЕТЬ внешне ПО ГОРОДУ/ у нас же меняется город в лучшую сторону."], "в + ACC": ["Когда он ПОСМОТРЕЛ ему В ГЛАЗА/ он понял/ что они думают об одном и том же."]}, "3": {"в + LOC": ["А я вот ПОСМОТРЕЛ третью и В ОБЩЕМ доволен, что неожиданно-- ждал говна.", "Ты ПОСМОТРИ, что В КОМНАТЕ у тебя творится, свинья ты такая!", "ПОСМОТРИТЕ, как В ВОСТОЧНОЙ Европе слетели диктатуры."], "в + ACC": ["ПОСМОТРЕЛ 3-ю, В ПЕРВЫЙ раз."], "со + GEN": ["ПОСМОТРЕТЬ на себя СО СТОРОНЫ."], "у + GEN": ["ПОСМОТРИМ, что У ВАС там внутри!\" Но он просто махнул рукой.", "-- А, ну-ка, ПОСМОТРИ-- как У НЕГО глазки открылись,-- сказала мне медсестра и показала Серёжку.", "Вы ПОСМОТРИТЕ/ что У НАС происходит на сайте."], "со + INST": ["Кошачий Зуб ПОСМОТРЕЛ на меня СО СНИСХОДИТЕЛЬНОЙ улыбкой."], "с + INST": ["Я ПОСМОТРЕЛА на него С ЛЮБОПЫТСТВОМ.", "ПОСМОТРИТЕ на ситуацию С ЧЕЧНЕЙ."], "за + NOM": ["Ну-ка/ ПОСМОТРИМ/ что ЗА ТВОРОЖНАЯ."], "о + LOC": ["ПОСМОТРЕТЬ телевизор/ О ЧЕМ-ТО поговорить."], "с + GEN": ["Но в целом ПОСМОТРЕЛ множество отзывов С МНОГИХ сторон и могу составить своё мнение об этой статье."]}}