{"-3": {"в + ACC": ["Разрешите посадить вас В КРЕСЛО?-- ПРЕДЛОЖИЛ он тоном, в котором не было и намёка на какую-то иную возможность.", "При этом три других советских физика, приславших свою номинацию В КОМИТЕТ, ПРЕДЛОЖИЛИ не Ландсберга и Мандельштама, а иных лиц, несмотря даже на то, что допускается номинация нескольких кандидатов одним номинирующим."], "в + LOC": ["С другой стороны, человек, у которого Володя подрабатывал В МАГАЗИНЕ, ПРЕДЛОЖИЛ ему стать бухгалтером в казино."], "по + DAT": ["Места в своих отделах Аверину ПО СТАРОЙ дружбе ПРЕДЛОЖИЛИ знакомые по институту Борисевич и Багаев."], "к + DAT": ["Протянул доктор Ватсон обе руки К ФОТОРОБОТУ и ПРЕДЛОЖИЛ Шерлоку Холмсу махнуться."], "из + GEN": ["А кто-то ИЗ НЕМЕЦКИХ учёных ПРЕДЛОЖИЛ перевести болгарскую азбуку с кириллицы на латиницу."]}, "-2": {"для + GEN": ["И ДЛЯ ПРИМЕРА ПРЕДЛОЖИЛ вступительное слово Ведущему зала\" Олимпия\", предваряющее знаменитый\" Монолог колхозницы\", который Мария Владимировна с огромным успехом исполняла во многих концертных залах Советского Союза..."], "вместо + GEN": ["ВМЕСТО ЭТОГО ПРЕДЛОЖИТЕ проверить её и исправить ошибки, если таковые имеются."]}, "-1": {"No prep + NOM": ["Думаю, что тот, КТО ПРЕДЛОЖИЛ, сам уже не особо рад, если честно.", "Однажды ЮРА ПРЕДЛОЖИЛ мне ограбить школьный буфет.", "Кажется, ОН ПРЕДЛОЖИЛ мне где-нибудь посидеть на прощанье, но я ничего не слышал и ничего не понимал и в первое же удобное мгновение расстался с ним.", "Уже участковый пожаловал, соседи толпились у двери, ТЁТКА ПРЕДЛОЖИЛА попить чайку, и школьница бесхитростно поведала о третьей жилице, Варваре Анохиной, которая доводится Синицыну двоюродной сестрой.", "Дома ОНА ПРЕДЛОЖИЛА Кате:\" Хочешь пойти со мной в садоводство, купить цветов для тёти Мари?\" И маленькая Катя, словно тоже изнемогая от совести, вложила в руку матери тоненькие холодные пальцы.", "Не случайно великий ГИППОКРАТ ПРЕДЛОЖИЛ выхаживать недоношенных младенцев в овечьих шкурах.", "Сначала Гитлеру-- потом Ульбрихту... ВИЗЕНТАЛЬ ПРЕДЛОЖИЛ мне выслать подробное досье на московский адрес, но в ноябре 90-го я посчитал это неблагоразумным.", "В 2003 году США ПРЕДЛОЖИЛИ планируемые в рамках этой инициативы ресурсы расходовать на уничтожение ОМП также в других странах мира, в частности в Ираке и Ливии.", "-- ОН ПРЕДЛОЖИЛ сыграть вместе-- теперь я считаю, что нас свела судьба.", "-- Ты села ко мне в машину, когда Я ПРЕДЛОЖИЛ.", "Во время следующей\" остановки\" ВОДИТЕЛЬ ПРЕДЛОЖИЛ:", "Члены подобных колоний связаны настолько тесно, что ещё в 1866 году выдающийся биолог Эрнст ГЕККЕЛЬ ПРЕДЛОЖИЛ называть их не особями, а зооидами, подразумевая, что их обособленность выделяется нами интуитивно, на обыденном уровне.", "Шведский исследователь Тор АНДРЕ ПРЕДЛОЖИЛ другую альтернативу происхождения ислама.", "Когда же ЭКСПЕРИМЕНТАТОР ПРЕДЛОЖИЛ этому испытуемому воспользоваться при сравнении звуков умением громко пропевать их высоту, то порог выделения сразу уменьшился у него в 5. 5 раза.", "В связи с работой Голда, кэмбриджский астроном П. ДЕВИС ПРЕДЛОЖИЛ несколько иную модель( с этой моделью мы тоже уже познакомили читателей), в которой энтропия достигает максимума в сингулярном состоянии, то есть при сжатии\" в точку\".", "Кстати/ СИД ПРЕДЛОЖИЛ продавать мои бестселлеры на здешнем лоточке/ а я посмотрел/ там лежат такие тоненькие книжечки стихов в эстетских обложках/ изящные/ скромные.", "Хорошо/ а как вы считаете/ реформа Квашнина/ которую ОН ПРЕДЛОЖИЛ/ она вам нравится?", "Поэтому МЫ ПРЕДЛОЖИЛИ респондентам вводную часть/ где расшифровали следующие термины/ коррупция/ взятка/ взяточничество/ представительный орган муниципального образования/ глава муниципального образования/ исполнительный орган муниципального образования/ муниципальное предприятие/ муниципальное учреждение.", "Юрий ВАСИЛЬЕВИЧ ПРЕДЛОЖИЛ хороший методологический ход/ отказаться от обсуждения конкретных путей решения/ а все наши причины/ как/ например/ отсутствие правил в сфере карьерного роста и содержания/ монополизацию/ отсутствие апелляции/ проткнуть одной иголкой правил и на это всё закончить.", "Александр МИХАЙЛОВИЧ ПРЕДЛОЖИЛ 3 вполне конкретных критерия/ не формализованных/ но таких/ по которым действительно можно отсекать/ то/ что/ прежде всего у вас/ вызывает или у экспертов сомнение."], "No prep + DAT": ["Здесь ВАМ ПРЕДЛОЖАТ бобы с хрустящими шкварками\" кантьес\", сыр всевозможных видов, гороховый суп и блины.", "А потом ЕЙ ПРЕДЛОЖИЛИ сыграть достоевскую Аглаю.", "Рассказывая о своей политической карьере, депутат заявила, что если бы ЕЙ ПРЕДЛОЖИЛИ войти в состав правительства, она бы хотела получить портфель министра обороны, потому что очень любит военных:\" Они такие же прямые и честные, как я\".", "Памятником МАТЕРИ ПРЕДЛОЖИЛА группа москвичей заменить огромное колесо обозрения, которое планируется возвести на Воробьевых горах.", "Места в своих отделах Аверину по старой ДРУЖБЕ ПРЕДЛОЖИЛИ знакомые по институту Борисевич и Багаев.", "Как-то МНЕ ПРЕДЛОЖИЛИ повышение, а я, побоявшись, что не справлюсь, отказался."], "No prep + GEN": ["Одновременно президент ТПП РФ ПРЕДЛОЖИЛ решить в законодательном порядке вопрос\" о передаче обществу всей природной ренты\", значительная часть которой, по мнению Примакова, присваивается ныне сырьевыми монополистами, получающими вдвое больший процент чистой прибыли, чем предприниматели, занятые, например, в обрабатывающей промышленности.", "А кто-то из немецких УЧЁНЫХ ПРЕДЛОЖИЛ перевести болгарскую азбуку с кириллицы на латиницу.", "Один из возможных вариантов решения этой загадочной ПРОБЛЕМЫ ПРЕДЛОЖИЛИ выдающиеся американские физики- теоретики Дж. Уилер и Р. Фейнман, которым удалось теоретически показать, что для всех известных современной физике видов взаимодействий наблюдаться должна только\" запаздывающая волна\"."], "No prep + ACC": ["На Дмитрии Сергеевиче были точно такие же, как на руках Рубцова, рукавички из толсто пряденной шерсти, и он ИХ ПРЕДЛОЖИЛ мне; понимая всем сердцем жертву этакую дорогую, в утешение мне даримую, я едва напялил обратно на руки академика драгоценные те рукавички и, приобняв, повёл его из-под мокрого неба под крышу, голосом, звенящим от слёз, повторяя:\" Спасибо, спасибо...\""]}, "0": {}, "1": {"No prep + DAT": ["Опять явились административные люди и ПРЕДЛОЖИЛИ ЕМУ другой участок-- на соседней улице, которая никогда не будет снесена ввиду исторической ценности многих расположенных на ней домов.", "Однажды Юра ПРЕДЛОЖИЛ МНЕ ограбить школьный буфет.", "Никто не ПРЕДЛОЖИЛ НАМ раздеться за кулисами, и мы долго стояли в очереди возле гардероба.", "-- Ребята,-- сказал я смущённо,-- Кошачий Зуб ПРЕДЛОЖИЛ МНЕ быть пиратским капитаном.", "Разочарованный сельчанин не очень уверенно ПРЕДЛОЖИЛ ТЁТКЕ сдать оружие и ценности в порядке добровольной выдачи, получил отказ и уставился на комодик, где, судя по горящим глазам его, прячутся ювелирные изделия, и тут на комодик легла, защищая его, школьница, зарыдала: ключ-- у тёти Вари, без неё нельзя открывать!..", "Я ПРЕДЛОЖИЛА ГОСТЮ рюмочку ликёра.", "Дома она ПРЕДЛОЖИЛА КАТЕ:\" Хочешь пойти со мной в садоводство, купить цветов для тёти Мари?\" И маленькая Катя, словно тоже изнемогая от совести, вложила в руку матери тоненькие холодные пальцы.", "А на замечание ведущего о еврейских кровях самого Фишера шахматист деликатно ПРЕДЛОЖИЛ ДАНИЕЛУ пройти в уборную, чтобы\" в этом разобраться\".", "Найти дополнительные рынки сбыта и завоевать новую аудиторию( более дорогую или более привлекательную) можно, ПРЕДЛОЖИВ ЛЮДЯМ иную форму потребления стандартных вещей, создав неординарный формат на стыке привычных явлений.", "И я, вспомнив любительские фильмы, которые на голом энтузиазме снимал в Свердловске со своими друзьями- музыкантами, ПРЕДЛОЖИЛ СЕРГЕЮ Сельянову:« Давай сделаем кино практически бесплатно».", "Я немедленно ПРЕДЛОЖИЛ ИМ себя на эту роль, и они тут же сказали« да».", "Сначала Гитлеру-- потом Ульбрихту... Визенталь ПРЕДЛОЖИЛ МНЕ выслать подробное досье на московский адрес, но в ноябре 90-го я посчитал это неблагоразумным.", "Когда вице-премьер вдруг ПРЕДЛОЖИЛ МНЕ: \" Давайте мы назначим вас главным редактором\", -- иллюзий не осталось.", "С другой стороны, человек, у которого Володя подрабатывал в магазине, ПРЕДЛОЖИЛ ЕМУ стать бухгалтером в казино.", "Я ПРЕДЛОЖИЛ РУБЦОВУ поехать с нами на речку Низьму.", "Убиенного увезли в морг, и я несмело ПРЕДЛОЖИЛ РЕБЯТАМ сходить туда, зачем-- не ведал.", "Протянул доктор Ватсон обе руки к фотороботу и ПРЕДЛОЖИЛ ШЕРЛОКУ Холмсу махнуться.", "Этот земляк Диогена и почитатель Христа попросту ПРЕДЛОЖИЛ РИМСКОЙ общине порвать с иудейским наследием: считать Ветхий Завет лишь Преданием, а в Священное Писание включить только Евангелия, Деяния Апостолов и их Послания!", "Когда же экспериментатор ПРЕДЛОЖИЛ ЭТОМУ испытуемому воспользоваться при сравнении звуков умением громко пропевать их высоту, то порог выделения сразу уменьшился у него в 5. 5 раза.", "Поэтому мы ПРЕДЛОЖИЛИ РЕСПОНДЕНТАМ вводную часть/ где расшифровали следующие термины/ коррупция/ взятка/ взяточничество/ представительный орган муниципального образования/ глава муниципального образования/ исполнительный орган муниципального образования/ муниципальное предприятие/ муниципальное учреждение.", "Я почему ПРЕДЛОЖИЛ МАКСИМАЛЬНОМУ количеству без увеличения цены/ потому что мы все с вами сталкиваемся с разным.", "Или вообще/ ПРЕДЛОЖИТЬ КАКОМУ-ТО артисту народному."], "No prep + ACC": ["И для примера ПРЕДЛОЖИЛ ВСТУПИТЕЛЬНОЕ слово Ведущему зала\" Олимпия\", предваряющее знаменитый\" Монолог колхозницы\", который Мария Владимировна с огромным успехом исполняла во многих концертных залах Советского Союза...", "Нет, ПРЕДЛОЖИТЬ ТАКОЙ подарок было стыдно.", "Здесь вам ПРЕДЛОЖАТ БОБЫ с хрустящими шкварками\" кантьес\", сыр всевозможных видов, гороховый суп и блины.", "Итальянцы, например, ПРЕДЛОЖИЛИ НОВУЮ технологию, о которой давно мечтали архитекторы,-- цветной паркет, прокрашенный на всю глубину.", "До этого срока судейское сообщество может через депутатов ПРЕДЛОЖИТЬ ПОПРАВКИ к законам, которые смягчат некоторые их положения.", "Но есть другой путь-- ПРЕДЛОЖИТЬ РАЗНОВАРИАНТНОЕ восприятие.", "Мы ПРЕДЛОЖИЛИ ПАРТНЕРСТВО ОНЭКСИМу и принялись вместе с ним скупать акции мелких владельцев.", "Как-то мне ПРЕДЛОЖИЛИ ПОВЫШЕНИЕ, а я, побоявшись, что не справлюсь, отказался.", "Лавров ПРЕДЛОЖИЛ СОТРУДНИЧЕСТВО и тем и другим, но затем решился взяться за работу собственными силами.", "В частности, посетившие стенд РАСУ представители греческой фирмы\" Велос\" ПРЕДЛОЖИЛИ СВОИ услуги по продвижению офсетной программы по контрактам на поставку\" Тор- М 1\" и\" Оса-АКМ\" в Греции, швейцарская фирма\" Мафрекс\" обсудила перспективы сотрудничества в создании РЛС для средств ПВО, французские\" Марешаль электрик\" и\" Агло\" проявили интерес к сотрудничеству в производстве электрооборудования для средств ПВО, пакистанская фирма\" Триал интернэшнл\"-- к закупке ЗРК\" Бук- М 1- 2\".", "В 2003 году США ПРЕДЛОЖИЛИ ПЛАНИРУЕМЫЕ в рамках этой инициативы ресурсы расходовать на уничтожение ОМП также в других странах мира, в частности в Ираке и Ливии.", "Мы ПРЕДЛОЖИМ ИХ для одобрения на съезде партии, который состоится в марте.", "Сотрудники Государственного института цветной металлургии( Москва) ПРЕДЛОЖИЛИ БЫТОВЫЕ отходы не сжигать, а плавить.", "Т. К. Поддубная( Белгород) ПРЕДЛОЖИЛА МОДЕЛЬ экспериментального исследования, позволяющего изучить содержательные, структурно-функциональные и временные аспекты развития человека в процессе профессионализации.", "Шведский исследователь Тор Андре ПРЕДЛОЖИЛ ДРУГУЮ альтернативу происхождения ислама.", "\" Японская фирма\" Matsushita\" ПРЕДЛОЖИЛА ЭТУ переносную машину...", "Конкретно, Рамана на премию 1930 г. номинировали десять человек, в том числе Н. Бор и Л. де Бройль, Ж. Б. Перрен, Э. Резерфорд и Ч. Вильсон, а Ландсберга и Мандельштама лишь О. Д. Хвольсон и Н. Д. Папалекси( последний ПРЕДЛОЖИЛ ОДНОГО Мандельштама, но в более широком плане, не противопоставляя его Ландсбергу).", "Именно вы, уважаемые радиослушатели, ПРЕДЛОЖИТЕ ВОПРОС для интерактивного голосования.", "И тогда ПРЕДЛОЖИЛИ НОВЫЙ индекс.", "И после каждого спектакля можно ПРЕДЛОЖИТЬ ДРУГУЮ схему/ и точно так же поменять другую конструкцию/ если произойдёт другое понимание.", "Поэтому мы поддерживаем идею/ но мы должны ПРЕДЛОЖИТЬ КАКОЙ-ТО альтернативный подход.", "То есть на фоне этой статистики ПРЕДЛОЖИТЬ СПОСОБЫ поведения/ это лучше/ чем ожидание взяток.", "Я бы ПРЕДЛОЖИЛ ТАКОЕ понятие/ оно достаточно смешное/ но суть отражает/\" неуставные отношения\" между органами власти и всеми остальными( населением/ предпринимателями и пр.).", "Юрий Васильевич ПРЕДЛОЖИЛ ХОРОШИЙ методологический ход/ отказаться от обсуждения конкретных путей решения/ а все наши причины/ как/ например/ отсутствие правил в сфере карьерного роста и содержания/ монополизацию/ отсутствие апелляции/ проткнуть одной иголкой правил и на это всё закончить."], "No prep + NOM": ["-- Поговори с Костей,-- ПРЕДЛОЖИЛА ОНА, не подозревая, какого джинна выпустила из бутылки,-- он два года жил в Германии.", "-- В жаркие страны,-- ПРЕДЛОЖИЛ ЮРКА.", "-- Только ты на всякий случай опять стань сильным,-- ПРЕДЛОЖИЛ ЮРА.", "-- Произвести обследование?-- ПРЕДЛОЖИЛ КРИВАЯ Нога.", "Памятником Матери ПРЕДЛОЖИЛА ГРУППА москвичей заменить огромное колесо обозрения, которое планируется возвести на Воробьевых горах.", "Места в своих отделах Аверину по старой дружбе ПРЕДЛОЖИЛИ ЗНАКОМЫЕ по институту Борисевич и Багаев.", "Один из возможных вариантов решения этой загадочной проблемы ПРЕДЛОЖИЛИ ВЫДАЮЩИЕСЯ американские физики- теоретики Дж. Уилер и Р. Фейнман, которым удалось теоретически показать, что для всех известных современной физике видов взаимодействий наблюдаться должна только\" запаздывающая волна\"."]}, "2": {"на + ACC": ["ПРЕДЛОЖИЛИ эвакуироваться НА УРАЛ с заводскими семьями.", "Я бы ПРЕДЛОЖИЛ ориентироваться НА ВАШИ предложения."], "с + INST": ["Здесь вам ПРЕДЛОЖАТ бобы С ХРУСТЯЩИМИ шкварками\" кантьес\", сыр всевозможных видов, гороховый суп и блины."], "в + LOC": ["Одновременно президент ТПП РФ ПРЕДЛОЖИЛ решить В ЗАКОНОДАТЕЛЬНОМ порядке вопрос\" о передаче обществу всей природной ренты\", значительная часть которой, по мнению Примакова, присваивается ныне сырьевыми монополистами, получающими вдвое больший процент чистой прибыли, чем предприниматели, занятые, например, в обрабатывающей промышленности.", "В 2003 году США ПРЕДЛОЖИЛИ планируемые В РАМКАХ этой инициативы ресурсы расходовать на уничтожение ОМП также в других странах мира, в частности в Ираке и Ливии."], "по + DAT": ["Места в своих отделах Аверину по старой дружбе ПРЕДЛОЖИЛИ знакомые ПО ИНСТИТУТУ Борисевич и Багаев."], "для + GEN": ["Мы ПРЕДЛОЖИМ их ДЛЯ ОДОБРЕНИЯ на съезде партии, который состоится в марте.", "Именно вы, уважаемые радиослушатели, ПРЕДЛОЖИТЕ вопрос ДЛЯ ИНТЕРАКТИВНОГО голосования."]}, "3": {"за + INST": ["Никто не ПРЕДЛОЖИЛ нам раздеться ЗА КУЛИСАМИ, и мы долго стояли в очереди возле гардероба."], "в + ACC": ["А на замечание ведущего о еврейских кровях самого Фишера шахматист деликатно ПРЕДЛОЖИЛ Даниелу пройти В УБОРНУЮ, чтобы\" в этом разобраться\"."], "на + ACC": ["Я немедленно ПРЕДЛОЖИЛ им себя НА ЭТУ роль, и они тут же сказали« да»."], "по + DAT": ["В частности, посетившие стенд РАСУ представители греческой фирмы\" Велос\" ПРЕДЛОЖИЛИ свои услуги ПО ПРОДВИЖЕНИЮ офсетной программы по контрактам на поставку\" Тор- М 1\" и\" Оса-АКМ\" в Греции, швейцарская фирма\" Мафрекс\" обсудила перспективы сотрудничества в создании РЛС для средств ПВО, французские\" Марешаль электрик\" и\" Агло\" проявили интерес к сотрудничеству в производстве электрооборудования для средств ПВО, пакистанская фирма\" Триал интернэшнл\"-- к закупке ЗРК\" Бук- М 1- 2\"."], "с + INST": ["Я ПРЕДЛОЖИЛ Рубцову поехать С НАМИ на речку Низьму."], "без + GEN": ["Я почему ПРЕДЛОЖИЛ максимальному количеству БЕЗ УВЕЛИЧЕНИЯ цены/ потому что мы все с вами сталкиваемся с разным."]}}