{"-3": {"на + LOC": ["Прожили мирно, с редкими и безгрозовыми ссорами, не оставляющими ран НА СЕРДЦЕ, ПРОЖИЛИ ровно."]}, "-2": {}, "-1": {"No prep + NOM": ["За двадцать лет, что Я ПРОЖИЛ с Ритой, не было, наверное, ни одной недели, чтобы я так или иначе не касался мыслями этой темы.", "\" Я ПРОЖИЛА не свою жизнь\",-- сказала бабушка перед смертью.", "Уходящий в иной мир со словами, что ОН ПРОЖИЛ\" не свою жизнь\", преподаёт нам жесточайший урок, и мы яростно начинаем поиски самоосуществления.", "Руководитель Российского детского гематологического центра Владимир Вдовин( Москва):\" Искренне рад, что Серёжа Севастьянов как обычные ДЕТИ ПРОЖИЛ этот год.", "Там ОН ПРОЖИЛ пять лет, после чего вернулся в Каир.", "Более половины жизни ВЫ ПРОЖИЛИ в Академгородке и внесли значительный вклад в развитие науки в Сибирском отделении РАН.", "Всю жизнь ОНА ПРОЖИЛА при коммунистах, им и верит.", "Всю свою жизнь, а именно 22 года, КОТ ПРОЖИЛ в семье Бабаевых( г. Баку)."], "No prep + GEN": ["По её словам, она два ГОДА ПРОЖИЛА в столице у своей одинокой тёти и усиленно готовилась к поступлению в педагогической институт на исторический факультет.", "-- ВЛАДИМИР АЛЕКСЕЕВИЧ, вы много ЛЕТ ПРОЖИЛИ в Магаданской области.", "Ну мы по... нескъ ДНЕЙ ПРОЖИЛИ все/ потом поехали в... в Неаполь."], "No prep + ACC": ["Я свою ЖИЗНЬ ПРОЖИЛА без ананасов.", "Уже ГОДА ПРОЖИЛИ.", "И ещё/ к тому же/ я всю ЖИЗНЬ ПРОЖИЛ напротив/ вот здесь."]}, "0": {}, "1": {"с + INST": ["За двадцать лет, что я ПРОЖИЛ С РИТОЙ, не было, наверное, ни одной недели, чтобы я так или иначе не касался мыслями этой темы.", "Первая жена, ПРОЖИВ С НИМ год, ушла от него, вернувшись к своим родителям и оставив ему сыновей- близнецов."], "в + LOC": ["Как можно называть Нюру чужим человеком, если она ПРОЖИЛА В НАШЕМ доме десять лет!", "По её словам, она два года ПРОЖИЛА В СТОЛИЦЕ у своей одинокой тёти и усиленно готовилась к поступлению в педагогической институт на исторический факультет.", "Более половины жизни Вы ПРОЖИЛИ В АКАДЕМГОРОДКЕ и внесли значительный вклад в развитие науки в Сибирском отделении РАН.", "-- ВЛАДИМИР АЛЕКСЕЕВИЧ, вы много лет ПРОЖИЛИ В МАГАДАНСКОЙ области.", "Свою сознательную жизнь я почти полностью ПРОЖИЛ В БОЛЬШИХ городах, но чудесная природа никогда не умирала в моей душе и отобразилась во многих моих стихотворениях.\"", "Всю свою жизнь, а именно 22 года, кот ПРОЖИЛ В СЕМЬЕ Бабаевых( г. Баку).", "КП. Сегодня в гостях у нас человек/ который не так давно живёт в России/ потому что 10 лет/ это почти не срок для того/ чтобы ПРОЖИТЬ В НАШЕЙ стране/ это Алексей Юрьевич Мельтев/ лингвист и переводчик. Репортаж А когда вы рассказываете историю своей жизни/ ээ/ среднестатистическому человеку/ с какой реакцией вы чаще всего стра... сталкиваетесь/ это удивление/ восторг/ сомнение в том/ что это действительно может быть правдой?"], "No prep + ACC": ["Руководитель Российского детского гематологического центра Владимир Вдовин( Москва):\" Искренне рад, что Серёжа Севастьянов как обычные дети ПРОЖИЛ ЭТОТ год.", "Там он ПРОЖИЛ ПЯТЬ лет, после чего вернулся в Каир.", "И вообще/ ПРОЖИВ СТОЛЬКО лет на свете/ я вообще ни одного участкового в жизни своей не видела.", "Сейчас такое ощущение/ что плывут по течению/ ПРОЖИЛИ МЕСЯЦ/ и слава Богу/ прожили месяц/ и хорошо.", "Сейчас такое ощущение/ что плывут по течению/ прожили месяц/ и слава Богу/ ПРОЖИЛИ МЕСЯЦ/ и хорошо."], "на + LOC": ["Я ПРОЖИЛ НА МАГАДАНЕ 30 лет."], "при + LOC": ["Всю жизнь она ПРОЖИЛА ПРИ КОММУНИСТАХ, им и верит."], "без + GEN": ["Я свою жизнь ПРОЖИЛА БЕЗ АНАНАСОВ."], "No prep + GEN": ["Ну/ поэтому выхлопную трубу надо человеку/ который здесь ПРОЖИВЁТ ЛЕТ десять/ да- да- да."], "No prep + NOM": ["Ну мы по... нескъ дней ПРОЖИЛИ ВСЕ/ потом поехали в... в Неаполь.", "Что я на 300 тысяч не ПРОЖИВУ ЧТО ли?"]}, "2": {"при + LOC": ["Во время опытов бактерии, поселившиеся на стенках стальной посуды, ПРОЖИЛИ там ПРИ КОМНАТНОЙ температуре 34 дня; на латунных мисках им хватило сил продержаться четыре дня, а вот на медной посуде уже через несколько часов от их колонии не осталось и следа."]}, "3": {"в + LOC": ["ПРОЖИТЬ 21 год В ГЕРМАНИИ и так отзываться об этой стране."], "с + INST": ["ПРОЖИЛИ мирно, С РЕДКИМИ и безгрозовыми ссорами, не оставляющими ран на сердце, прожили ровно."], "у + GEN": ["По её словам, она два года ПРОЖИЛА в столице У СВОЕЙ одинокой тёти и усиленно готовилась к поступлению в педагогической институт на исторический факультет."], "на + LOC": ["И вообще/ ПРОЖИВ столько лет НА СВЕТЕ/ я вообще ни одного участкового в жизни своей не видела."]}}