{"-3": {"с + INST": ["Двадцать С ЧЕМ-ТО человек ПРИГЛАСИЛИ в кабинет начальника горотдела, Гастев сел так, чтоб смыться при первой же возможности."], "в + ACC": ["На ранчо В ТЕХАС Буш ПРИГЛАСИЛ Путина.", "На дачу В ПОДМОСКОВЬЕ Путин ПРИГЛАСИЛ Буша."], "из + GEN": ["Галя в каком-то обществе состояла/ и вот ИЗ ЭТОГО общества ПРИГЛАСИЛИ."]}, "-2": {"на + ACC": ["НА НЕГО ПРИГЛАСИЛИ постоянных партнёров\" Метрополитеновца\"-- представителей редакций газет и журналов и издательских домов:\" Комсомольской правды\"\" Московского комсомольца\"\" ELLE\"..."]}, "-1": {"No prep + INST": ["Наконец он повернул ко мне повеселевшее лицо и ЗНАКОМ ПРИГЛАСИЛ и меня посмотреть в щель, словно предлагая порцию бодрости перед самой опасной частью нашего дела."], "No prep + GEN": ["Двадцать с чем-то ЧЕЛОВЕК ПРИГЛАСИЛИ в кабинет начальника горотдела, Гастев сел так, чтоб смыться при первой же возможности.", "Галя в каком-то обществе состояла/ и вот из этого ОБЩЕСТВА ПРИГЛАСИЛИ."], "No prep + NOM": ["Нас МАРЕК ПРИГЛАСИЛ!", "На ранчо в Техас БУШ ПРИГЛАСИЛ Путина.", "На дачу в Подмосковье ПУТИН ПРИГЛАСИЛ Буша.", "После нескольких дневных встреч ирландский КОЛЛЕГА ПРИГЛАСИЛ отправиться в паб под названием\" 58\", который находится на набережной реки Лиффи, разделяющей город на северную и южную части.", "Держа в руках заветный конверт, ОН ПРИГЛАСИЛ на сцену Евгения Гришковца, номинанта за лучшую мужскую роль второго плана.", "Когда ровно в 19. 00 Любовь ОСИПОВА ПРИГЛАСИЛА гостей войти, г-н Швайкин в числе прочих гостей направился внутрь.", "Если ОН ПРИГЛАСИТ/ хорошо.", "У нас потому что квартира была двухкомнатная/ куда Я ПРИГЛАШУ подруг?", "Когда Отто Юльевич ШМИДТ ПРИГЛАСИЛ меня в Президиум Академии наук/ в академики- секретари физико-математического отделения/ то я в такой интерес как-то сразу вошёл."], "No prep + ACC": ["Незадолго до поступления по непонятным Володе причинам ЕГО ПРИГЛАСИЛИ на собеседование в КГБ.", "В качестве\" культурной программы\" ВИЦЕ-ПРЕМЬЕРА ПРИГЛАСИЛИ осмотреть астраханские\" контрасты\".", "АМ. И когда он РОДИТЕЛЕЙ ПРИГЛАСИЛ/ он сказал/ если у вас есть дети/ оставьте их дома.", "Мы ВАС ПРИГЛАСИЛИ в гости/ вы к нам пришли/ мы накрыли там чай/ то/ се..."]}, "0": {}, "1": {"в + ACC": ["Затем отворилась со скрипом дверь, и меня ПРИГЛАСИЛИ В ПРЕДБАННИК к дежурному.", "Двадцать с чем-то человек ПРИГЛАСИЛИ В КАБИНЕТ начальника горотдела, Гастев сел так, чтоб смыться при первой же возможности."], "для + GEN": ["-- Он бы ещё ПРИГЛАСИЛ ДЛЯ ЭТОГО какого-нибудь народного артиста..."], "в + NOM": ["Сегодня ПРИГЛАСИЛ В ГОСТИ одного своего товарища.", "ПРИГЛАСИТЬ В ГОСТИ.", "Мы вас ПРИГЛАСИЛИ В ГОСТИ/ вы к нам пришли/ мы накрыли там чай/ то/ се..."], "No prep + ACC": ["На ранчо в Техас Буш ПРИГЛАСИЛ ПУТИНА.", "На дачу в Подмосковье Путин ПРИГЛАСИЛ БУША.", "Когда ровно в 19. 00 Любовь Осипова ПРИГЛАСИЛА ГОСТЕЙ войти, г-н Швайкин в числе прочих гостей направился внутрь.", "На него ПРИГЛАСИЛИ ПОСТОЯННЫХ партнёров\" Метрополитеновца\"-- представителей редакций газет и журналов и издательских домов:\" Комсомольской правды\"\" Московского комсомольца\"\" ELLE\"...", "У нас потому что квартира была двухкомнатная/ куда я ПРИГЛАШУ ПОДРУГ?", "Когда Отто Юльевич Шмидт ПРИГЛАСИЛ МЕНЯ в Президиум Академии наук/ в академики- секретари физико-математического отделения/ то я в такой интерес как-то сразу вошёл."], "к + DAT": ["Вчера ПРИГЛАСИЛ К СЕБЕ в гости приятель- чеченец."], "на + ACC": ["Держа в руках заветный конверт, он ПРИГЛАСИЛ НА СЦЕНУ Евгения Гришковца, номинанта за лучшую мужскую роль второго плана.", "Незадолго до поступления по непонятным Володе причинам его ПРИГЛАСИЛИ НА СОБЕСЕДОВАНИЕ в КГБ.", "Спасибо, что ПРИГЛАСИЛИ НА РАДИО."]}, "2": {"в + ACC": ["После нескольких дневных встреч ирландский коллега ПРИГЛАСИЛ отправиться В ПАБ под названием\" 58\", который находится на набережной реки Лиффи, разделяющей город на северную и южную части.", "Когда Отто Юльевич Шмидт ПРИГЛАСИЛ меня В ПРЕЗИДИУМ Академии наук/ в академики- секретари физико-математического отделения/ то я в такой интерес как-то сразу вошёл."]}, "3": {"в + NOM": ["Вчера ПРИГЛАСИЛ к себе В ГОСТИ приятель- чеченец."], "в + ACC": ["Незадолго до поступления по непонятным Володе причинам его ПРИГЛАСИЛИ на собеседование В КГБ."]}}