{"-3": {"в + ACC": ["То есть. он человек военный/ он должен В ПЕРВУЮ очередь ПРОЯВЛЯТЬ заботу о своих солдатах. мы все знаем/ что такое сейчас солдат."]}, "-2": {"к + DAT": ["Александр Свинцов, директор департамента развития инвестиционной компании\" Атон\", глава проекта\" Атон-Лайн\":\" Всё больший интерес К ИНТЕРНЕТ-ТРЕЙДИНГУ ПРОЯВЛЯЮТ региональные клиенты."], "до + GEN": ["Духовенство, городское и сельское, отдельные представители которого ещё ДО РЕВОЛЮЦИИ ПРОЯВЛЯЛИ себя как интеллигенты( отец Павел Флоренский), снова выделило из своей среды ряд замечательных представителей интеллигенции( Сергий Булгаков, Викторин Добронравов, Александр Ельчанинов и другие)."], "из + GEN": ["Многие ИЗ НИХ ПРОЯВЛЯЮТ откровенную корысть и взламывают системы защиты банковской информации либо подделывают кредитные карты( сторонники традиционной хакерской этики именуют их\" крэкерами\" или\" кардерами\" и отказывают в праве считаться хакерами), а тех членов сообщества, которые специфическим образом участвуют в политической жизни, именуют\" хактивистами\" ( http:// hacktivism. openflows. org/ about. html), т. е. политически активными хакерами."]}, "-1": {"No prep + NOM": ["Когда Я ПРОЯВЛЯЛ свою непрактичность, попадал впросак, он звонко заливался и с радостью начинал поучать.", "Даже МУР ПРОЯВЛЯЛА к нему неумеренный интерес.", "Тут ПРОДУКТЫ ПРОЯВЛЯЮТ все свои достоинства и порой совершенно неповторимый вкус.", "В настоящее время Белый ДОМ ПРОЯВЛЯЕТ демонстративное внимание к Организации Объединённых Наций, Организации по безопасности и сотрудничеству в Европе и, конечно, к НАТО.", "В трактате\" Speculum Ecclesiae\" ОН ПРОЯВЛЯЕТ меньший пессимизм в оценке способностей душ представителей разных групп населения спастись.", "Такого рода ТРАДИЦИИ ПРОЯВЛЯЮТ себя и в остальных областях духовной и материальной культуры."], "No prep + ACC": ["Ещё раз прошу ВАС ПРОЯВЛЯТЬ какую-то активность."]}, "0": {}, "1": {"No prep + GEN": ["Сегодняшние фильмы о войне, особенно со стороны американцев, к сожалению, уже не ПРОЯВЛЯЮТ ТАКОГО уважения к врагу.", "Между прочим, НЛО и не ПРОЯВЛЯЮТ НИКАКИХ попыток насильственных действий по отношению к человечеству."], "No prep + ACC": ["Когда я ПРОЯВЛЯЛ СВОЮ непрактичность, попадал впросак, он звонко заливался и с радостью начинал поучать.", "Но южная кровь, несмотря на бабушкино простодушие и кротость, несмотря на ясные серые глаза и мягкие черты лица, ПРОЯВЛЯЛА СЕБЯ в виде несколько театральной интонации, с которой она провозглашала:\" Посмотри на себя!", "Я не исключаю возможности участия в этом американцев, тем более что наши дипломаты якобы ПРОЯВЛЯЛИ ИНТЕРЕС к натовской тематике.", "Тут продукты ПРОЯВЛЯЮТ ВСЕ свои достоинства и порой совершенно неповторимый вкус.", "На вопрос\" Дела\" о том, кто и в каких долях является владельцем акций их компании, большинство руководителей ОАО, обязанных по закону ПРОЯВЛЯТЬ ОТКРЫТОСТЬ, предпочитали отмалчиваться или отвечать весьма уклончиво, проявляя настоящие чудеса дипломатического искусства.", "Вашингтон также ПРОЯВЛЯЕТ ПОВЫШЕННЫЙ интерес к ряду африканских государств, желая получить надёжный доступ к элементам инфраструктуры на их территориях.", "В настоящее время Белый дом ПРОЯВЛЯЕТ ДЕМОНСТРАТИВНОЕ внимание к Организации Объединённых Наций, Организации по безопасности и сотрудничеству в Европе и, конечно, к НАТО.", "Духовенство, городское и сельское, отдельные представители которого ещё до революции ПРОЯВЛЯЛИ СЕБЯ как интеллигенты( отец Павел Флоренский), снова выделило из своей среды ряд замечательных представителей интеллигенции( Сергий Булгаков, Викторин Добронравов, Александр Ельчанинов и другие).", "Многие из них ПРОЯВЛЯЮТ ОТКРОВЕННУЮ корысть и взламывают системы защиты банковской информации либо подделывают кредитные карты( сторонники традиционной хакерской этики именуют их\" крэкерами\" или\" кардерами\" и отказывают в праве считаться хакерами), а тех членов сообщества, которые специфическим образом участвуют в политической жизни, именуют\" хактивистами\" ( http:// hacktivism. openflows. org/ about. html), т. е. политически активными хакерами.", "В трактате\" Speculum Ecclesiae\" он ПРОЯВЛЯЕТ МЕНЬШИЙ пессимизм в оценке способностей душ представителей разных групп населения спастись.", "Но, как отмечает исследователь\" Элуцидария\", Гонорий ПРОЯВЛЯЕТ ОРИГИНАЛЬНОСТЬ, демонстрируя столь подробное и детализированное соответствие человеческого тела, его частей и чувств элементам мира- макрокосма[ 56].", "ПРОЯВЛЯЯ ИНТЕЛЛЕКТУАЛЬНЫЕ свойства, высокоорганизованный текст перестаёт быть лишь посредником в акте коммуникации.", "Такого рода традиции ПРОЯВЛЯЮТ СЕБЯ и в остальных областях духовной и материальной культуры.", "Ещё раз прошу вас ПРОЯВЛЯТЬ КАКУЮ-ТО активность.", "Первый/ многие игроки/ даже из тех/ кто неплохо ПРОЯВЛЯЛИ СЕБЯ в прошлом сезоне/ на наш взгляд/ в играх за дубль/ на турнир в Ашхабад не поехали/ как-то/ Криворучко/(??)/"], "к + DAT": ["Даже Мур ПРОЯВЛЯЛА К НЕМУ неумеренный интерес."], "No prep + NOM": ["Александр Свинцов, директор департамента развития инвестиционной компании\" Атон\", глава проекта\" Атон-Лайн\":\" Всё больший интерес к интернет-трейдингу ПРОЯВЛЯЮТ РЕГИОНАЛЬНЫЕ клиенты."]}, "2": {"в + LOC": ["Но южная кровь, несмотря на бабушкино простодушие и кротость, несмотря на ясные серые глаза и мягкие черты лица, ПРОЯВЛЯЛА себя В ВИДЕ несколько театральной интонации, с которой она провозглашала:\" Посмотри на себя!", "Первый/ многие игроки/ даже из тех/ кто неплохо ПРОЯВЛЯЛИ себя В ПРОШЛОМ сезоне/ на наш взгляд/ в играх за дубль/ на турнир в Ашхабад не поехали/ как-то/ Криворучко/(??)/"]}, "3": {"к + DAT": ["Сегодняшние фильмы о войне, особенно со стороны американцев, к сожалению, уже не ПРОЯВЛЯЮТ такого уважения К ВРАГУ.", "Вашингтон также ПРОЯВЛЯЕТ повышенный интерес К РЯДУ африканских государств, желая получить надёжный доступ к элементам инфраструктуры на их территориях.", "В настоящее время Белый дом ПРОЯВЛЯЕТ демонстративное внимание К ОРГАНИЗАЦИИ Объединённых Наций, Организации по безопасности и сотрудничеству в Европе и, конечно, к НАТО."], "в + LOC": ["В трактате\" Speculum Ecclesiae\" он ПРОЯВЛЯЕТ меньший пессимизм В ОЦЕНКЕ способностей душ представителей разных групп населения спастись.", "Такого рода традиции ПРОЯВЛЯЮТ себя и В ОСТАЛЬНЫХ областях духовной и материальной культуры."]}}