{"-3": {"во + ACC": ["Максимальные концентрации большинства компонентов ВО МНОГО раз ПРЕВЫШАЮТ ПДК."]}, "-2": {"на + ACC": ["Она актуальна, когда спрос НА ТОВАР ПРЕВЫШАЕТ предложение и нужно изыскать способы увеличения объёмов производства."], "в + LOC": ["При входе р. Москвы на территорию Раменского района содержание нитритов В ВОДЕ ПРЕВЫШАЕТ ПДК в 3 раза."]}, "-1": {"No prep + GEN": ["Максимальные концентрации большинства компонентов во много РАЗ ПРЕВЫШАЮТ ПДК.", "Выяснилось, что температура пара ЭЛЕКТРОЛИТА ПРЕВЫШАЕТ~ 1300 K.", "У части испытуемых этой группы пороги ВЫДЕЛЕНИЯ ПРЕВЫШАЛИ пороги различения менее чем в два раза, что говорит об удовлетворительном развитии у них тонального слуха; наоборот, у некоторых испытуемых пороги выделения были выше порогов различения во много раз, т. е. они приближались к группе тонально глухих.", "Примерно в 50% случаев измеренная функция масс оптической ЗВЕЗДЫ ПРЕВЫШАЕТ 3 M¤-- абсолютный верхний предел для массы нейтронной звезды, предсказываемый общей теорией относительности, следовательно, можно сразу отнести эти объекты к кандидатам в чёрные дыры.", "Когда сумма замечаний и БЕСПОКОЙСТВА ПРЕВЫШАЕТ этот предел, нужно ставить вопрос в целом."], "No prep + NOM": ["Река Москва поступает на территорию Раменского района с содержанием ионов аммония 4, 6 мг/ л, ЧТО ПРЕВЫШАЕТ ПДК в 9, 2 раза.", "Среднее содержание ионов аммония в р. Москва составляет 4, 1 мг/ л,( ЧТО ПРЕВЫШАЕТ ПДК в 8, 1 раз), максимальное-- 6, 0 мг/ л, минимальное-- 0, 4 мг/ л."]}, "0": {}, "1": {"No prep + ACC": ["-- Мы применяем свой так называемый« рваный кирпич», прочность и морозоустойчивость которого значительно ПРЕВЫШАЕТ ПОКАЗАТЕЛИ аналогичной продукции других производителей не только Нижегородской области, но и других регионов.", "Она актуальна, когда спрос на товар ПРЕВЫШАЕТ ПРЕДЛОЖЕНИЕ и нужно изыскать способы увеличения объёмов производства.", "Кстати, в ста граммах листьев коки содержание кальция, фосфора, железа и витаминов A, B 2, E ПРЕВЫШАЕТ НОРМУ суточной потребности.", "Долги Новороссийска давно ПРЕВЫШАЮТ ПОЛОВИНУ бюджета.", "6) в школьный период эффект систематических воздействий, направленных в сторону увеличения GIQ, для детей, имеющих коэффициент умственного развития выше среднего, не ПРЕВЫШАЕТ АНАЛОГИЧНУЮ характеристику для детей, имеющих коэффициент умственного развития ниже среднего;", "7) в школьный период эффект систематических воздействий, направленных в сторону уменьшения GIQ, для детей, имеющих коэффициент умственного развития выше среднего, намного ПРЕВЫШАЕТ АНАЛОГИЧНУЮ характеристику для детей, имеющих коэффициент умственного развития ниже среднего;", "Но площади обрабатываемой в них земли многократно ПРЕВЫШАЮТ ПЛОЩАДИ ЛПХ других типов.", "Максимальные концентрации большинства компонентов во много раз ПРЕВЫШАЮТ ПДК.", "Река Москва поступает на территорию Раменского района с содержанием ионов аммония 4, 6 мг/ л, что ПРЕВЫШАЕТ ПДК в 9, 2 раза.", "При входе р. Москвы на территорию Раменского района содержание нитритов в воде ПРЕВЫШАЕТ ПДК в 3 раза.", "Колебания другого параметра-- частоты основного тона-- в сигнале кота значительно ПРЕВЫШАЮТ ТАКОВЫЕ у человека.", "Открытие это приводит к обильной\" мелиорации\" данного очага возбуждения, причём, как отмечают исследователи, увеличение кровотока чуть ли не в 10 раз ПРЕВЫШАЕТ КАЖУЩУЮСЯ потребность.", "У части испытуемых этой группы пороги выделения ПРЕВЫШАЛИ ПОРОГИ различения менее чем в два раза, что говорит об удовлетворительном развитии у них тонального слуха; наоборот, у некоторых испытуемых пороги выделения были выше порогов различения во много раз, т. е. они приближались к группе тонально глухих.", "Дело в том, что существуют игры( например, детский бильярд), где можно успешным ходом приобрести определённое количество очков, а неудачным ходом заслужить штраф; если этот штраф ПРЕВЫШАЕТ НАБРАННОЕ к этому времени количество очков, возникает долг; его\" отрицательный\" смысл прекрасно понимают дети.", "Несмотря на то, что количество единиц и нулей на контрольной плёнке по-прежнему оставалось одинаковым, после волевого воздействия оператора число зарегистрированных зелёных вспышек ПРЕВЫШАЛО ЧИСЛО красных.", "Когда сумма замечаний и беспокойства ПРЕВЫШАЕТ ЭТОТ предел, нужно ставить вопрос в целом."], "No prep + GEN": ["Часто в регионах создаются компании, например, по обязательному медицинскому страхованию,« уставник» которых не ПРЕВЫШАЕТ НЕСКОЛЬКИХ тысяч рублей.", "Однако эти потери несущественны в случае достаточно больших выборок, когда мы имеем возможность устанавливать длину интервалов состояний так, чтобы она не ПРЕВЫШАЛА ОШИБОК измерений.", "Предельно допустимые концентрации( ПДК) ПРЕВЫШАЮТ СОДЕРЖАНИЯ цветности, мутности, биохимического потребления кислорода( ВПК), химического потребления кислорода( ХПК), ионов аммония, нитритов, фосфатов, меди, марганца, нефтепродуктов.", "Исходное содержание металлов в отобранных пробах воды не ПРЕВЫШАЮТ ЗНАЧЕНИЯ ПДК для большинства загрязнителей, однако за счёт высокой чувствительности используемого метода удалось изучить распределение микропримесей металлов во фракциях и определить некоторые токсичные элементы As, Cd, U, Pb.", "Его длина не ПРЕВЫШАЕТ ЧЕТЫРЁХ сантиметров, а организм очень вынослив.", "У человека диаметр зрачка не ПРЕВЫШАЕТ ВОСЬМИ миллиметров.", "Если квазипериодические осцилляции с характерными частотами от 41 до 450 Гц связаны с орбитальным движением отдельных уплотнений плазмы вблизи чёрной дыры, то её радиус не ПРЕВЫШАЕТ НЕСКОЛЬКИХ гравитационных радиусов."], "в + LOC": ["Здесь стоимость одной корзины не ПРЕВЫШАЕТ В СРЕДНЕМ 15 долларов."], "по + DAT": ["Во-первых, денежные переводы мигрантов настолько значимы по величине, что зачастую составляют существенную долю от ВВП ряда развивающихся стран и ПРЕВЫШАЮТ ПО СВОИМ размерам потоки внешнего финансирования в виде иностранных инвестиций и помощи, а в некоторых странах уступают по величине лишь доходам от экспорта нефти( 43)."]}, "2": {"у + GEN": ["Колебания другого параметра-- частоты основного тона-- в сигнале кота значительно ПРЕВЫШАЮТ таковые У ЧЕЛОВЕКА."]}, "3": {"в + ACC": ["Данные, приведённые в табл. 1, показывают, что в указанный период польские продовольственные поставки в РФ значительно ПРЕВЫШАЛИ аналогичные поставки В ПОЛЬШУ."], "для + GEN": ["6) в школьный период эффект систематических воздействий, направленных в сторону увеличения GIQ, для детей, имеющих коэффициент умственного развития выше среднего, не ПРЕВЫШАЕТ аналогичную характеристику ДЛЯ ДЕТЕЙ, имеющих коэффициент умственного развития ниже среднего;", "7) в школьный период эффект систематических воздействий, направленных в сторону уменьшения GIQ, для детей, имеющих коэффициент умственного развития выше среднего, намного ПРЕВЫШАЕТ аналогичную характеристику ДЛЯ ДЕТЕЙ, имеющих коэффициент умственного развития ниже среднего;", "Исходное содержание металлов в отобранных пробах воды не ПРЕВЫШАЮТ значения ПДК ДЛЯ БОЛЬШИНСТВА загрязнителей, однако за счёт высокой чувствительности используемого метода удалось изучить распределение микропримесей металлов во фракциях и определить некоторые токсичные элементы As, Cd, U, Pb."]}}