{"-3": {"за + INST": ["И он идёт вслед ЗА ЧЕХОВЫМ, ПРИВОДЯ к символическому обобщению цепь картин заурядной, обыденной жизни."], "в + LOC": ["Но длительное употребление полынной водки даже В УМЕРЕННЫХ дозах ПРИВОДИТ к полынному отравлению, симптомы которого проявляются в виде возбуждения, зрительных и слуховых галлюцинаций, судорог и даже потерей сознания..."], "к + DAT": ["Сегодня попытка исключить всё что угодно из рациона мамы чаще всего ни К ЧЕМУ не ПРИВОДИТ.", "Стремление К ТОЧНОМУ моделированию ПРИВОДИТ к созданию метасемиотики: объектом исследования становятся не тексты как таковые, а модели текстов, модели моделей и т. д. Вторая тенденция сосредоточивает внимание на семиотическом функционировании реального текста."], "в + ACC": ["Переводы, инвестируемые В ЭКОНОМИКУ, ПРИВОДЯТ к росту производства, и здесь очень важно участие банков как финансовых операторов инвестиционного рынка."], "по + ACC": ["А противники эволюционной теории ПО СЕЙ день ПРИВОДЯТ в пример именно глаз-- несообразность его законам эволюции."]}, "-2": {"в + ACC": ["Магистр В ОТВЕТ ПРИВОДИТ такую притчу: когда раб убежал от обокраденного им господина к жестокому тирану, царский сын был послан из дворца в тюрьму вослед беглецу, сокрушил тирана и возвратил раба вместе с украденным на милость царя[ 68]."], "к + DAT": ["Нередко К ЭТОМУ ПРИВОДИТ запугивание детей школой, часто даже невольное.", "К СЕБЕ ПРИВОДИЛА мужчин/ выпивали там/ и эх/ гуляй душа!"]}, "-1": {"No prep + NOM": ["Я не РАЗ ПРИВОДИЛ аргументы, что он своими поправками пытается спихнуть груз ответственности на работников...", "Кажется, все милиции- полиции одинаковы, ЛИТЕРАТУРА ПРИВОДИТ курьезнейший эпизод в Гамбурге: там сыщик обыскал всю квартиру убитого, не нашёл ни одного не принадлежащего хозяину следа, с лупой обследовал пол и мебель в поисках волоса преступника, не обнаружил его, на основании чего и заключил: убийца-- лысый.", "Всё ЭТО ПРИВОДИТ к нивелировке мышления.", "Главная роль ОПВ в деле ликвидации полиомиелита заключается в том, что после вакцинации наряду с гуморальным иммунитетом создаётся местный иммунитет в кишечнике, в результате чего из человеческой популяции вытесняются дикие вирусы полиомиелита, ЧТО ПРИВОДИТ к их исчезновению.", "В одной из своих работ ОН ПРИВОДИТ следующий пример претеоризации.", "Требуется ясное понимание тех конструкций языка VHDL, КОТОРЫЕ ПРИВОДЯТ к появлению элементов памяти в логических схемах.", "Ниже МЫ ПРИВОДИМ часть диалога с расшифрованными репликами кота.", "В качестве примера такого языкового влияния ЛЮКСЕНБУРГ ПРИВОДИТ известное изречение Корана о том, будто на том свете исламских самоубийц ждут девственницы, в тексте-\" хур\".", "Открытие ЭТО ПРИВОДИТ к обильной\" мелиорации\" данного очага возбуждения, причём, как отмечают исследователи, увеличение кровотока чуть ли не в 10 раз превышает кажущуюся потребность.", "Одной из перспективных технологий производства нетканых материалов является гидроструйная технология, принцип которой основан на воздействии на волокнистый холст, изготовленный по обычной технологии чесания и холстоформирования, многочисленных струй воды при скорости истечения до 100 м/ с, ЧТО ПРИВОДИТ к перепутыванию волокон с образованием структуры нетканого полотна.", "Но в дальнейшем, в очень многих случаях, ЭТО ПРИВОДИТ к кардинальным изменениям наших представлений о строении мироздания.", "Приказ понят правильно, если ОН ПРИВОДИТ к правильному результату.", "Во вчерашнем выступлении Я ПРИВОДИЛА некоторое количество цифр/ которые были представлены различными аналитическими компаниями/( названия компаний) по поводу динамики роста иностранного присутствия в России.", "Ну/ правда/ ОНА ПРИВОДИЛА меня/ в первую очередь/ к священникам/ у которых я иногда и останавливался на ночлег.", "Всё ЭТО ПРИВОДИТ к поддельным билетам."], "No prep + GEN": ["В 8-9 ЧАСОВ ПРИВОДЯТ в 18- забирают.", "Непрестанные кормежные усилия БАБУШКИ ПРИВОДИЛИ к тому, что клювы у детёнышей открывались неохотно, потому что детёныши были всегда сыты.", "Анализ СИТУАЦИИ ПРИВОДИТ к печальному выводу: к сожалению, мы пока действительно не готовы противостоять проявлениям враждебности в Интернете.", "Именно неразвитость малого и среднего БИЗНЕСА ПРИВОДИТ к низкой способности покупать на рынке!\"", "Наоборот, в нашей практике были проекты, в которых увеличение цены с одновременной организацией продвижения и РАСПРЕДЕЛЕНИЯ ПРИВОДИЛО и к абсолютному росту тиражей, и к увеличению доходов от распространения.", "Через 10- 30 лет хронический гепатит в 50- 60% случаев переходит в цирроз, что в среднем через 9 ЛЕТ ПРИВОДИТ к смерти от недостаточности печени и гепатокарциномы.", "Каждому ясно, что кибернетизация, информатизация практически всех сторон жизни ОБЩЕСТВА ПРИВОДИТ и к постановке новых проблем или\" новому повороту\" проблем традиционных.", "Показано, что воздействие этого ИЗЛУЧЕНИЯ ПРИВОДИТ к возбуждению молекул O 2 в состояния a 1 Delta g и b1 Sigma g+, что интенсифицирует цепной механизм горения смесей CH 4/ O 2( воздух).", "Один из авторов такой ТЕОРИИ ПРИВОДИТ в качестве иллюстрации биллиардные шары на жёстком столе.", "Развитие молекулярной биологии и БИОТЕХНОЛОГИЙ ПРИВОДИТ к осознанию неизбежности этого вида терроризма в ближайшем будущем и, следовательно, к необходимости создания как глобальной, так и"], "No prep + DAT": ["Слава под угрозой увольнения запретил ДОМРАБОТНИЦЕ ПРИВОДИТЬ по ночам мужчин.", "Стремление к точному МОДЕЛИРОВАНИЮ ПРИВОДИТ к созданию метасемиотики: объектом исследования становятся не тексты как таковые, а модели текстов, модели моделей и т. д. Вторая тенденция сосредоточивает внимание на семиотическом функционировании реального текста.", "По Витгенштейну, правила игры с знакосочетаниями-- математическими символами и их комбинациями-- потому таковы, какие они есть, что они целесообразны, что следование этим ПРАВИЛАМ ПРИВОДИТ к определённой цели."], "No prep + LOC": ["Но длительное употребление полынной водки даже в умеренных ДОЗАХ ПРИВОДИТ к полынному отравлению, симптомы которого проявляются в виде возбуждения, зрительных и слуховых галлюцинаций, судорог и даже потерей сознания..."], "No prep + ACC": ["А противники эволюционной теории по сей ДЕНЬ ПРИВОДЯТ в пример именно глаз-- несообразность его законам эволюции.", "Если ЧЕЛОВЕКА ПРИВОДЯТ насильно/ то в этом случае эффективность помощи минимальна."], "No prep + INST": ["\" Чрезмерное увлечение АРИФМЕТИКОЙ ПРИВОДИТ к плохому знанию математики\",-- пишет Н. Я. Виленкин."]}, "0": {}, "1": {"No prep + ACC": ["Я не раз ПРИВОДИЛ АРГУМЕНТЫ, что он своими поправками пытается спихнуть груз ответственности на работников...", "-- Вот такая,-- она снова ПРИВОДИТ ЕГО в движение и ничуть не обижается на\" комаров\".", "ПРИВОДИЛА ПРИМЕРЫ из собственного житейского опыта.", "Кажется, все милиции- полиции одинаковы, литература ПРИВОДИТ КУРЬЕЗНЕЙШИЙ эпизод в Гамбурге: там сыщик обыскал всю квартиру убитого, не нашёл ни одного не принадлежащего хозяину следа, с лупой обследовал пол и мебель в поисках волоса преступника, не обнаружил его, на основании чего и заключил: убийца-- лысый.", "Симеонов ел плавленые сырки, переводил нудные книги, вечерами иногда ПРИВОДИЛ ЖЕНЩИН, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках.", "Правые\" ПРИВОДЯТ ТАКИЕ расчёты.", "В одной из своих работ он ПРИВОДИТ СЛЕДУЮЩИЙ пример претеоризации.", "По этой причине, не умаляя важности для экономики развитых и развивающихся стран денежных переводов, не связанных с международной миграцией, ПРИВОДИТЬ ОЦЕНКИ объёмов таких переводов здесь не будем( 5), а сконцентрируем внимание лишь на международных переводах трудовых мигрантов.", "Ниже мы ПРИВОДИМ ЧАСТЬ диалога с расшифрованными репликами кота.", "Магистр в ответ ПРИВОДИТ ТАКУЮ притчу: когда раб убежал от обокраденного им господина к жестокому тирану, царский сын был послан из дворца в тюрьму вослед беглецу, сокрушил тирана и возвратил раба вместе с украденным на милость царя[ 68].", "В качестве примера такого языкового влияния Люксенбург ПРИВОДИТ ИЗВЕСТНОЕ изречение Корана о том, будто на том свете исламских самоубийц ждут девственницы, в тексте-\" хур\".", "Я уже вчера ПРИВОДИЛА ЭТОТ пример.", "Во вчерашнем выступлении я ПРИВОДИЛА НЕКОТОРОЕ количество цифр/ которые были представлены различными аналитическими компаниями/( названия компаний) по поводу динамики роста иностранного присутствия в России.", "Когда я говорю об этом/ то всегда ПРИВОЖУ ПРИМЕР.", "К себе ПРИВОДИЛА МУЖЧИН/ выпивали там/ и эх/ гуляй душа!", "Ну/ правда/ она ПРИВОДИЛА МЕНЯ/ в первую очередь/ к священникам/ у которых я иногда и останавливался на ночлег.", "Я всегда ПРИВОЖУ ПРИМЕР восприятия населением той ниши/ которую занимает королева Нидерландов."], "в + ACC": ["помнится мне, в лохматом 98-ом, меня этот фильм дико ПРИВОДИЛ В ВОСТОРГ.", "А противники эволюционной теории по сей день ПРИВОДЯТ В ПРИМЕР именно глаз-- несообразность его законам эволюции."], "к + DAT": ["Непрестанные кормежные усилия бабушки ПРИВОДИЛИ К ТОМУ, что клювы у детёнышей открывались неохотно, потому что детёныши были всегда сыты.", "Анализ ситуации ПРИВОДИТ К ПЕЧАЛЬНОМУ выводу: к сожалению, мы пока действительно не готовы противостоять проявлениям враждебности в Интернете.", "Активные спекуляции редко ПРИВОДЯТ К ХОРОШЕМУ результату, чаще происходит наоборот.", "Именно неразвитость малого и среднего бизнеса ПРИВОДИТ К НИЗКОЙ способности покупать на рынке!\"", "Но длительное употребление полынной водки даже в умеренных дозах ПРИВОДИТ К ПОЛЫННОМУ отравлению, симптомы которого проявляются в виде возбуждения, зрительных и слуховых галлюцинаций, судорог и даже потерей сознания...", "Всё это ПРИВОДИТ К НИВЕЛИРОВКЕ мышления.", "Стресс. Горе, отчаяние, страх ослабляют иммунитет, ПРИВОДЯТ К СБОЯМ в работе эндокринной и сосудистой систем.", "Через 10- 30 лет хронический гепатит в 50- 60% случаев переходит в цирроз, что в среднем через 9 лет ПРИВОДИТ К СМЕРТИ от недостаточности печени и гепатокарциномы.", "Интерферонотерапия, лучше в комбинации с виразолом( рибамидилом), в 10- 20% случаев при генотипе вируса 1 Ь и до 40% при гепатите 2 a ПРИВОДИТ К СУЩЕСТВЕННОМУ улучшению.", "Паротитные энцефалиты более редки, но всегда протекают с высокой лихорадкой, выраженными нарушениями сознания и очень часто также ПРИВОДЯТ К ОСТАТОЧНЫМ дефектам.", "Для моторной стадии введение задержки в начале обучения не только ПРИВОДИТ К ЗНАЧИМОМУ увеличению времени этой стадии, но, что особенно важно, вызывает её структурную дифференциацию.", "В задаче\" Когда чёрной кошке проще всего пробраться в комнату?\" речевую избыточность создаёт слово\" чёрная\" в словосочетании\" чёрная кошка\", приобретающее дополнительный ассоциативный смысл, который является избыточным и потому ПРИВОДИТ К АБСУРДУ в контексте рассматриваемой задачи.", "Переводы, инвестируемые в экономику, ПРИВОДЯТ К РОСТУ производства, и здесь очень важно участие банков как финансовых операторов инвестиционного рынка.", "Показано, что воздействие этого излучения ПРИВОДИТ К ВОЗБУЖДЕНИЮ молекул O 2 в состояния a 1 Delta g и b1 Sigma g+, что интенсифицирует цепной механизм горения смесей CH 4/ O 2( воздух).", "Под\" конфликтными ситуациями\" понимаются такие, при описании которых применение эмпирических правил ПРИВОДИТ К ВЫРАБОТКЕ различных решений задачи.", "Требуется ясное понимание тех конструкций языка VHDL, которые ПРИВОДЯТ К ПОЯВЛЕНИЮ элементов памяти в логических схемах.", "Однако наличие такого ограничения не ПРИВОДИТ К КАКИМ-ЛИБО серьёзным неудобствам на практике, в то время как получаемые преимущества в скорости и удобстве работы весьма заметны.", "Установлено, что параметры экситонной полосы, спектральное положение и полуширина существенно различаются при прямом и обратном ходе температуры, особенно в области несоразмерной фазы, где при нагревании имеет место замораживание доменных границ, а при охлаждении эффект формирования солитонов и их пиннинг ПРИВОДЯТ К ФАЗОВОМУ переходу первого рода при Tc 2.", "Открытие это ПРИВОДИТ К ОБИЛЬНОЙ\" мелиорации\" данного очага возбуждения, причём, как отмечают исследователи, увеличение кровотока чуть ли не в 10 раз превышает кажущуюся потребность.", "Исходя из той идеи, что тембральный слух формируется в процессе овладения языком, а слух тональный-- в процессе овладения музыкой, мы выдвинули следующее предположение: по-видимому, если ребёнок очень рано овладевает тембровым по своей основе языком, что необходимо ПРИВОДИТ К БЫСТРОМУ развитию вербального тембрового слуха, то формирование собственно тонального слуха может у него затормозиться.", "Стремление к точному моделированию ПРИВОДИТ К СОЗДАНИЮ метасемиотики: объектом исследования становятся не тексты как таковые, а модели текстов, модели моделей и т. д. Вторая тенденция сосредоточивает внимание на семиотическом функционировании реального текста.", "Возникновение текстов типа\" ритуал\"\" обряд\"\" действо\" ПРИВОДИЛО К СОВМЕЩЕНИЮ принципиально различных типов семиозиса и-- в результате-- к возникновению сложных проблем перекодировки, эквивалентности, сдвигов в точках зрения, совмещения различных\" голосов\" в едином текстовом целом.", "Разгерметизация ПРИВОДИТ К НЕДОПУСТИМОМУ увеличению радиоактивности теплоносителя первого контура из-за попадания в него продуктов деления ядерного топлива.", "Сокращение числа активных зон, призванных обеспечить проектную энерговыработку ЯЭУ за гарантируемый период эксплуатации, ПРИВОДИТ К СООТВЕТСТВУЮЩЕМУ снижению суммарных затрат на их изготовление, поскольку эти затраты, при данной конструкции твэлов, слабо зависят от энергоресурса активной зоны( без учёта массы загружаемого топлива).", "Фактическое выпадение младших классов из понятия\" восьмилетняя школа\" ПРИВОДИТ К ТОМУ, что эти классы часто ускользают из серьёзных разговоров о восьмилетней школе( при том, что формально они вроде бы также затрагиваются в таких разговорах), а в применении к математике-- к характерному, к сожалению, для сегодняшнего преподавания уже отмеченному отрыву математики в начальных классах от математики в более старших классах( не случайно сам изучаемый в первых четырёх классах предмет называется не\" математика\", а\" арифметика\").", "\" Чрезмерное увлечение арифметикой ПРИВОДИТ К ПЛОХОМУ знанию математики\",-- пишет Н. Я. Виленкин.", "Гипертрофия арифметики не только ПРИВОДИТ К ДУРНЫМ последствиям, но не имеет и достаточных оснований.", "Одной из перспективных технологий производства нетканых материалов является гидроструйная технология, принцип которой основан на воздействии на волокнистый холст, изготовленный по обычной технологии чесания и холстоформирования, многочисленных струй воды при скорости истечения до 100 м/ с, что ПРИВОДИТ К ПЕРЕПУТЫВАНИЮ волокон с образованием структуры нетканого полотна.", "Это ПРИВОДИТ К ЯВЛЕНИЮ рентгеновского пульсара: строго периодической переменности рентгеновского излучения с периодом от долей секунды до минут.", "Развитие молекулярной биологии и биотехнологий ПРИВОДИТ К ОСОЗНАНИЮ неизбежности этого вида терроризма в ближайшем будущем и, следовательно, к необходимости создания как глобальной, так и", "Таким образом, любая попытка вывести временной порядок из порядка причинного фактически неизбежно ПРИВОДИТ К ЛОГИЧЕСКОМУ кругу.", "Но в дальнейшем, в очень многих случаях, это ПРИВОДИТ К КАРДИНАЛЬНЫМ изменениям наших представлений о строении мироздания.", "Приказ понят правильно, если он ПРИВОДИТ К ПРАВИЛЬНОМУ результату.", "Всё это ПРИВОДИТ К ПОДДЕЛЬНЫМ билетам.", "В тех ситуациях/ когда у нас менялось правительство и это ПРИВОДИЛО К КАКИМ-ТО ситуациям кризисным/ к какой-то нестабильности/ у нас боролись в парламенте две политические силы/ это коммунисты и нечто среднее между демократами и..."], "по + DAT": ["Слава под угрозой увольнения запретил домработнице ПРИВОДИТЬ ПО НОЧАМ мужчин."], "в + LOC": ["Один из авторов такой теории ПРИВОДИТ В КАЧЕСТВЕ иллюстрации биллиардные шары на жёстком столе."], "No prep + NOM": ["Нередко к этому ПРИВОДИТ ЗАПУГИВАНИЕ детей школой, часто даже невольное."]}, "2": {"в + ACC": ["-- Вот такая,-- она снова ПРИВОДИТ его В ДВИЖЕНИЕ и ничуть не обижается на\" комаров\"."], "из + GEN": ["ПРИВОДИЛА примеры ИЗ СОБСТВЕННОГО житейского опыта."], "к + DAT": ["Каждому ясно, что кибернетизация, информатизация практически всех сторон жизни общества ПРИВОДИТ и К ПОСТАНОВКЕ новых проблем или\" новому повороту\" проблем традиционных."]}, "3": {"в + LOC": ["Кажется, все милиции- полиции одинаковы, литература ПРИВОДИТ курьезнейший эпизод В ГАМБУРГЕ: там сыщик обыскал всю квартиру убитого, не нашёл ни одного не принадлежащего хозяину следа, с лупой обследовал пол и мебель в поисках волоса преступника, не обнаружил его, на основании чего и заключил: убийца-- лысый."], "с + INST": ["Ниже мы ПРИВОДИМ часть диалога С РАСШИФРОВАННЫМИ репликами кота."], "в + ACC": ["Ну/ правда/ она ПРИВОДИЛА меня/ В ПЕРВУЮ очередь/ к священникам/ у которых я иногда и останавливался на ночлег."]}}