{"-3": {"для + GEN": ["Евстигнеев ДЛЯ СВОЕГО героя ПРИДУМАЛ 40(!)"]}, "-2": {"ради + GEN": ["Но эти- то, ряженые, не РАДИ ЧЕРВОНЦА ПРИДУМАЛИ китель и перстень."], "с + INST": ["Это мы С КАТРИШЕЙ ПРИДУМАЛИ: русские французы."]}, "-1": {"No prep + GEN": ["Евстигнеев для своего ГЕРОЯ ПРИДУМАЛ 40(!)", "Кстати, все собаки-- кальки с« Нечто» и« Чужих»  -- то ли дань, то ли ДРУГОГО ПРИДУМАТЬ не могли.", "Правда/ в настоящее время уже очередную реформу школьного образования похлеще ЭТОЙ ПРИДУМАЛИ/ то ли 12 классов/ то ли что-то в этом духе."], "No prep + NOM": ["-- Это ты САМ ПРИДУМАЛ?-- спросил Фёдор.", "По воспоминаниям родных, Карл МАРКС ПРИДУМАЛ лишь слово\" коммунистический\", но совершенно не знал, к чему его можно применить?.", "Поэтому ТЕАТР ПРИДУМАЛ ей особый титул:\" главный режиссёр\".", "Остальное САМИ ПРИДУМАЙТЕ...", "Осознав, что два колеса лучше, чем одно, ОНО ПРИДУМАЛО арбу.", "Предприимчивые КАПИТАНЫ ПРИДУМАЛИ модель использования будущих доходов в Америке.", "-- Сергей ПИЛАТОВ ПРИДУМАЛ для церемонии отличный ход: драматический спектакль\" Сирано де Бержерак\" постоянно прерывался\" рекламными вставками- награждениями\"", "Первый этап-- это начало XV столетия, когда МОРЕПЛАВАТЕЛИ ПРИДУМАЛИ треугольный парус и появилась возможность двигаться против ветра без усилий гребцов.", "И Я ПРИДУМАЛ простую схему/ хотя непростую по реализации.", "Созерцательная красота\"/ это формула/ которую Я ПРИДУМАЛА только сейчас."], "No prep + ACC": ["Но и тут, я уверен, он ЧТО-ТО ПРИДУМАЕТ и попробует сделать всех нас хоть чуть-чуть привлекательней.", "Нам надо ЧТО-ТО ПРИДУМАТЬ.", "Он действительно весёлый и легкомысленный, дерзкий и нежный, верный и непостоянный демон Гурмизах, КОТОРОГО ПРИДУМАЛ для своей любимой.", "Всю МУЗЫКУ ПРИДУМАЛ Бах 400 с лишним лет назад.", "Если уж они объединились/ то должны же ЧТО-ТО ПРИДУМАТЬ."], "No prep + DAT": ["Ему ведь поначалу дочку хотелось/ он даже имя ЕЙ ПРИДУМАЛ/ Лора."]}, "0": {}, "1": {"No prep + NOM": ["Её ПРИДУМАЛА ТАТЬЯНА Лиознова, говорят даже, что сняли её с первого дубля.", "Всю музыку ПРИДУМАЛ БАХ 400 с лишним лет назад."], "No prep + ACC": ["Сюжет картины-- просто бред и герои под стать ему… Неужели уже не хватает мозгов ПРИДУМАТЬ ЧТО-ТО свое, оригинальное?", "Ребята, давайте ПРИДУМАЕМ ЧТО-НИБУДЬ интересное.", "Но эти- то, ряженые, не ради червонца ПРИДУМАЛИ КИТЕЛЬ и перстень.", "Ну ничего, ПРИДУМАЕМ ЧТО-НИБУДЬ.", "-- Вообще-то ПРИДУМАТЬ ЧТО-ТО новое в области полов трудно.", "Отказаться от традиционной\" шампанской бутылки\"- ПРИДУМАТЬ НОВУЮ тару.", "Предприимчивые капитаны ПРИДУМАЛИ МОДЕЛЬ использования будущих доходов в Америке.", "Я ПРИДУМАЛ ГЕРОЕВ, я их показываю зрителям, а уж он должен сам решать, что хорошо, а что плохо.", "Чтобы основательнее провести эту затею, помощникам спешно ПРИДУМАЛИ ЗВАНИЕ госслужащих категории\" Б\".", "Первый этап-- это начало XV столетия, когда мореплаватели ПРИДУМАЛИ ТРЕУГОЛЬНЫЙ парус и появилась возможность двигаться против ветра без усилий гребцов.", "Академия наук активно работала в области материаловедения, гидродинамики, прочности, энергетики, управления, автоматики и т. п. Кстати, академик В. А. Трапезников и его коллеги ПРИДУМАЛИ ТАКУЮ автоматику, которая уменьшила численность экипажа подводных лодок в два раза.", "И я ПРИДУМАЛ ПРОСТУЮ схему/ хотя непростую по реализации.", "Есть она/ хорошо/ ПРИДУМАЮТ ЧТО-ТО новое/ отлично."], "No prep + DAT": ["Поэтому театр ПРИДУМАЛ ЕЙ особый титул:\" главный режиссёр\".", "Я ПРИДУМАЛА СЕБЕ, как это часто бывает с детьми, множество мелких ритуальных действий: их надо исполнить, чтобы", "Она ПРИДУМАЛА СЕБЕ эту сцену давным-давно, когда они ещё только собирались первый раз поехать вместе на юг."], "для + GEN": ["-- Сергей ПИЛАТОВ ПРИДУМАЛ ДЛЯ ЦЕРЕМОНИИ отличный ход: драматический спектакль\" Сирано де Бержерак\" постоянно прерывался\" рекламными вставками- награждениями\"", "Он действительно весёлый и легкомысленный, дерзкий и нежный, верный и непостоянный демон Гурмизах, которого ПРИДУМАЛ ДЛЯ СВОЕЙ любимой."], "No prep + GEN": ["Он не ПРИДУМАЛ НИЧЕГО нового."], "в + LOC": ["Кто ПРИДУМАЛ В ДУМЕ?"]}, "2": {}, "3": {"в + LOC": ["-- Вообще-то ПРИДУМАТЬ что-то новое В ОБЛАСТИ полов трудно."], "с + INST": ["Всю музыку ПРИДУМАЛ Бах 400 С ЛИШНИМ лет назад."]}}