{"-3": {"к + DAT": ["Научный мир привык К ЖЕЛЕЗКЕ, ПРИВЫК прислушиваться к её львиному рыку, принюхиваться к её флюидам, вчитываться в её труды и вместе с ней играть в тяжёлую игру, доступную лишь титанам, передвигавшим горы в пустыне в давние земные времена.", "И потому конец того кинематографа, К КОТОРОМУ мы ПРИВЫКЛИ, в общем- то, близок.", "Проблема первая/ переноска грузов/ это тяжелейшая работа/ западные альпинисты К ЭТОМУ не ПРИВЫКЛИ.", "Это всё, я К ЭТОМУ уже ПРИВЫК!", "К ЭТОМУ нельзя ПРИВЫКНУТЬ/ даже врач не привыкает/ когда люди умирают."], "на + ACC": ["Относительно техники/ тех вещей/ НА КОТОРЫЕ мы ПРИВЫКЛИ опираться/ которые планируются."]}, "-2": {"к + DAT": ["Он К ЭТОМУ ПРИВЫК.", "Я К ЭТОМУ ПРИВЫК.", "Потому что он К НЕЙ ПРИВЫК и больше от её голоса не вздрагивает.", "Христианское воображение наше К НИМ ПРИВЫКЛО...\"( 12, 273^ 20)-- то обнаруживал этой заметкой, сколь осознанным, но и проблематичным был союз в его слове эллинского и\" христианского воображения\"( выражение, кстати, которое стоит в его языке отметить)."], "у + GEN": ["Может быть/ конечно/ это какие-то разборки/ но У НАС ПРИВЫКЛИ/ что раз с Чечней такие отношения/ значит/ они и виноваты."], "в + LOC": ["У нас ведь как В РОССИИ ПРИВЫКЛИ?"], "у + DAT": ["Не успели У ЭТОМУ ПРИВЫКНУТЬ/ уже поменяли."]}, "-1": {"No prep + NOM": ["К причудам пасынка ОН ПРИВЫК.", "-- МЫ ПРИВЫКЛИ есть чужое, миледи,-- вздохнул Рыжий Пёс.", "Научный МИР ПРИВЫК к Железке, привык прислушиваться к её львиному рыку, принюхиваться к её флюидам, вчитываться в её труды и вместе с ней играть в тяжёлую игру, доступную лишь титанам, передвигавшим горы в пустыне в давние земные времена.", "Подходя к песочнице, ОНА ПРИВЫКЛА смотреть под ноги.", "-- Эдди-- это защитник, КОТОРЫЙ ПРИВЫК действовать в более агрессивной и динамичной манере, нежели наши.", "До 2007 года РЫНОК ПРИВЫКНЕТ к новому состоянию.", "Наши АРТИСТЫ ПРИВЫКЛИ работать с каждым зрителем.", "Многие многолетние растения, которые МЫ ПРИВЫКЛИ видеть на клумбах, прекрасно чувствуют себя в горшках и вполне пригодны для оформления такого уголка.", "И потому конец того кинематографа, к которому МЫ ПРИВЫКЛИ, в общем- то, близок.", "Sms-- хорошее средство коммуникации, ЛЮДИ ПРИВЫКЛИ пользоваться этой технологией и теперь могут получать новости от Lufthansa, Mars и других компаний на свой мобильный телефон.", "Вроде бы ПУБЛИКА ПРИВЫКЛА к новому уровню цен и ощутимого закрытия печатных СМИ не происходит, вместе с тем желающих платить немалые денежки за\" кота в мешке\" становится всё меньше.", "Перечислим их: южно-китайский, сибирский, или, как МЫ ПРИВЫКЛИ называть, уссурийский, бенгальский, индокитайский и суматранский.", "Коллектив, группа, общество- эти слова МЫ ПРИВЫКЛИ слышать только в приложении к человеку.", "Кого, например, МЫ ПРИВЫКЛИ считать примерными родителями?", "Ведь даже те дети, КОТОРЫЕ ПРИВЫКЛИ какое-то время обходиться без родителей, быть в окружении сверстников, что, кстати, тоже очень важно, оказываются в школе среди незнакомых людей.", "Если ОН ПРИВЫК перебивать их при разговоре, не выслушивать до конца просьбы и пожелания, то и в школе он будет вести себя подобным же образом, что неизбежно приведёт к замечаниям и следующим за ними конфликтам.", "Относительно техники/ тех вещей/ на которые МЫ ПРИВЫКЛИ опираться/ которые планируются.", "Даже в той/ которую МЫ ПРИВЫКЛИ считать наиболее отчуждённой/ и в наименьшей степени дающей возможность для самореализации человека.", "Дело просто в том/ что МЫ ПРИВЫКЛИ/ не живя в неидеализированном обществе/ опознавать своего избирателя посредством лозунгов/ пиара и прочее.", "А МЫ ПРИВЫКЛИ.", "Светлана: МЫ ПРИВЫКЛИ в советское время считать/ что образование возвышает человека."]}, "0": {}, "1": {"ко + DAT": ["Года два она ложилась с моей мамой, а потом уже ПРИВЫКЛА КО МНЕ."], "к + DAT": ["ПРИВЫКНЕШЬ К ДЕРЕВНЕ.", "Мы уже так ПРИВЫКЛИ К ВАМ, и без вас нам сделалось очень грустно.", "Научный мир ПРИВЫК К ЖЕЛЕЗКЕ, привык прислушиваться к её львиному рыку, принюхиваться к её флюидам, вчитываться в её труды и вместе с ней играть в тяжёлую игру, доступную лишь титанам, передвигавшим горы в пустыне в давние земные времена.", "Но ПРИВЫКНУТЬ К\" БЕЗЗАБОТНОЙ\" жизни нельзя, потому что с ужасом и тоской екает сердце, потому что\" беззаботный\" период кончится, и надо снова искать деньги на препарат.", "До 2007 года рынок ПРИВЫКНЕТ К НОВОМУ состоянию.", "Дети ПРИВЫКЛИ К НАШЕМУ Центру.", "Не успели мы ПРИВЫКНУТЬ К ПРАЗДНИЧНОЙ суете спартакиады, как Эстафета развлечений уже передана международному фестивалю циркового искусства, который пройдёт с 14 по 21 сентября.", "Вроде бы публика ПРИВЫКЛА К НОВОМУ уровню цен и ощутимого закрытия печатных СМИ не происходит, вместе с тем желающих платить немалые денежки за\" кота в мешке\" становится всё меньше.", "Мы уже ПРИВЫКЛИ К ЭТОМУ.", "Ребёнок должен ПРИВЫКНУТЬ К ТОМУ, что порученное ему то или иное дело никто другой за него выполнять не станет.", "Мне часто снится этот сон/ я ПРИВЫК К ЭТОМУ."], "No prep + NOM": ["Так ПРИВЫКЛИ МАТРЁНА ко мне, а я к ней, и жили мы запросто.", "Не ПРИВЫКЛИ МЫ хозяевами быть."], "No prep + INST": ["Он уже ПРИВЫК СВОИМИ ногами ходить в школу вместе с друзьями, гулять с собакой, жить обычной жизнью, всегда помня, что всё это благодаря добрым людям."], "No prep + ACC": ["Ведь даже те дети, которые ПРИВЫКЛИ КАКОЕ-ТО время обходиться без родителей, быть в окружении сверстников, что, кстати, тоже очень важно, оказываются в школе среди незнакомых людей.", "Они ПРИВЫКЛИ ВСЮ жизнь голодать."], "за + ACC": ["Я уже ПРИВЫК ЗА ПОЛТОРА года к этому имени/ потому что когда-то это было моей фамилией."], "в + ACC": ["Светлана: Мы ПРИВЫКЛИ В СОВЕТСКОЕ время считать/ что образование возвышает человека."]}, "2": {"ко + DAT": ["Так ПРИВЫКЛИ Матрёна КО МНЕ, а я к ней, и жили мы запросто."], "с + INST": ["Наши артисты ПРИВЫКЛИ работать С КАЖДЫМ зрителем."], "на + LOC": ["Многие многолетние растения, которые мы ПРИВЫКЛИ видеть НА КЛУМБАХ, прекрасно чувствуют себя в горшках и вполне пригодны для оформления такого уголка."], "в + LOC": ["И потому конец того кинематографа, к которому мы ПРИВЫКЛИ, В ОБЩЕМ- то, близок."]}, "3": {"в + LOC": ["Коллектив, группа, общество- эти слова мы ПРИВЫКЛИ слышать только В ПРИЛОЖЕНИИ к человеку.", "Ведь многие люди/ жившие при старом режиме/ ПРИВЫКЛИ действовать только В СИТУАЦИИ определённости/ я тоже определяющую часть жизни прожил именно тогда."], "при + LOC": ["Если он ПРИВЫК перебивать их ПРИ РАЗГОВОРЕ, не выслушивать до конца просьбы и пожелания, то и в школе он будет вести себя подобным же образом, что неизбежно приведёт к замечаниям и следующим за ними конфликтам."], "в + ACC": ["Они ПРИВЫКЛИ вcё-таки как-то В СВОЁ время экономить."]}}