{"-3": {"в + ACC": ["Много В ПОСЛЕДНЕЕ время ПРИШЛОСЬ читать о том, что черно-белое кино не способно увлечь современного зрителя априори, но я с этим не соглашусь.", "Ну ничего, В ЭТОТ раз ПРИДЁТСЯ дома смотреть.", "В ПЕРВУЮ очередь ПРИДЁТСЯ подчиниться принципу экологичности."], "из + GEN": ["Она знала, что ИЗ ЦИРКА ему ПРИШЛОСЬ уйти из-за какой-то травмы, а ещё из-за того, что жена, которую он очень любил, тоже циркачка, наездница, умерла родами, оставив ему близнецов: мальчика и девочку."], "на + LOC": ["Там, НА УРАЛЕ, ПРИДЁТСЯ."], "с + INST": ["С ЭТИМ делом ПРИДЁТСЯ поработать, решил он, и тут же подослал ещё записочку:\" От имени и по поручению молодёжи прихлашаю в объединение БУРОЛЯП, хде можно получить стаж и подхотоуку\"."], "на + ACC": ["И, судя по всему, НА ОПРЕДЕЛЁННЫЕ уступки ПРИДЁТСЯ идти не только ЮКОСу, но и предпринимательскому сообществу в целом.", "Если учесть, что на серьёзные доли в этом пироге рассчитывают помимо Port. ru- netBridge ещё и Rambler, ru- net holdings, РБК, Memonet и масса более мелких участников рынка, то в среднем НА КРУПНОГО игрока ПРИДЁТСЯ не более 1 млн долларов."], "в + LOC": ["В САМАРЕ как-то ПРИШЛОСЬ вступиться за одного парня, которого избивали двое.", "В ИТОГЕ XGI ПРИШЛОСЬ довольствоваться партнерством с компанией Transmeta, которая также выпускает x 86- совместимые процессоры, но, конечно, обладает значительно меньшим весом, нежели Intel и AMD."], "к + DAT": ["Однако при всём уважении К ВЕЛИКОМУ зоологу ПРИДЁТСЯ признать, что в день, когда его рука выводила строки этого приговора, он был явно не в духе."], "для + GEN": ["ДЛЯ ЭТОГО животным ПРИШЛОСЬ обзавестись рядом приспособлений."]}, "-2": {"для + GEN": ["ДЛЯ ЧЕГО-ТО ПРИШЛОСЬ заколотить несколько окон-- Дому уже закрывают глаза..."], "за + ACC": ["Сам сальничек-- вещь копеечная,$ 8- 9, но ЗА РАБОТУ ПРИДЁТСЯ выложить$ 270."], "в + ACC": ["Дело в том, что при передаче регистрирующих функций В ГОСКОМСТАТ ПРИДЁТСЯ увеличивать штат сотрудников данной организации на местах."], "в + LOC": ["В РЕЗУЛЬТАТЕ ПРИШЛОСЬ менять новоназначенных замов Миллера-- по производству, финансам, административным вопросам,-- а также едва успевших освоиться со своими новыми обязанностями президентов газпромовских\" дочек\" -- \" Сибура\" и\" Межрегионгаза\".", "В КРАСНОДАРЕ ПРИДЁТСЯ выделять в самостоятельные муниципальные образования две, а то и три территории."], "до + GEN": ["От Парка ДО БОЛЬНИЦЫ ПРИШЛОСЬ добираться на двух трамваях."], "к + DAT": ["Там просто. К СЛОВУ ПРИШЛОСЬ/ взорвали торговый центр/ пострадало огромное количество людей."]}, "-1": {"No prep + ACC": ["Много в последнее ВРЕМЯ ПРИШЛОСЬ читать о том, что черно-белое кино не способно увлечь современного зрителя априори, но я с этим не соглашусь.", "Ну ничего, в этот РАЗ ПРИДЁТСЯ дома смотреть.", "Платить НАЛОГ ПРИДЁТСЯ, но только с того имущества, которое не используется в процессе производства и переработки сельскохозяйственной продукции.", "Поначалу ЕЁ ПРИДЁТСЯ держать маме, а к году малыш с этим вполне справится сам.", "В первую ОЧЕРЕДЬ ПРИДЁТСЯ подчиниться принципу экологичности.", "И, судя по всему, на определённые УСТУПКИ ПРИДЁТСЯ идти не только ЮКОСу, но и предпринимательскому сообществу в целом.", "А с другой стороны/ когда я/ то МНОГО ПРИШЛОСЬ и по-фински.", "И/ наконец/ ещё одна проблема/ КОТОРУЮ ПРИДЁТСЯ решать/ это проблема лидеров."], "No prep + DAT": ["Если бы МНЕ ПРИШЛОСЬ составить список параметров, необходимый нормальному человеку для этой жизни, то я воспользовался бы той же подборкой.", "Р. S. Через несколько лет после опубликования этого портрета Галины Борисовны МНЕ ПРИШЛОСЬ добавить к нему несколько существенных штрихов.", "А так как буйвол большой, ЕМУ ПРИШЛОСЬ бы есть его целых три дня.", "Крупная галька и напористое течение, а он был бос, и нога распухла у щиколотки так сильно, что уже в самом начале пути ЕМУ ПРИШЛОСЬ сбросить свои красивые кроссовки( на время они лежали в вещмешке Рубахина).", "Потом НАМ ПРИШЛОСЬ вброд перейти через маленький заливчик.", "Потом она зажгла свет, при свете наваждение рассеялось, и она вспомнила, что с вечера ЕЙ ПРИШЛОСЬ долго лазать по ящикам письменного стола в поисках некоторой потерянной бумаги, и от этих поисков и завязался дурацкий сон.", "Однако в 1970 году АРАФАТУ ПРИШЛОСЬ сменить дислокацию.", "Во время соревнований российским СПОРТСМЕНАМ ПРИДЁТСЯ выполнить следующий минимальный норматив: проехать на лыжах в общей сложности 982 км( из них 285 км с малокалиберным карабином за спиной), пробежать на коньках 95 км, 190 раз выстрелить по мишеням из положения стоя и ещё 190 раз-- из положения лежа, пролететь после прыжка с лыжного трамплина более 2, 5 км, спуститься на горных лыжах по трассе длиной 54 км, не менее 6 часов играть в хоккей, а также 2 часа беспрерывно демонстрировать мастерство фигурного катания.", "А ЛЭМБЕРТУ ПРИДЁТСЯ разбираться с\" чумой\".", "Из первой школы- при семинарии св. Рафаэля ОТЦУ ПРИШЛОСЬ его забрать то ли из-за неуспеваемости, то ли из-за плохого поведения( официальные биографии на сей счёт хранят молчание, а неофициальные легко заподозрить в тенденциозности).", "-- ВАМ ПРИДЁТСЯ обрить голову для этого фильма?", "Новому председателю правления газового монополиста Алексею МИЛЛЕРУ ПРИШЛОСЬ выдержать жёсткую конкурентную схватку с собственными подчиненными, вместе с ним вытеснявшими из компании людей Рема Вяхирева.", "Как и остальным абитуриентам, ЕМУ ПРИШЛОСЬ преодолевать немаленький конкурс-- 5 человек на место.", "Но под напором книжного сообщества ИМ ПРИШЛОСЬ отказаться от столь непопулярных точек зрения.", "А это совершенно неприемлемо для ведения бизнеса, и МНЕ ПРИШЛОСЬ в определённый момент себя\" сломать\".", "Александру ВОЛОШИНУ ПРИШЛОСЬ писать патриарху Алексию и просить обеспечить невмешательство его\" подчинённых\"( в светской терминологии) в избирательный процесс.", "Кроме того, УЧЁНЫМ ПРИШЛОСЬ проанализировать десятки древних манускриптов, в которых описывались рецепты приготовления ароматических эссенций.", "Похоже, КОМУ-ТО ПРИДЁТСЯ разрабатывать в XXI в. новую классификацию наук или, по крайней мере, устанавливать новый порядок различения их предметных областей и новые структуры этих областей.", "Поэтому ПСИХОЛОГАМ ПРИДЁТСЯ прилагать большие усилия в области теории и практики психологической безопасности.", "Теперь ПРОЕКТИРОВЩИКУ ПРИДЁТСЯ провести отдельно реализацию процедур типа DFFPC структурными моделями с использованием собственных моделей триггеров БМК.", "Не так давно МНЕ ПРИШЛОСЬ реставрировать резной туесок, служивший сахарницей.", "Однако при всём уважении к великому ЗООЛОГУ ПРИДЁТСЯ признать, что в день, когда его рука выводила строки этого приговора, он был явно не в духе.", "Во сне же я искала сельсовет, и наяву МНЕ ПРИШЛОСЬ его искать-- вот такая история...", "Для этого ЖИВОТНЫМ ПРИШЛОСЬ обзавестись рядом приспособлений.", "Случилось так/ что МНЕ ПРИШЛОСЬ заниматься организационной частью экспедиции/ поэтому сейчас сижу здесь.", "Но сейчас/ сейчас ИМ ПРИДЁТСЯ инсулин покупать за полную стоимость и получать подачку в зубы 1000 рублей.", "Опять же/ НАМ ПРИДЁТСЯ/ конечно/ покрутиться."], "No prep + INST": ["Одним словом, заведующего ФЕРМОЙ ПРИШЛОСЬ отпустить, а каштан так и остался со своей раскидистой тенью, и никому неохота было на него лезть, и все почему-то шутили по этому поводу, а то и ругались: пропади он пропадом, весь табак, чтобы ещё из-за него на дерево влезать...", "С этим ДЕЛОМ ПРИДЁТСЯ поработать, решил он, и тут же подослал ещё записочку:\" От имени и по поручению молодёжи прихлашаю в объединение БУРОЛЯП, хде можно получить стаж и подхотоуку\"."], "No prep + GEN": ["В ноябре около 40% всех вирусных ИНЦИДЕНТОВ ПРИШЛОСЬ именно на такие вредоносные программы.", "На конец 80-х ГОДОВ ПРИШЁЛСЯ финансовый расцвет ООП.", "Поэтому в наши дни гостю МАНДЕЛЬШТАМА ПРИШЛОСЬ бы жаловаться не на узкий круг душителей( власти, издатели), которые его\" не печатают\", а на неопределённое число лиц( скажем, 15 миллионов русскоговорящих пользователей Интернета), которые его не читают, хотя имеют полную техническую возможность.", "Друга КИССИНДЖЕРА ПРИШЛОСЬ выпустить из лап.", "Конец предыдущих моих ЗАМЕТОК ПРИШЁЛСЯ на 18 марта сего года...", "Усиленная духовная активность ИНТЕЛЛИГЕНЦИИ ПРИШЛАСЬ на первое десятилетие советской власти.", "Новый метод РЕСТАВРАЦИИ ПРИШЁЛСЯ учёным по вкусу.", "Разработчикам судовых ЯЭУ ПРИШЛОСЬ искать оригинальные проектные и конструкторские решения, преодолевая значительные трудности при создании высоконадежного оборудования и составляющих систем.", "Б-- Я боюсь, что скорее ВСЕГО ПРИДЁТСЯ звонить и называть те школы, где это не проводится, это будет большая редкость.", "Тогда бы ДЕСЯТОГО ПРИШЛОСЬ улетать если бы... крайний случай."], "No prep + LOC": ["83 Пасха в 1880 ГОДУ ПРИШЛАСЬ на 20 апреля, речь Достоевского состоялась 8 июня; можно произвести нетрудный подсчёт."]}, "0": {}, "1": {"No prep + ACC": ["Чтобы заклеить верхние стёкла балкона, ПРИШЛОСЬ СТРЕМЯНКУ вынести наружу.", "Неужели ПРИДЁТСЯ ЕЁ смотреть?", "Или сам, не дай Бог, будешь капитаном, и самому ПРИДЁТСЯ ВСЕХ мучить.", "ПРИШЛОСЬ АННУ вернуть в дом, вскоре и Катю поселили.", "Из первой школы- при семинарии св. Рафаэля отцу ПРИШЛОСЬ ЕГО забрать то ли из-за неуспеваемости, то ли из-за плохого поведения( официальные биографии на сей счёт хранят молчание, а неофициальные легко заподозрить в тенденциозности).", "Во сне же я искала сельсовет, и наяву мне ПРИШЛОСЬ ЕГО искать-- вот такая история...", "Но сейчас/ сейчас им ПРИДЁТСЯ ИНСУЛИН покупать за полную стоимость и получать подачку в зубы 1000 рублей.", "ПРИШЛОСЬ ВСЁ перешивать."], "No prep + INST": ["ПРИДЁТСЯ ЗУБАМИ..."], "в + ACC": ["Удар точно ПРИШЁЛСЯ В ЯМОЧКУ на затылке.", "А это совершенно неприемлемо для ведения бизнеса, и мне ПРИШЛОСЬ В ОПРЕДЕЛЁННЫЙ момент себя\" сломать\"."], "на + ACC": ["А пик физической формы должен ПРИЙТИСЬ НА ОЛИМПИЙСКИЕ игры.", "Пик ПРИШЁЛСЯ НА КОНЕЦ декабря-- начало января, а на Олимпиаде выступала на спаде.", "Усиленная духовная активность интеллигенции ПРИШЛАСЬ НА ПЕРВОЕ десятилетие советской власти."], "No prep + NOM": ["На конец 80-х годов ПРИШЁЛСЯ ФИНАНСОВЫЙ расцвет ООП."], "к + DAT": ["Реанимация незабвенной\" тёти\", волновавшейся о неизвестном местонахождении своего\" дяди\", ПРИШЛАСЬ К НОВОГОДНЕМУ столу ложкой чёрной икры."], "за + ACC": ["Им же и ПРИШЛОСЬ ЗА ВСЁ отдуваться: несмотря на усилия оперов и следователей, установить всех членов банды не удалось."], "No prep + DAT": ["Новый метод реставрации ПРИШЁЛСЯ УЧЁНЫМ по вкусу."], "с + INST": ["А для этого, может, ПРИДЁТСЯ С КЕМ-ТО и поссориться, кого-то в чём-то ущемить.", "Я себя считаю законопослушной/ и прочее/ поэтому мне не ПРИШЛОСЬ С НИМ сталкиваться."]}, "2": {"на + ACC": ["ПРИШЛОСЬ сваливать НА КВИП, что он, убогый, какие-то непонятные сообщения от моего имени посылает):-D:-D", "В ноябре около 40% всех вирусных инцидентов ПРИШЛОСЬ именно НА ТАКИЕ вредоносные программы.", "Ему ПРИШЛОСЬ водрузиться НА КОЛЕНИ другу."], "о + LOC": ["Много в последнее время ПРИШЛОСЬ читать О ТОМ, что черно-белое кино не способно увлечь современного зрителя априори, но я с этим не соглашусь.", "Сначала всё заполняли несущиеся из невидимых динамиков инфернальные частушки, потом ПРИШЛОСЬ думать О КАКОЙ-ТО Надежде, к которой придут после отбоя, потом стали передавать прогноз погоды, и Андрей начал коситься в проплывающие мимо окна, за которыми должен был усилиться южный ветер."], "к + DAT": ["Р. S. Через несколько лет после опубликования этого портрета Галины Борисовны мне ПРИШЛОСЬ добавить К НЕМУ несколько существенных штрихов.", "ПРИШЛОСЬ обращаться К ГАРТВИГУ, приятель которого, бывший секретарём приёмной комиссии, стал шишкой в ректорате, Рита почему-то не хотела звонить Гартвигу.", "Если же вы любитель стиля хай-тек, ПРИДЁТСЯ обратиться К ИСКУССТВЕННЫМ материалам( разноцветный искусственный гравий, стекло)."], "за + ACC": ["Ему ПРИШЛОСЬ отправиться ЗА КУЛИСЫ.", "Накануне парламентских выборов, когда правым волей-неволей ПРИДЁТСЯ оправдываться ЗА ВСЕ провалы реформ из-за непоследовательности Кремля в их проведении, такой символический акт сыграл бы неоценимую роль для возвращения доверия демократических избирателей.", "В Самаре как-то ПРИШЛОСЬ вступиться ЗА ОДНОГО парня, которого избивали двое."], "из + GEN": ["-- ПРИДЁТСЯ складывать ИЗ КАМНЕЙ лестницу,-- сказал я.", "ПРИШЛОСЬ корчить ИЗ СЕБЯ дурака.", "Друга Киссинджера ПРИШЛОСЬ выпустить ИЗ ЛАП."], "с + INST": ["А Лэмберту ПРИДЁТСЯ разбираться С\" ЧУМОЙ\"."], "от + GEN": ["ПРИШЛОСЬ отказаться ОТ\" КОСТЮМА\" и продолжать выступления без костюма, но в образе.", "Неужели ПРИДЁТСЯ отказаться ОТ ТАКОЙ удобной, общепризнанной и даже вошедшей в школьную программу схемы\" уровней организации живой материи\": клетка, организм, сообщество..."], "в + LOC": ["Правда, создателям\" теории струны\" ПРИШЛОСЬ принять В КАЧЕСТВЕ постулата, что мы живём в одиннадцатимерном пространстве."], "по + DAT": ["Новый метод реставрации ПРИШЁЛСЯ учёным ПО ВКУСУ."], "в + ACC": ["В Краснодаре ПРИДЁТСЯ выделять В САМОСТОЯТЕЛЬНЫЕ муниципальные образования две, а то и три территории."], "на + LOC": ["От Парка до Больницы ПРИШЛОСЬ добираться НА ДВУХ трамваях.", "Так что ПРИДЁТСЯ остановиться НА ЭТОМ вопросе подробнее."]}, "3": {"с + INST": ["-- ПРИДЁТСЯ поторопиться,-- С НАИГРАННОЙ лукавостью говорит она.", "В итоге XGI ПРИШЛОСЬ довольствоваться партнерством С КОМПАНИЕЙ Transmeta, которая также выпускает x 86- совместимые процессоры, но, конечно, обладает значительно меньшим весом, нежели Intel и AMD."], "через + ACC": ["Потом нам ПРИШЛОСЬ вброд перейти ЧЕРЕЗ МАЛЕНЬКИЙ заливчик.", "ПРИШЛОСЬ делать крюк ЧЕРЕЗ ГУМ.", "Их ПРИШЛОСЬ бы подзаряжать ЧЕРЕЗ КАЖДУЮ пару часов."], "в + ACC": ["ПРИШЛОСЬ Анну вернуть В ДОМ, вскоре и Катю поселили."], "на + LOC": ["Удар точно ПРИШЁЛСЯ в ямочку НА ЗАТЫЛКЕ."], "по + DAT": ["Так что ПРИШЛОСЬ его долю ПО ОПЛАТЕ коммунальных услуг разделить между другими членами товарищества."], "со + GEN": ["Вместе с тем, не ПРИДЁТСЯ платить НДС СО ВСЕЙ суммы реализации."], "для + GEN": ["-- Вам ПРИДЁТСЯ обрить голову ДЛЯ ЭТОГО фильма?"], "за + ACC": ["Но сейчас/ сейчас им ПРИДЁТСЯ инсулин покупать ЗА ПОЛНУЮ стоимость и получать подачку в зубы 1000 рублей."]}}