{"-3": {"в + LOC": ["Недюжинные способности В ИСПОЛЬЗОВАНИИ речи ПРОЯВИЛ кот по кличке Мэси."]}, "-2": {"к + DAT": ["Объекты были выбраны не случайно-- К НИМ ПРОЯВИЛИ интерес российские компании."], "с + INST": ["Наибольшее старание, множество хлопот С ПЕРЕЕЗДОМ ПРОЯВИЛ Борис Васильевич Гуськов, тогдашний заведующий отделом культуры крайкома."]}, "-1": {"No prep + NOM": ["И это была бы неплохая ВОЗМОЖНОСТЬ ПРОЯВИТЬ себя.", "Теперь они будут либо выставлены на торги( как в случае с оборонными предприятиями, которыми заинтересовалось не только Минобороны), либо проданы той компании, КОТОРАЯ ПРОЯВИЛА интерес( как в случае с электростанцией и РАО).", "Впервые крупный КАПИТАЛ ПРОЯВИЛ себя в 1996 году, в период повторных выборов Ельцина, и дальше неуклонно рос.", "На самом деле/ если жильцам это надо/ они должны САМИ ПРОЯВИТЬ инициативу.", "Зато МУСУЛЬМАНЕ ПРОЯВИЛИ себя очень плохо."], "No prep + GEN": ["Недюжинные способности в использовании РЕЧИ ПРОЯВИЛ кот по кличке Мэси."], "No prep + ACC": ["Ей самой в кайф/ что к ней кто-то ИНТЕРЕС ПРОЯВИЛ.", "Если он хорошо СЕБЯ ПРОЯВИТ/ то/ конечно же/ мы его вернём.", "Криворучко наш отдан в аренду/ он наш игрок/ как он СЕБЯ ПРОЯВИТ в другом клубе во второй лиге/ так значит/ вернём его назад."]}, "0": {}, "1": {"No prep + ACC": ["-- Дедушка,-- говорю я,-- расскажи такой случай, где ты ПРОЯВИЛ САМУЮ большую смелость.", "Худрук примкнул к ним в костюмерной, тоже выразил согласие, ПРОЯВИЛ ПОЛНОЕ понимание, когда, несколько понизив голос, Гастев изрёк банальность: репертуар студентам утвердят только тогда, когда они осмелятся поставить что-нибудь современное.", "Или ПРОЯВИЛИ ОБЫЧНУЮ женскую забывчивость?", "\" Профессиональному\" читателю совершенно неважно, чей корреспондент, ПРОЯВИВ ЧУДЕСА настойчивости, дипломатии и выдержки, обштопал вчера всех своих коллег и вырвал у Ходорковского полосное интервью.", "В частности, посетившие стенд РАСУ представители греческой фирмы\" Велос\" предложили свои услуги по продвижению офсетной программы по контрактам на поставку\" Тор- М 1\" и\" Оса-АКМ\" в Греции, швейцарская фирма\" Мафрекс\" обсудила перспективы сотрудничества в создании РЛС для средств ПВО, французские\" Марешаль электрик\" и\" Агло\" ПРОЯВИЛИ ИНТЕРЕС к сотрудничеству в производстве электрооборудования для средств ПВО, пакистанская фирма\" Триал интернэшнл\"-- к закупке ЗРК\" Бук- М 1- 2\".", "Российская сторона удовлетворена тем, что ЕС наконец ПРОЯВИЛ ОБЪЕКТИВНЫЙ подход в плане констатации взаимосвязи политических, экономических и правозащитных обязательств по СПС.", "Впервые крупный капитал ПРОЯВИЛ СЕБЯ в 1996 году, в период повторных выборов Ельцина, и дальше неуклонно рос.", "Осознавая особенности становления смысла жизни у ребёнка и его родителей, педагог должен ПРОЯВИТЬ ЛИЧНОСТНУЮ устойчивость, стремление справиться с\" эмоциональным выгоранием\", умение помочь самому себе, которое формируется на основе развития исследовательского отношения к решению проблем.", "Второй способ: простой народ он покорит с помощью страха, ПРОЯВИВ ВЕЛИЧАЙШУЮ жестокость к почитателям господа.", "К началу обучения в большинстве своём дети способны поставить перед собой какую-то определённую цель, принять решение, ПРОЯВИТЬ УСИЛИЕ в процессе преодоления незначительных препятствий.", "У меня вообще есть такое желание... короче/ чтобы АИ ПРОЯВИЛ СВОИ исполнительские способности потому/ что у него и прекрасный голос и артистизм/ у него есть всё для того/ чтобы петь вообще/ что угодно/ будь то/ оперные арии.", "На самом деле/ если жильцам это надо/ они должны сами ПРОЯВИТЬ ИНИЦИАТИВУ.", "Зато мусульмане ПРОЯВИЛИ СЕБЯ очень плохо.", "Но чтобы ПРОЯВИТЬ КАКУЮ-ТО инициативу/ что-то на свой страх и риск сделать и за это потом ответить/ он этого не сделает.", "И ПРОЯВИТЬ СЕБЯ в полной степени."], "No prep + GEN": ["Она не ПРОЯВИЛА РАДОСТИ заполучить квартиранта, жаловалась на чёрный недуг, из приступа которого выходила сейчас: недуг налетал на неё не каждый месяц, но, налетев,"], "No prep + NOM": ["Наибольшее старание, множество хлопот с переездом ПРОЯВИЛ БОРИС Васильевич Гуськов, тогдашний заведующий отделом культуры крайкома.", "Недюжинные способности в использовании речи ПРОЯВИЛ КОТ по кличке Мэси."], "в + LOC": ["Криворучко наш отдан в аренду/ он наш игрок/ как он себя ПРОЯВИТ В ДРУГОМ клубе во второй лиге/ так значит/ вернём его назад."]}, "2": {"по + DAT": ["Недюжинные способности в использовании речи ПРОЯВИЛ кот ПО КЛИЧКЕ Мэси."], "в + LOC": ["И ПРОЯВИТЬ себя В ПОЛНОЙ степени."]}, "3": {"в + LOC": ["Российская сторона удовлетворена тем, что ЕС наконец ПРОЯВИЛ объективный подход В ПЛАНЕ констатации взаимосвязи политических, экономических и правозащитных обязательств по СПС."]}}