{"-3": {"прежде + GEN": ["ПРЕЖДЕ ЭТОГО он ПРОШЕЛ определенный путь развития..."], "в + LOC": ["В ПРИНЦИПЕ, ПРОШЛО достаточно времени с момента выхода первой картины, но даже сейчас она смотрится отлично.", "ФАШИЗМ В РОССИИ НЕ ПРОЙДЁТ!", "На трассе В РЯЗАНСКОЙ области ПРОЙДУТ этапы Чемпионата России по автокроссу в классе грузовиков и в классах\" Волга\" и\" УАЗ\".", "В ДЕКАБРЕ уже ПРОШЁЛ фестиваль\" Догма\", затем состоялась Неделя французского кино.", "В РАМКАХ выставки ПРОЙДЁТ цикл музыкальных вечеров, программа которых будет составлена из популярных мелодий XX столетия.", "В рамках юбилейных мероприятий, посвящённых 10-летию Института вычислительных технологий СО РАН, В НОВОСИБИРСКОМ Академгородке ПРОШЛА молодёжная научная конференция по математическому моделированию и информационным технологиям.", "В ИЮНЕ они ПРОЙДУТ в 84 регионах России, собрав в общей сложности свыше двухсот тысяч представителей всех социальных групп.", "Не так давно в Словении, В ЛЮБЛЯНЕ, ПРОШЛА дискуссия: являются ли словенцы славянами или готами?", "Принцесса на горошине\" В ОБЩЕЙ сложности ПРОШЛА/ наверное/ раз 100- 150."], "через + ACC": ["ЧЕРЕЗ ЕРИКИ не ПРОЙДЁТ мотоцикл.", "Каледин когда-то учился здесь, и дети его ЧЕРЕЗ ЭТИ стены ПРОШЛИ, а с фотографии глядели лица знакомые.", "Но сегодня буквально ЧЕРЕЗ ЧАС там ПРОЙДЁТ митинг- пресс-конференция, как назвали московские бюджетники то, что им разрешили проводить, а именно митинг с участием не более 500 человек на Горбатом мосту и мы, безусловно, и эту форму активно используем, хотя жаль, что не будет живого кольца вокруг Белого дома.", "Как вы считаете/ такое положение/ естественный результат развития человеческого общества или это этап/ ЧЕРЕЗ КОТОРЫЙ мы ПРОЙДЁМ и/ может быть/ снова вернёмся к какому-то общему пониманию?"], "с + INST": ["Кроме того-- вспоминаю только об артистах талантливых и остроумных, С КОТОРЫМИ и ПРОШЛА моя жизнь в кино.", "И вот однажды, когда я вместе со своими товарищами стоял на главной улице нашего города, а точнее, на улице Генералиссимуса, она вместе С ДВУМЯ подружками ПРОШЛА мимо нас."], "у + GEN": ["Да по той же причине, по которой У НАС не ПРОШЛИ ни социализм, ни капитализм!"], "после + GEN": ["Ведь ПОСЛЕ МОЕГО звонка ПРОШЛО шесть дней!"], "от + GEN": ["ОТ НЕГО мы ПРОШЛИ, как и полагалось, два квартала, но... колонки для воды не было.", "Ведь независимо ОТ ТОГО, ПРОШЛА операция успешно или нет, женский организм испытывает сильнейший гормональный стресс."], "по + DAT": ["ПО ЛИЦУ женщины ПРОШЛИ заботы уже не умильные.", "Однако после разговора ПО ТЕЛЕФОНУ не ПРОШЛО и пяти минут."], "в + ACC": ["-- В ЭТОТ день ПРОШЛО заседание представителей Госдумы.", "С такими цифрами он В ДУМУ не ПРОЙДЁТ.", "Слово скажешь против-- и В ДУМУ не ПРОЙДЁШЬ.", "В ОДНУ сторону ПРОШЛИ/ пилотки полные собрали грибов."], "со + INST": ["Прощание СО СТУДЕНЧЕСКОЙ жизнью ПРОШЛО весело-- в приподнятом настроении после торжественного обмывания« корочек» Аверин с друзьями пешком прошагал от площади Кирова до родной ул. Куйбышева."], "во + ACC": ["ВО ВРЕМЯ пребывания ПРОШЛА его встреча с Президентом Республики Казахстан Н. А. Назарбаевым."], "с + GEN": ["С ТЕХ пор ПРОШЛО очень много лет, но до сих пор каждый год в день учителя наши дети, сами уже дедушки и бабушки, приходят к своему бывшему классному руководителю, чтобы поделиться своими проблемами и радостями.", "С ТЕХ пор ПРОШЛО 284 года, шестнадцать цезарей успели завершить своё правление в Риме.", "С ТЕХ пор ПРОШЛО четыре столетия; что изменилось в вековом диалоге оседлой империи Востока с её кочевыми партнёрами?"]}, "-2": {"с + INST": ["Мария Петровна твёрдый знак С НЕЙ ПРОШЛА.", "Авоська-- это специфическая безразмерная ажурная русская сумочка, названная так в честь знаменитого спектакля Театра Ленком\" Юнона и Авось\", гастроли которого С УСПЕХОМ ПРОШЛИ в Париже."], "в + LOC": ["И комната, и меблировка В НЕЙ ПРОШЛИ жизнь такую долгую и суровую, что в потолок, в стены, в пол, в вещи она впечаталась навсегда.", "1 сентября в рамках акции\" Россия и Япония сегодня\", организованной в рамках Дня города, В ЛУЖНИКАХ ПРОЙДЁТ концерт- презентация их нового альбома\" Меамуры\", на которой группа выступит вместе с японским рок- коллективом Dasein.", "В декабре 1971 года В САНТЬЯГО ПРОШЛА первая массовая демонстрация против политики Альенде- знаменитый\" марш пустых кастрюль\", по которым стучали домохозяйки, показывая, что им нечем кормить семьи.", "Пора умилённых рассуждений об информационных технологиях В ОБРАЗОВАНИИ ПРОШЛА безвозвратно."], "к + DAT": ["К ИЗБЕ ПРОШЛИ четверо в шинелях."], "через + ACC": ["ЧЕРЕЗ ПРЕССУ ПРОШЛО сообщение, что олигарх М. Ходорковский недоволен Б. Немцовым."], "мимо + GEN": ["Китайцев больше и/ по-моему/ они вообще никакого отношения к этому/ МИМО НИХ ПРОШЛО."]}, "-1": {"No prep + NOM": ["Прежде этого ОН ПРОШЕЛ определенный путь развития...", "Рыжова, полная противоположность ему, ей кажется, что она упустила что-то главное в этой жизни, кого- то, или сама ЖИЗНЬ ПРОШЛА мимо неё.", "Так и МЕСЯЦ ПРОЙДЁТ, и зима.", "Здесь его БЕЛЬЁ ПРОШЛО сквозь стиральную машину, он одевается во всё чистое, хрустящее и бодрящее, ощущая застывший запах утюга и терпкость можжевельника, который держат в гардеробе от моли.", "( БОЛЬ ПРОШЛА совершенно, я поднялся со скамейки и двинулся по аллее.", "Только ведь ЖИЗНЬ ПРОШЛА без неё.", "Стороной ОНИ ПРОШЛИ холмик, где был закопан пьянчуга Боярков.", "Когда ОТРЯДЫ ПРОШЛИ мимо, а их удаляющиеся в низину шаги и голоса совсем стихли, двое солдат с автоматами вынесли из кустов мёртвое тело.", "Была замечательная память Сысоева, и едва МЫ ПРОШЛИ по улице Ленина, пересекли улицу Кирова, как эта замечательная память приступила к действию.", "От него МЫ ПРОШЛИ, как и полагалось, два квартала, но... колонки для воды не было.", "В холодке рассвета МЫ ПРОШЛИ двор, вошли через арку в сад, и тут возле здания с амбразурами и решётками увидели двух человек.", "Несколько шагов МЫ ПРОШЛИ молча.", "И долгий ВЕЧЕР ПРОШЁЛ-- Матрёна не касалась больше этого разговора.", "Когда БОЛЬ ПРОШЛА, я попытался притянуть диван к полу, но скоро выбился из сил.", "Потом СТРАХ ПРОШЁЛ, но какая-то безотчётная тянущая тоска по отношению", "Но кооперативный БУМ ПРОШЁЛ, студенты журфака переместились в сухопутный\" Экипаж\", а\" Бургас\" закрылся, не выдержав конкуренции.", "Предполагается, что РОДЫ ПРОЙДУТ в лондонской больнице St Jon' s Wood, где рожала в своё время Кейт Уинслет, а сейчас готовится стать матерью Лиз Херли.", "По словам организаторов аукциона, КОТОРЫЙ ПРОЙДЁТ в Норфолке, это\" восхитительно трогательные письма, которые характеризуют покойную принцессу как чрезвычайно чуткого и доброго человека\".", "Но, видимо, ВСЁ ПРОШЛО просто\" на ура\": в новом сезоне барби-цвет определённо станет хитом.", "Если бы ИМПИЧМЕНТ ПРОШЁЛ, похороны Ленина стали бы симметричным ответом Кремля коммунистам.", "Российско-американский САММИТ ПРОШЁЛ лучше, чем ожидалось", "Таков основной итог российско-американской встречи на высшем уровне, КОТОРАЯ ПРОШЛА в субботу в тихой Словении.", "Даже суровый советник г-жа Райс признала: ВСЁ ПРОШЛО лучше, чем ожидалось.", "У всех интересующихся есть ВОЗМОЖНОСТЬ ПРОЙТИ с сопровождающим в гости к животным, выступающим в театре, и познакомиться с ними.", "И крем, и ПОМАДА ПРОШЛИ углублённые токсикологические, биохимические и клинические испытания в Центре косметологической коррекции ЦКБ АО РАН, разрешены центром Госсанэпиднадзора Москвы для реализации населению.", "Теперь, когда ВРЕМЯ ПРОШЛО, стало ясно, что защитники ЮКОСа раздули истерику.", "Для предпринимателей, осуществляющих торговлю на рынках, ИЗМЕНЕНИЯ ПРОШЛИ почти незаметно.", "Самое последнее достижение Ульяны-- успешное выступление в сборной команде России на чемпионате Европы среди девушек до 21 года, КОТОРЫЙ ПРОШЁЛ в Нахабино в июле.", "В ходе визита обсуждались вопросы, связанные с обстановкой в регионе, ключевыми проблемами безопасности регионального и международного характера, рассмотрены вопросы практической деятельности Организации в контексте подготовки июньской сессии Совета коллективной безопасности, КОТОРАЯ ПРОЙДЁТ в июне с. г. в Астане.", "-- Мы создавали партию из трех общественно-политических объединений, КОТОРЫЕ ПРОШЛИ горнило предыдущих парламентских выборов.", "В июне ОНИ ПРОЙДУТ в 84 регионах России, собрав в общей сложности свыше двухсот тысяч представителей всех социальных групп.", "На протяжении истории человеческого общества ЛЮДИ ПРОШЛИ огромный путь в развитии своих психических способностей.", "Более чем за 40 лет судовая ядерная ЭНЕРГЕТИКА ПРОШЛА большой путь в своём развитии.", "А Евтушенко СБОРНИК ПРОШЁЛ у вас?;", "Вот сегодня 27-го числа и 28-го завтра ОНА ПРОЙДЁТ, а с 1 марта всё изменится.", "Да/ ОНА ПРОШЛА без биржи/ но это ещё не значит/ что нужно какие-то принимать законы/ которых нигде нет.", "Но то/ что время музыки/ Тех пор/ время рока/ как я его называю/ ОНО ПРОШЛО.", "Как вы считаете/ такое положение/ естественный результат развития человеческого общества или это этап/ через который МЫ ПРОЙДЁМ и/ может быть/ снова вернёмся к какому-то общему пониманию?", "Если какое-то ВРЕМЯ ПРОЙДЁТ/ возможно.", "Хотя я говорю по себе/ Я ПРОШЁЛ мимо него/ я его даже не заметил/ когда в школе учился.", "Если совершено преступление/ а ВЫ ПРОЙДЁТЕ и не то что не заметите/ а никогда не скажете/ не подскажете тому же милиционеру/ пусть их за глаза называют менты и как только не называют/ но это их работа/ им нужно помогать.", "Хотя с самого начала было ясно/ что ОН ПРОЙДЁТ.", "И по моим ощущениям сегодняшним/ мне кажется/ что ВСЁ ПРОШЛО как надо.", "Как соседи поругались/ лет десять ПЯТНАДЦАТЬ ПРОЙДЁТ и нормально всё будет."], "No prep + INST": ["И вот однажды, когда я вместе со своими товарищами стоял на главной улице нашего города, а точнее, на улице Генералиссимуса, она вместе с двумя ПОДРУЖКАМИ ПРОШЛА мимо нас.", "Прощание со студенческой ЖИЗНЬЮ ПРОШЛО весело-- в приподнятом настроении после торжественного обмывания« корочек» Аверин с друзьями пешком прошагал от площади Кирова до родной ул. Куйбышева."], "No prep + GEN": ["Ведь после моего ЗВОНКА ПРОШЛО шесть дней!", "Десятка два ЛЕТ ПРОШЛО с той голодухи.", "По лицу ЖЕНЩИНЫ ПРОШЛИ заботы уже не умильные.", "Три ГОДА ПРОШЛО, как видел он Мишину в последний раз,-- она за это время укрупнилась, не потеряв гибкости, ладности.\" Так это вы-- Серёжа Гастев?\"-- протянула она ладошку.", "А ведь ещё пять ЛЕТ ПРОЙДУТ, и то же самое будет, понимаешь?.", "Деревенское детство Елены АЛЕКСАНДРОВНЫ ПРОШЛО среди лесов и просторных лугов.", "Встретились в маленьком зале старого замка Брдо без теле- и фотокамер, чтобы первый момент ВСТРЕЧИ ПРОШЁЛ как можно менее формально.", "Ровно за две недели-- с 18 февраля до 2 марта-- столица ИМПЕРИИ ПРОШЛА весь\" революционный путь\"-- от забастовки на Путиловском заводе, ставшей всеобщей, до падения тысячелетней монархии...", "В рамках ВЫСТАВКИ ПРОЙДЁТ цикл музыкальных вечеров, программа которых будет составлена из популярных мелодий XX столетия.", "Только 27 сентября в театре оперы и БАЛЕТА ПРОЙДУТ гастроли Санкт-Петербургского государственного академического театра балета« Хореографические миниатюры» под руководством Ю. Петухова.", "20 СЕНТЯБРЯ ПРОЙДЁТ гала-представление, посвящённое закрытию циркового праздника.", "Во время ПРЕБЫВАНИЯ ПРОШЛА его встреча с Президентом Республики Казахстан Н. А. Назарбаевым.", "В эту субботу, спустя год с лишним, второй съезд ПАРТИИ ПРОЙДЁТ в скромной гостинице\" Космос\", а не на кремлёвских территориях, и президент на трибуне не появится.", "С тех ПОР ПРОШЛО очень много лет, но до сих пор каждый год в день учителя наши дети, сами уже дедушки и бабушки, приходят к своему бывшему классному руководителю, чтобы поделиться своими проблемами и радостями.", "Под знаменем этой РЕВОЛЮЦИИ ПРОШЛА большая часть XX века, и имя Ф. Соссюра упоминалось последние 80 лет не на много реже, чем З. Фрейда.", "С тех ПОР ПРОШЛО 284 года, шестнадцать цезарей успели завершить своё правление в Риме.", "С тех ПОР ПРОШЛО четыре столетия; что изменилось в вековом диалоге оседлой империи Востока с её кочевыми партнёрами?", "А. ЖУКОВ-- Наш комитет поддержал правительственный вариант, я думаю, что он скорей ВСЕГО ПРОЙДЁТ сегодня на думе в первом чтении.", "Двадцать ЛЕТ ПРОШЛО.", "Соответственно/ потом/ через какое-то количество лет/ сейчас уже тысяча ЛЕТ ПРОШЛА/ всё это раздробилось на какие-то направления.", "Прежде всего/ мы обучаемся/ а я/ тот/ который дальше ВСЕХ ПРОШЁЛ по этой тропинке/ под словом\" всех\" я понимаю учащихся Школы по Второй Логике/ вот мне столько- то лет/ а кто-то на 10 лет младше.", "Одиннадцатого мая на сцене Лондонского ТЕАТРА ПРОШЛО последнее представление мюзикла\" Кошки\"/ которые шли 22 года подряд.", "Пол МЕСЯЦА ПРОШЛО.", "Пол МЕСЯЦА ПРОШЛО..", "Уже 10 ЛЕТ ПРОШЛО.", "Это очень много ВРЕМЕНИ ПРОЙДЁТ.", "И повышение ПЕНСИЙ ПРОШЛО же?"], "No prep + LOC": ["На трассе в Рязанской ОБЛАСТИ ПРОЙДУТ этапы Чемпионата России по автокроссу в классе грузовиков и в классах\" Волга\" и\" УАЗ\".", "Уже в 1991 ГОДУ ПРОШЛИ мирные переговоры в Мадриде-- под его непосредственным руководством, хотя он, разумеется, официально не входил в состав палестинской делегации.", "А с 18- 19 апреля петербургском Государственном УНИВЕРСИТЕТЕ ПРОШЛА VII Всероссийская конференция заведующих кафедрами рекламы, связей с общественностью и смежных дисциплин.", "В рамках юбилейных мероприятий, посвящённых 10-летию Института вычислительных технологий СО РАН, в новосибирском АКАДЕМГОРОДКЕ ПРОШЛА молодёжная научная конференция по математическому моделированию и информационным технологиям.", "Принцесса на горошине\" в общей СЛОЖНОСТИ ПРОШЛА/ наверное/ раз 100- 150."], "No prep + ACC": ["-- В этот ДЕНЬ ПРОШЛО заседание представителей Госдумы.", "Первый УРОВЕНЬ ПРОШЛА я легко, что-то вспомнилось со школы, что-то само по себе быстро усвоилось.", "В этот же ДЕНЬ ПРОШЛИ консультации по различным вопросам постановки бухгалтерского учёта в издательствах и на предприятиях распространения.", "Именно этот ПУТЬ ПРОШЁЛ И. Рыбкин.", "В одну СТОРОНУ ПРОШЛИ/ пилотки полные собрали грибов.", "Земную ЖИЗНЬ ПРОЙДЯ до половины/ я заблудилась в сумрачном лесу."]}, "0": {}, "1": {"No prep + ACC": ["Прежде этого он ПРОШЕЛ ОПРЕДЕЛЕННЫЙ путь развития...", "И комната, и меблировка в ней ПРОШЛИ ЖИЗНЬ такую долгую и суровую, что в потолок, в стены, в пол, в вещи она впечаталась навсегда.", "И когда ранним утром в серых туманных сумерках подошёл он к посёлку, откуда отправлялся паром, и, ПРОЙДЯ ПОСЁЛОК из конца в конец, не встретил ни одного человека и ни один звук не окликнул его, показалось Алёше, что его всё ещё нет, должно быть, нельзя ни видеть и ни слышать, что, как в физической жизни происходит обмен веществ, произошёл в нём обмен чего-то незнаемого.", "Я ПРОШЁЛ НЕСКОЛЬКО шагов на слабых ногах, сел на скамейку и пил воздух.", "Стороной они ПРОШЛИ ХОЛМИК, где был закопан пьянчуга Боярков.", "В холодке рассвета мы ПРОШЛИ ДВОР, вошли через арку в сад, и тут возле здания с амбразурами и решётками увидели двух человек.", "ПРОЙДЯ ПЕРЕЕЗД, поезд опять набирал скорость, пассажиры усаживались.", "Юные Тайсон Чандлер, Эдди Карри и хорват Далибор Багарич, не успевшие до прихода в\" Чикаго\" ПРОЙТИ ЗАКАЛКУ даже студенческой лигой, обладают невероятным потенциалом и лет через пять действительно могут вырасти в больших игроков.", "Сначала, не встречая какого-либо сопротивления, неторопливо Эмре ПРОШЁЛ ПОЛОВИНУ поля с мячом и аккуратно, нежно перебросил мяч через Перуцци, попав аккурат в девятку.", "Ровно за две недели-- с 18 февраля до 2 марта-- столица империи ПРОШЛА ВЕСЬ\" революционный путь\"-- от забастовки на Путиловском заводе, ставшей всеобщей, до падения тысячелетней монархии...", "ПРОЙДЯ ПОЛОЖЕННЫЙ контроль и расположившись в самолёте, вылетающем в Дублин, я открыл заранее припасённые книги, чтобы немного познакомиться с историей и обычаями страны, называемой Изумрудным островом.", "И крем, и помада ПРОШЛИ УГЛУБЛЁННЫЕ токсикологические, биохимические и клинические испытания в Центре косметологической коррекции ЦКБ АО РАН, разрешены центром Госсанэпиднадзора Москвы для реализации населению.", "ПРОЙДИТЕ ОБСЛЕДОВАНИЕ у эндокринолога.•", "За время существования кафедры теории вероятностей и математической статистики, созданной Вами в 1965 году в Новосибирском государственном университете, ПРОШЛИ СПЕЦИАЛИЗАЦИЮ более двухсот студентов.", "Карьера: 1972- 1991 гг.-- ПРОШЁЛ ПУТЬ от инженера до ведущего инженера- конструктора в ЦСКБ, с 1991 г.-- в нынешней должности.", "Большинство издателей уже ПРОШЛИ СТАДИЮ осознания необходимости развития этого направления и в ближайшем будущем станут( просто будут вынуждены) расходовать на комплексное продвижение и управление каналами сбыта деньги в размере от 3 до 10% выручки, получаемой от распространения и рекламы.", "ПРОЙДЁМ ЭТО испытание-- появятся заказы на новые военные корабли.", "-- Мы создавали партию из трех общественно-политических объединений, которые ПРОШЛИ ГОРНИЛО предыдущих парламентских выборов.", "Он ПРОШЁЛ ШКОЛУ управления городским хозяйством.", "По идее, частные компании должны ПРОЙТИ СТРОГИЙ отбор.", "На протяжении истории человеческого общества люди ПРОШЛИ ОГРОМНЫЙ путь в развитии своих психических способностей.", "Более чем за 40 лет судовая ядерная энергетика ПРОШЛА БОЛЬШОЙ путь в своём развитии.", "Опытные образцы такой подсистемы успешно ПРОШЛИ ИСПЫТАНИЯ.", "Человек ПРОШЁЛ ТРУДНЫЙ путь к Нобелевскому лауреатству."], "No prep + NOM": ["Как ПРОШЛО ВАШЕ чаепитие?", "там ПРОШЛО МОЁ детство и мой первый жизненный( сознательный) опыт)", "Именно сейчас, пока еще не ПРОШЛО ЭТО предвесеннее состояние, хочется написать эту рецензию.", "Через ерики не ПРОЙДЁТ МОТОЦИКЛ.", "В кругах, где всё новое и необычное ловят на лету, о нём ПРОШЁЛ СЛУХ.", "Уже давно ПРОШЛО ДВА часа, и три, и четыре, а отбоя всё не давали.", "-- Валя, как ПРОШЁЛ ВЧЕРАШНИЙ спектакль?", "После грандиозного успеха фильма\" Убийство на улице Данте\" ПРОШЁЛ СЛУХ, что Миша-- обрусевший француз, любовник Брижит Бардо, побочный сын Шарля де Голля...", "Ведь после моего звонка ПРОШЛО ШЕСТЬ дней!", "ПРОШЛО ДВА или три часа.", "По лицу женщины ПРОШЛИ ЗАБОТЫ уже не умильные.", "ПРОШЁЛ ДЕКАБРЬ, прошёл январь-- за два месяца не посетила её болезнь.", "Прошёл декабрь, ПРОШЁЛ ЯНВАРЬ-- за два месяца не посетила её болезнь.", "ПРОШЁЛ ЧАС, другой.", "И ещё ПРОШЁЛ ЧАС.", "К избе ПРОШЛИ ЧЕТВЕРО в шинелях.", "ПРОШЛИ ЖЕНЩИНЫ с Ногами.", "ПРОШЛО НЕСКОЛЬКО секунд.", "ПРОШЛО НЕСКОЛЬКО долгих секунд, и над водой показался чёрный мячик головы.", "ПРОШЛО ДВЕ или три минуты-- всё это время белые пятна на траве густели,-- и он увидел лежащую в траве мраморную плиту со стальными сфинксами по краям, к которой золотыми цепями была приделана бедная Изида, уже порядком распухшая на жаре.", "ПРОШЛИ ГОДЫ, прошла и мода.", "ПРОШЛА ДЛИННАЯ минута.\" А кто это спрашивает?\"-- уже другим голосом спросила девушка.\" Родственница\".-- \" Близкая?\"-- \" Нет, не очень( очень, очень, кричало у неё в душе)\".-- \" Ну так вот, ваша старушка померла вчера.", "ПРОШЁЛ ХЛОПОТЛИВЫЙ день.", "На трассе в Рязанской области ПРОЙДУТ ЭТАПЫ Чемпионата России по автокроссу в классе грузовиков и в классах\" Волга\" и\" УАЗ\".", "ПРОШЛО ТО время, когда изготовители вирусов довольствовались детской радостью, достигая эффекта\" расползания\" символов на экране компьютера ошарашенного пользователя.", "Ведь независимо от того, ПРОШЛА ОПЕРАЦИЯ успешно или нет, женский организм испытывает сильнейший гормональный стресс.", "В декабре уже ПРОШЁЛ ФЕСТИВАЛЬ\" Догма\", затем состоялась Неделя французского кино.", "Уже в 1991 году ПРОШЛИ МИРНЫЕ переговоры в Мадриде-- под его непосредственным руководством, хотя он, разумеется, официально не входил в состав палестинской делегации.", "В этот день должны ПРОЙТИ ВЫБОРЫ в Государственную думу.", "-- В этот день ПРОШЛО ЗАСЕДАНИЕ представителей Госдумы.", "1 сентября в рамках акции\" Россия и Япония сегодня\", организованной в рамках Дня города, в Лужниках ПРОЙДЁТ КОНЦЕРТ- презентация их нового альбома\" Меамуры\", на которой группа выступит вместе с японским рок- коллективом Dasein.", "Уже ПРОШЛО НЕКОТОРОЕ время после удивительного признания в доверии, если не в любви, которое в июне в Москве сделал Джордж Буш Владимиру Путину, и после 11 сентября, когда кремлёвский лидер первым ответил\" Есть!\", а затем приехал в Вашингтон прославлять\" новые стратегические отношения\" между двумя странами...", "Кроме того именно в тюрьме этого города сначала ПРОШЁЛ СУДЕБНЫЙ процесс, а теперь ждёт исполнения смертного приговора террорист Ахмед Шейх Омар за похищение и убийство в январе нынешнего года в Карачи американского журналиста Дэниела Перла.", "В декабре 1971 года в Сантьяго ПРОШЛА ПЕРВАЯ массовая демонстрация против политики Альенде- знаменитый\" марш пустых кастрюль\", по которым стучали домохозяйки, показывая, что им нечем кормить семьи.", "В рамках выставки ПРОЙДЁТ ЦИКЛ музыкальных вечеров, программа которых будет составлена из популярных мелодий XX столетия.", "ГАСТРОЛЬНЫЙ СЕЗОН С 18 по 24 сентября в нижегородском театре Комедiя» ПРОЙДУТ ГАСТРОЛИ Театра- студии под управлением Олега Табакова.", "Только 27 сентября в театре оперы и балета ПРОЙДУТ ГАСТРОЛИ Санкт-Петербургского государственного академического театра балета« Хореографические миниатюры» под руководством Ю. Петухова.", "\" ПРОЙДУТ ДОЖДИ, сойдут снега...", "В рамках юбилейных мероприятий, посвящённых 10-летию Института вычислительных технологий СО РАН, в новосибирском Академгородке ПРОШЛА МОЛОДЁЖНАЯ научная конференция по математическому моделированию и информационным технологиям.", "Первый уровень ПРОШЛА Я легко, что-то вспомнилось со школы, что-то само по себе быстро усвоилось.", "Недавно ПРОШЛО СОБРАНИЕ акционеров, но ничего существенного в этом отношении на нём не произошло.", "20 сентября ПРОЙДЁТ ГАЛА-ПРЕДСТАВЛЕНИЕ, посвящённое закрытию циркового праздника.", "В этот же день ПРОШЛИ КОНСУЛЬТАЦИИ по различным вопросам постановки бухгалтерского учёта в издательствах и на предприятиях распространения.", "В формате Российско-американского диалога по вопросам предпринимательства в области СМИ 19- 20 июня с. г. ПРОЙДЁТ ВСЕРОССИЙСКАЯ отраслевая конференция\" Индустрия СМИ: направления реформ\" по обсуждению болевых точек, сдерживающих развитие российских средств массовой информации как бизнеса, по выработке консолидированной позиции отечественного медиасообщества, реформированию рынка СМИ и другим проблемам нашей национальной индустрии СМИ.", "ПРОШЛА ВЕСЁЛАЯ викторина на тему дня.", "Через прессу ПРОШЛО СООБЩЕНИЕ, что олигарх М. Ходорковский недоволен Б. Немцовым.", "ПРОЙДЁТ ПРОЩАНЬЕ наше у реки.", "ПРОШЛО ТРИ дня, Николай начал приходить в себя после, как оказалось, провального запоя.", "ПРОЙДУТ ГОДЫ после смерти поэта.", "ПРОЙДУТ ГОДЫ.", "Не ПРОШЛИ ОБА, но у Пархаева всё-таки был шанс.", "ПРОШЛА НОЧЬ.", "Под знаменем этой революции ПРОШЛА БОЛЬШАЯ часть XX века, и имя Ф. Соссюра упоминалось последние 80 лет не на много реже, чем З. Фрейда.", "Когда ПРОЙДЁТ ВСАДНИК на верблюде, придёт за ним всадник на осле и создаст царство.", "ПРОШЛО СТО миллионов лет, а, может быть, пятьдесят, а, может, ещё меньше...", "С тех пор ПРОШЛО ЧЕТЫРЕ столетия; что изменилось в вековом диалоге оседлой империи Востока с её кочевыми партнёрами?", "Не так давно в Словении, в Любляне, ПРОШЛА ДИСКУССИЯ: являются ли словенцы славянами или готами?", "ПРОШЛО НЕСКОЛЬКО часов.", "Так ПРОШЛО ТРИ дня.", "-- Ну/ ПРОЙДЁТ ДВА- три дня дождей/ чтоб всё смыть/ и-и/ тёплая погода/ и всё подсохло/ всё.", "Но сегодня буквально через час там ПРОЙДЁТ МИТИНГ- пресс-конференция, как назвали московские бюджетники то, что им разрешили проводить, а именно митинг с участием не более 500 человек на Горбатом мосту и мы, безусловно, и эту форму активно используем, хотя жаль, что не будет живого кольца вокруг Белого дома.", "Одиннадцатого мая на сцене Лондонского театра ПРОШЛО ПОСЛЕДНЕЕ представление мюзикла\" Кошки\"/ которые шли 22 года подряд.", "Где-то ПРОШЛА ИНФОРМАЦИЯ с год назад примерно/ лучший анекдот мира где-то был признан.", "Наверняка сейчас ПРОЙДЁТ ЭТОТ сериал/ будут встречи с этими актёрами/ они будут рассказывать.", "ПРОЙДЁТ ГОД/ два/ три и всё это забудется.", "А послезавтра там ПРОЙДЁТ СБОРНЫЙ концерт\" Полнолуния\" во главе с Александром Ощепковым и Олегом Медведевым/ вернувшимся из больших гастролей по 10 городам России.", "Завтра тоже ПРОЙДЁТ БОЛЬШОЕ событие/ 24 года классическому Иркутскому КСП.", "ПРОШЛО ТРИДЦАТЬ минут.", "ПРОЙДЁТ КАКОЕ-ТО время...", "Хоть раз мимо бы ПРОШЁЛ КТО-НИБУДЬ!"], "через + ACC": ["ПРОЙДЯ ЧЕРЕЗ ВСЕ испытания, которые кроме смеха заставляют еще и со-переживать, а что самое главное— думать, они вместе.", "Там, покупая квартиру в каком-то более или менее престижном доме, вы обязаны ПРОЙТИ ЧЕРЕЗ КОМИТЕТ ТСЖ.", "Азербайджан сегодня уже ПРОШЁЛ ЧЕРЕЗ САМУЮ опасную критическую фазу развития экономики.", "Он ПРОШЁЛ ЧЕРЕЗ ЗАЛ\" по главной улице с оркестром\", держа в руках гитару."], "сквозь + ACC": ["Здесь его бельё ПРОШЛО СКВОЗЬ СТИРАЛЬНУЮ машину, он одевается во всё чистое, хрустящее и бодрящее, ощущая застывший запах утюга и терпкость можжевельника, который держат в гардеробе от моли.", "Человек он известный, можно ПРОЙТИ СКВОЗЬ ОЦЕПЛЕНИЕ и глянуть на забрызганный кровью магазин, почти все милицейские чины-- вечерники или заочники, да и помнят они, кем был он полтора года назад, но-- спросят ведь недоуменным взглядом:\" А ты- то как сюда попал?\""], "в + ACC": ["Он ПРОШЁЛ В СВОЮ комнату по хрустящему полу, сообразил: стёкла выбиты, нащупал дверь и вышел на балкон.", "Быстро я вернулся в избу, отвёл полог и ПРОШЁЛ В КУХОНЬКУ.", "А на замечание ведущего о еврейских кровях самого Фишера шахматист деликатно предложил Даниелу ПРОЙТИ В УБОРНУЮ, чтобы\" в этом разобраться\".", "Таков основной итог российско-американской встречи на высшем уровне, которая ПРОШЛА В СУББОТУ в тихой Словении.", "Самое последнее достижение Ульяны-- успешное выступление в сборной команде России на чемпионате Европы среди девушек до 21 года, который ПРОШЁЛ В НАХАБИНО в июле.", "Я ПРОШЁЛ В МОРГ."], "в + LOC": ["Авоська-- это специфическая безразмерная ажурная русская сумочка, названная так в честь знаменитого спектакля Театра Ленком\" Юнона и Авось\", гастроли которого с успехом ПРОШЛИ В ПАРИЖЕ.", "По словам организаторов аукциона, который ПРОЙДЁТ В НОРФОЛКЕ, это\" восхитительно трогательные письма, которые характеризуют покойную принцессу как чрезвычайно чуткого и доброго человека\".", "В ходе визита обсуждались вопросы, связанные с обстановкой в регионе, ключевыми проблемами безопасности регионального и международного характера, рассмотрены вопросы практической деятельности Организации в контексте подготовки июньской сессии Совета коллективной безопасности, которая ПРОЙДЁТ В ИЮНЕ с. г. в Астане.", "Он ПРОШЁЛ В ПОСЁЛКЕ Максатиха в начале июля, как и положено.", "В эту субботу, спустя год с лишним, второй съезд партии ПРОЙДЁТ В СКРОМНОЙ гостинице\" Космос\", а не на кремлёвских территориях, и президент на трибуне не появится."], "мимо + GEN": ["И вот однажды, когда я вместе со своими товарищами стоял на главной улице нашего города, а точнее, на улице Генералиссимуса, она вместе с двумя подружками ПРОШЛА МИМО НАС.", "Трое моих друзей несколько раз демонстративно ПРОШЛИ МИМО НАС.", "Катя ПРОШЛА МИМО НЕЁ, на кухне вспорола пакет и плеснула молоко в остывший кофе.", "Никогда не ПРОЙДУТ МИМО НАМОРЩИВШЕГОСЯ, скуксившегося ребёнка, расстроившегося из-за того, что не успел показать маскарадный костюм или потерял подарок.", "Хотя я говорю по себе/ я ПРОШЁЛ МИМО НЕГО/ я его даже не заметил/ когда в школе учился."], "с + GEN": ["Десятка два лет ПРОШЛО С ТОЙ голодухи."], "без + GEN": ["Только ведь жизнь ПРОШЛА БЕЗ НЕЁ.", "Второй уровень я тоже ПРОШЛА БЕЗ НАПРЯЖЕНИЯ, особых трудностей не припомню...", "Да/ она ПРОШЛА БЕЗ БИРЖИ/ но это ещё не значит/ что нужно какие-то принимать законы/ которых нигде нет."], "по + DAT": ["Была замечательная память Сысоева, и едва мы ПРОШЛИ ПО УЛИЦЕ Ленина, пересекли улицу Кирова, как эта замечательная память приступила к действию.", "Ты ПРОЙДИ ПО КУПЕЙНЫМ вагонам-- половина дверей вот этими руками поставлена.", "Быстро ПРОЙДЯ ПО ПЫЛЬНОЙ ковровой дорожке, Андрей замер возле двери служебного купе, где напевающий проводник, склонясь над огромной металлической раковиной, мыл пустые банки из-под пива( в соседнем вагоне их раскрашивали в национальном духе и продавали на Запад).", "Виктор: ПРОЙДИТЕ ПО УЛИЦЕ и спросите/ кто знает партию\" Единство\"."], "с + ACC": ["ПРОШЛО С НЕДЕЛЮ, и как-то после приёма Копнев мне будто вскользь сказал:"], "No prep + INST": ["ПРОШЛА КОРИДОРОМ, узким и тесным от детских игрушек, велосипеда, лохани, сундуков, развалившегося ничейного шкафа."], "вдоль + GEN": ["Затем ПРОШЛИ ВДОЛЬ СТЕН, шагая через трубы, окаймлявшие газон."], "среди + GEN": ["Деревенское детство Елены Александровны ПРОШЛО СРЕДИ ЛЕСОВ и просторных лугов."], "с + INST": ["У всех интересующихся есть возможность ПРОЙТИ С СОПРОВОЖДАЮЩИМ в гости к животным, выступающим в театре, и познакомиться с ними."], "к + DAT": ["Уже на третьей минуте он выцарапал мяч у Тчуйсе, ПРОШЁЛ К ВОРОТАМ Левицкого и забил."], "у + GEN": ["А Евтушенко сборник ПРОШЁЛ У ВАС?;"], "No prep + GEN": ["Уже ПРОШЛО ЛЕТ пять тому назад."], "мимо + NOM": ["То есть никто не ПРОШЁЛ МИМО/ ВСЕ в курсе?"], "до + GEN": ["Земную жизнь ПРОЙДЯ ДО ПОЛОВИНЫ/ я заблудилась в сумрачном лесу."]}, "2": {"в + LOC": ["К избе ПРОШЛИ четверо В ШИНЕЛЯХ.", "-- За границей« Брат» тоже хорошо ПРОШЁЛ, В ИТАЛИИ, например."], "с + INST": ["ПРОШЛИ Женщины С НОГАМИ."], "в + ACC": ["В этот день должны ПРОЙТИ выборы В ГОСУДАРСТВЕННУЮ думу."], "из + GEN": ["Он ПРОШЁЛ: ИЗ КОМНАТЫ встречи доносился громкий смех, президенты шутили, козыряя знанием деталей друг о друге, собранными спецслужбами и помощниками."], "у + GEN": ["ПРОЙДИТЕ обследование У ЭНДОКРИНОЛОГА.•"], "от + GEN": ["Карьера: 1972- 1991 гг.-- ПРОШЁЛ путь ОТ ИНЖЕНЕРА до ведущего инженера- конструктора в ЦСКБ, с 1991 г.-- в нынешней должности."], "по + DAT": ["В этот же день ПРОШЛИ консультации ПО РАЗЛИЧНЫМ вопросам постановки бухгалтерского учёта в издательствах и на предприятиях распространения."], "после + GEN": ["ПРОЙДУТ годы ПОСЛЕ СМЕРТИ поэта."], "на + LOC": ["Когда ПРОЙДЁТ всадник НА ВЕРБЛЮДЕ, придёт за ним всадник на осле и создаст царство."], "с + ACC": ["Где-то ПРОШЛА информация С ГОД назад примерно/ лучший анекдот мира где-то был признан."]}, "3": {"с + GEN": ["В принципе, ПРОШЛО достаточно времени С МОМЕНТА выхода первой картины, но даже сейчас она смотрится отлично."], "на + LOC": ["Я ПРОШЁЛ несколько шагов НА СЛАБЫХ ногах, сел на скамейку и пил воздух."], "под + INST": ["Наружная дырочка-- нелепость, фикция, она не для ордена со штифтом, который должен насквозь ПРОЙТИ и закрепиться ПОД КИТЕЛЕМ навинченной на штифт прижимной кругляшкой, неизвестно как называющейся."], "в + LOC": ["Уже в 1991 году ПРОШЛИ мирные переговоры В МАДРИДЕ-- под его непосредственным руководством, хотя он, разумеется, официально не входил в состав палестинской делегации.", "Таков основной итог российско-американской встречи на высшем уровне, которая ПРОШЛА в субботу В ТИХОЙ Словении.", "Прощание со студенческой жизнью ПРОШЛО весело-- В ПРИПОДНЯТОМ настроении после торжественного обмывания« корочек» Аверин с друзьями пешком прошагал от площади Кирова до родной ул. Куйбышева.", "Самое последнее достижение Ульяны-- успешное выступление в сборной команде России на чемпионате Европы среди девушек до 21 года, который ПРОШЁЛ в Нахабино В ИЮЛЕ.", "На протяжении истории человеческого общества люди ПРОШЛИ огромный путь В РАЗВИТИИ своих психических способностей.", "Более чем за 40 лет судовая ядерная энергетика ПРОШЛА большой путь В СВОЁМ развитии."], "в + NOM": ["У всех интересующихся есть возможность ПРОЙТИ с сопровождающим В ГОСТИ к животным, выступающим в театре, и познакомиться с ними."], "после + GEN": ["Уже ПРОШЛО некоторое время ПОСЛЕ УДИВИТЕЛЬНОГО признания в доверии, если не в любви, которое в июне в Москве сделал Джордж Буш Владимиру Путину, и после 11 сентября, когда кремлёвский лидер первым ответил\" Есть!\", а затем приехал в Вашингтон прославлять\" новые стратегические отношения\" между двумя странами..."], "с + INST": ["Во время пребывания ПРОШЛА его встреча С ПРЕЗИДЕНТОМ Республики Казахстан Н. А. Назарбаевым."], "на + ACC": ["ПРОШЛА весёлая викторина НА ТЕМУ дня."], "у + GEN": ["ПРОЙДЁТ прощанье наше У РЕКИ."], "со + INST": ["Если же идеальный вариант не ПРОЙДЁТ, Глазьев СО ТОВАРИЩИ обещает штурмовать Думу\" параллельной колонной\"."], "по + DAT": ["24- 25 апреля 2003 г. в Психологическом институте РАО( Москва) ПРОШЁЛ IX симпозиум ПО ПРОБЛЕМАМ смысла жизни и акме."], "к + DAT": ["Человек ПРОШЁЛ трудный путь К НОБЕЛЕВСКОМУ лауреатству."]}}