{"-3": {"из + GEN": ["ИЗ ЕДЫ он ПРЕДПОЧИТАЛ сырое или слегка поджаренное мясо, сваренные вкрутую и пропущенные через мясорубку яйца, пил молоко."]}, "-2": {}, "-1": {"No prep + NOM": ["поэтому Я ПРЕДПОЧИТАЮ разноплановое счастье)", "А многие БЕДНЫЕ ПРЕДПОЧИТАЮТ« плыть по течению».", "И подворотничок такой, какой ОФИЦЕРЫ ПРЕДПОЧИТАЮТ не носить,-- целлулоидный.", "Тем, КТО ПРЕДПОЧИТАЕТ иметь под рукой хороший инструмент на все случаи жизни, можно порекомендовать специальный набор: секаторы, ножницы, пульверизатор и др.", "В саду эта ПОЛЫНЬ ПРЕДПОЧИТАЕТ открытые места, но высаживать её желательно подальше от гвоздик, георгинов, бобовых.", "Кстати, отдых ВЛАДИМИР ПРЕДПОЧИТАЕТ активный и по возможности авантюрный.", "А насчёт всего здания МЫ ПРЕДПОЧИТАЕМ не загадывать.", "С другой стороны, до сих пор ЦЕРКОВЬ ПРЕДПОЧИТАЛА пореже осуждать кого-то персонально за недостаточно нравственное и тем более за недостаточно православное поведение.", "Из еды ОН ПРЕДПОЧИТАЛ сырое или слегка поджаренное мясо, сваренные вкрутую и пропущенные через мясорубку яйца, пил молоко.", "А вот человекообразные ОБЕЗЬЯНЫ ПРЕДПОЧИТАЮТ выражать свои чувства не взглядами, которые у них трудно поддаются истолкованию, а движениями головы, например, покачиваниями или кивками.", "Эта ИГЛИЦА ПРЕДПОЧИТАЕТ другие местообитания-- затенённые, сочащиеся сыростью берега горных ручьёв.", "Далеко не все местные древесные РАСТЕНИЯ ПРЕДПОЧИТАЮТ расти в составе густых лесов.", "Если ТЫ ПРЕДПОЧИТАЕШЬ, чтобы будущее человечества диктовалось психопатами...", "И всё же/ каких авторов ВЫ ПРЕДПОЧИТАЕТЕ/ кроме своего собственного творчества?", "А вам самому такая коллективная работа удавалась или ВЫ ПРЕДПОЧИТАЕТЕ вcё-таки\" стиль одиночки\"?"], "No prep + ACC": ["Вот Вы несколько ведущих назвали/ каналы/ может/ КАКИЕ-ТО ПРЕДПОЧИТАЕТЕ?"]}, "0": {}, "1": {"No prep + ACC": ["поэтому я ПРЕДПОЧИТАЮ РАЗНОПЛАНОВОЕ счастье)", "Стас, я лично сейчас ПРЕДПОЧИТАЮ РАМУ« Wheeler», а все остальное по задаче.", "Тем не менее Арафат явно ПРЕДПОЧИТАЛ ВИНТОВКУ оливковой ветви.", "Он ПРЕДПОЧИТАЕТ ИНДИЙСКИЙ ресторан мемуарам Ельцина", "ПРЕДПОЧИТАЕТ ГРУНТОВЫЕ покрытия, хотя и на других чувствует себя уверенно.", "В саду эта полынь ПРЕДПОЧИТАЕТ ОТКРЫТЫЕ места, но высаживать её желательно подальше от гвоздик, георгинов, бобовых.", "Из вина в студенчестве будущий вице-президент« Солидарности» ПРЕДПОЧИТАЛ ДЕМОКРАТИЧНУЮ« Изабеллу».", "Кстати, отдых Владимир ПРЕДПОЧИТАЕТ АКТИВНЫЙ и по возможности авантюрный.", "К тому же по особенностям русского исторического прошлого мы, русские люди, часто ПРЕДПОЧИТАЕМ ЭМОЦИОНАЛЬНЫЕ концепты логическим определениям.", "Хакеры ПРЕДПОЧИТАЮТ АНОНИМНОСТЬ, и для работы с ними более всего подходит опосредствованное Интернетом( так называемое онлайновое) исследование, процедура которого в настоящее время активно разрабатывается[ 2],[ 16].", "Из еды он ПРЕДПОЧИТАЛ СЫРОЕ или слегка поджаренное мясо, сваренные вкрутую и пропущенные через мясорубку яйца, пил молоко.", "Ясень возвышенный, с перистыми листьями и слегка извитым стволом, ПРЕДПОЧИТАЕТ СОЛНЕЧНЫЕ места, как и тополь дрожащий, более известный как осина.", "Эта иглица ПРЕДПОЧИТАЕТ ДРУГИЕ местообитания-- затенённые, сочащиеся сыростью берега горных ручьёв."], "No prep + NOM": ["Что ПРЕДПОЧИТАЮТ ВЫПУСКНИКИ-- переезд на постоянное место жительство или считают переезд временным?"]}, "2": {"под + INST": ["Тем, кто ПРЕДПОЧИТАЕТ иметь ПОД РУКОЙ хороший инструмент на все случаи жизни, можно порекомендовать специальный набор: секаторы, ножницы, пульверизатор и др."], "к + DAT": ["Остальные ПРЕДПОЧИТАЮТ обращаться К МАГАМ, колдунам и целителям, которых в России, по официальным данным, 300 тысяч( то есть их больше, чем, например, терапевтов-- 154, 8 тысячи, педиатров-- 69, 5 тысячи, невропатологов-- 22, 3 тысячи)."], "на + LOC": ["Попутно отмечено, что краснолистный клён и близкая нам берёза обычно ПРЕДПОЧИТАЮТ расти НА ОСВОБОДИВШИХСЯ опушках."], "в + LOC": ["Далеко не все местные древесные растения ПРЕДПОЧИТАЮТ расти В СОСТАВЕ густых лесов."], "кроме + GEN": ["И всё же/ каких авторов вы ПРЕДПОЧИТАЕТЕ/ КРОМЕ СВОЕГО собственного творчества?"]}, "3": {"по + DAT": ["А многие бедные ПРЕДПОЧИТАЮТ« плыть ПО ТЕЧЕНИЮ».", "Кстати, отдых Владимир ПРЕДПОЧИТАЕТ активный и ПО ВОЗМОЖНОСТИ авантюрный."]}}