{"-3": {"в + LOC": ["В ГОСДУМЕ тоже ПЫТАЮТСЯ бороться с курением, отвели для этого специальные места, однако сами же депутаты Госдумы, которые должны подавать всем пример( и я в этом полностью согласен с губернатором Пензенской области), постоянно нарушают правила и продолжают курить везде, как и курили.", "Глава восьмая, В КОТОРОЙ мы ПЫТАЕМСЯ найти выход из трудного положения", "В последние годы возникло несколько амбициозных проектов, В КОТОРЫХ учёные ПЫТАЮТСЯ завершить начатое Линнеем\" раскладывание природы по полочкам\".", "И вот я как раз В СВОЕЙ работе ПЫТАЮСЬ раскрыть основные корни Достоевского.", "Мы должны играть по этим правилам и В ПРОЦЕССЕ их ПЫТАТЬСЯ менять."], "без + GEN": ["Некто, гражданин в кителе БЕЗ ПОГОН, ПЫТАЛСЯ перебежать улицу впереди трамвая, и шофёр машины, избегая наезда на него, резко отвернул влево, но в дальнейшем с управлением не совладал и протаранил первый, моторный, вагон трамвая, где находились почему-то сразу обе кондукторши."], "до + GEN": ["ДО ЭТОГО мы ПЫТАЛИСЬ купить в супермаркете камамбер, то есть я хотела, а Камий была категорически против, потому что все эти французские сыры в упаковках, как она заявила, не сыр, а говно,-- не утруждая себя понизить голос."], "на + ACC": ["« Я смотрел НА НИХ и ПЫТАЛСЯ понять, как они достигли того, что имеют»,-- вспоминает Аверин.", "Казалось бы, усилия оператора заведомо обречены на провал, поскольку события, НА КОТОРЫЕ он ПЫТАЛСЯ повлиять, уже состоялись."], "к + DAT": ["Один пассаж этого послания, а точнее, то, К ЧЕМУ партия ПЫТАЕТСЯ всё свести, известен:\" Вместе с президентом!\"."], "о + LOC": ["В своей главе О БХАРТРИХАРИ она ПЫТАЕТСЯ интерпретировать лингвофилософскую концепцию последнего с точки зрения этих четырёх стадий речи."], "на + LOC": ["Здесь следует уточнить возможную область частот, НА КОТОРЫХ можно ПЫТАТЬСЯ установить интересующую нас радиосвязь.", "Я создаю сам для себя какой-то новый образ жизни/ где такие моменты/ как деньги/ НА КАКОМ-ТО уровне ПЫТАЮСЬ совместить."]}, "-2": {"у + GEN": ["Сергей Гастев У МАТЕРИ ПЫТАЛСЯ узнать, какое проклятье нависло над их семьёй, отец- то, рабочий из мещан, посланный партией на бухгалтерские курсы и ставший поэтому служащим, ни в каких оппозициях не состоял, чист как младенец, мать же с девчоночьего возраста бегала вдоль ткацких станков, и сына родители воспитали примерным пионером и комсомольцем."], "во + LOC": ["Например, ВО ФРАНЦИИ ПЫТАЛИСЬ создавать драмы, которые не были бы ограничены одним местом и одним временем, но не путём чередования, а как одновременное сосуществование разных миров, сцен."]}, "-1": {"No prep + NOM": ["щас как РАЗ ПЫТАЮСЬ что что-нибудь о ГиП выцедить", "С точки зрения организации это говорит о том, что ВЫ ПЫТАЕТЕСЬ контролировать буквально все в своей компании и у Вас нет помощников( заместителей), которым Вы доверяете и которые достаточно компетентны для делегирования им некоторых функций управления.", "По мнению бабки– бездарный художник, алкоголик, КОТОРЫЙ ПЫТАЕТСЯ завладеть имуществом в Москве.", "По дороге домой Я ПЫТАЛСЯ ему что-то объяснить, но он молчал.", "Дружба с Ларисой мне представляется постыдной, несколько раз Я ПЫТАЛСЯ открыть Рите глаза, увещевал, требовал, бывал с Ларисой намеренно груб по телефону и даже дома, когда она появлялась,-- никакого успеха.", "А когда нетворческий ЧЕЛОВЕК ПЫТАЕТСЯ творить, он заменяет акт творчества чем попало-- чаще всего ничтожными домашними революциями.", "Один лишь сидевший поодаль УЧИТЕЛЬ ПЫТАЛСЯ что-то заметить, уточнить или возразить, может, но его не слушали.", "Прижимая щёку к плечу, ОН ПЫТАЛСЯ сбросить без помощи рук нависшие там и тут на лице капли воды.", "\" Уж сколько лет ТЫ ПЫТАЕШЬСЯ подарить ему свой характер, а он не принимает подарка.", "Глава восьмая, в которой МЫ ПЫТАЕМСЯ найти выход из трудного положения", "Несколько минут ОН ПЫТАЛСЯ бороться с наступающим днём, но тут заработало радио.", "Бывает, что ЧЕЛОВЕК ПЫТАЕТСЯ сам решить какую-то проблему, хотя она решена уже тысячи лет назад.", "До этого МЫ ПЫТАЛИСЬ купить в супермаркете камамбер, то есть я хотела, а Камий была категорически против, потому что все эти французские сыры в упаковках, как она заявила, не сыр, а говно,-- не утруждая себя понизить голос.", "Комментируя свою отставку на пресс-конференции, ФЛОЙД ПЫТАЛСЯ шутить и цитировал старого охотника из фильма\" Большой Лебовски\":\" Бывает, что ты ешь медведя, а бывает, что медведь ест тебя\".", "( ИРА ПЫТАЕТСЯ не согласиться, говоря, что на всё воля Божья).", "Некоторые ФАНАТЫ ПЫТАЛИСЬ забросать бутылками огромный экран, установленный на площади.", "Сегодня у нас сильные провинции и сильная федеральная власть, и между этими двумя уровнями МЫ ПЫТАЕМСЯ построить сильные взаимоотношения.", "Сейчас президент ПУТИН ПЫТАЕТСЯ добиться большей координации между уровнями власти.", "Предположить подобный ход мысли Грожана позволяет самое начало встречи, когда ФРАНЦУЗ ПЫТАЛСЯ чаще играть укорочённые мячи, вынуждая Агасси выходить к сетке.", "В последние годы возникло несколько амбициозных проектов, в которых УЧЁНЫЕ ПЫТАЮТСЯ завершить начатое Линнеем\" раскладывание природы по полочкам\".", "-- ВЫ ПЫТАЕТЕСЬ как-то эту плоскостную сущность кинематографа преодолеть?", "« Если ВЫ ПЫТАЛИСЬ выходить в Интернет с помощью мобильного телефона, то знаете, как это неудобно,-- рассказывает Хансйорг Циммерман,-- и пока все обсуждали перспективы Wap-технологий, мы обнаружили, что люди куда активнее пользуются другой возможностью мобильных телефонов, ежедневно обмениваясь миллионами sms-сообщений.", "Просто ОН ПЫТАЕТСЯ вывести компанию на международный фондовый рынок.", "Выступая на Х Международной научной конференции по проблемам книговедения, заместитель министра по делам печати Владимир ГРИГОРЬЕВ ПЫТАЛСЯ опровергнуть слухи о том, что министерство больше занимается телевидением и радио и совсем мало уделяет внимания книжному делу.", "Одновременно Белый ДОМ ПЫТАЕТСЯ блокировать возможности для получения европейскими странами реальной самостоятельности в решении военно-политических вопросов и создании автономных от НАТО региональных военных структур на основе Европейского союза.", "Работая над партийным уставом, МЫ ПЫТАЛИСЬ их максимально учесть.", "Благодаря активной работе чекистов, милиционеров и таможенников, за семь месяцев 2003 года в Приморье задержано свыше 50 кг гашиша и опия, которые НАРКОКУРЬЕРЫ ПЫТАЛИСЬ провезти через Россию в Японию", "С давних времён ЛЮДИ ПЫТАЮТСЯ вывести единую формулу мироздания.", "Один пассаж этого послания, а точнее, то, к чему ПАРТИЯ ПЫТАЕТСЯ всё свести, известен:\" Вместе с президентом!\".", "Пока МЫ ПЫТАЕМСЯ сделать так, чтобы административно-территориальное устройство максимально соответствовало требуемой структуре органов местного самоуправления.", "В своей главе о Бхартрихари ОНА ПЫТАЕТСЯ интерпретировать лингвофилософскую концепцию последнего с точки зрения этих четырёх стадий речи.", "Да и в наше время, конечно, МНОГИЕ ПЫТАЮТСЯ навязать Достоевскому, как художнику, определённое мировоззрение, какую-то определённую систему взглядов.", "В своей книге Я ПЫТАЮСЬ включить Достоевского в мировую литературу во всём её существующем объёме.", "Пока ВСЕ ПЫТАЮТСЯ втиснуть его в рамки монологического романа, ищут единое мировоззрение и т. п. Не в этом сила Достоевского.", "Самые выдающиеся МЫСЛИТЕЛИ ПЫТАЛИСЬ постичь его сокровенный смысл.", "При каузальном подходе ЧЕЛОВЕК ПЫТАЕТСЯ мысленно представить себе последовательность событий, их взаимосвязанность и порождающие их причины и следствия.", "После опубликования своего романа автор имел крупные неприятности со специальными службами США, КОТОРЫЕ ПЫТАЛИСЬ обвинить его чуть ли не в шпионаже и разглашении военной тайны.", "Казалось бы, усилия оператора заведомо обречены на провал, поскольку события, на которые ОН ПЫТАЛСЯ повлиять, уже состоялись.", "С помощью этого понятия МАТЕМАТИКИ ПЫТАЮТСЯ выделить среди всех натуральных чисел те, которые могут претендовать на\" реальное\" существование( в той идеологии, в которой слишком большие числа не могут претендовать на такое существование).", "Потому что я нахожусь в женском окружении и эти замечательные ДАМЫ ПЫТАЮТСЯ меня убедить.", "Вот вы знаете, что МЫ ПЫТАЕМСЯ, ну считается, что мужской голос хорошо звучит по радио.", "Но/ как правило/ те публикации/ с которыми я сталкивалась/ разных режиссёров/ и Брука/ и Станиславского/ и Товстоногова/ КТО ПЫТАЛСЯ рассуждать о театральных проблемах/ о том/ что такое театр/ я наталкивалась на то/ что обсуждали/ как правило/ то/ что происходит на сцене и отношение происходящего на сцене со зрительным залом.", "Одевание\" конструкции хронопа Я ПЫТАЛСЯ сейчас изложить.", "Тем не менее/ ГРОТОВСКИЙ ПЫТАЛСЯ объективировать законы исследования действий актёра/ и тут возникло понятие\" Акт\".", "Именно это МЫ ПЫТАЕМСЯ развивать своей деятельностью.", "Наиболее успешные мюзиклы были как бы занумерованы... МЫ ПЫТАЛИСЬ понять/ в чём же причина успеха...", "Маленькая ГЕРМАНИЯ ПЫТАЛАСЬ захватить весь мир/ быстро пыталась захватить.", "Дело не в том/ что/ не в тематике/ а дело как раз в том/ что я тоже как РАЗ ПЫТАЛСЯ/ я/ правда/ Достоевского читать не пытался/ а вот Толстого пытался.", "У нас бизнес/ это люди/ КОТОРЫЕ ПЫТАЮТСЯ мало-мальски себя прокормить.", "Но ОН ПЫТАЕТСЯ что-то сделать.", "Во всяком случае. ОН ПЫТАЕТСЯ показать свои действия/ что это он всё.", "Мне вчера ТИХОН ПЫТАЛСЯ переустановить систему/ у него никак не получалось.", "Нет/ вы понимаете/ МЫ ПЫТАЕМСЯ вот что понять."], "No prep + INST": ["Я не раз приводил аргументы, что он своими ПОПРАВКАМИ ПЫТАЕТСЯ спихнуть груз ответственности на работников...", "Я всякими СПОСОБАМИ ПЫТАЛСЯ закрепить эти слова в его голове так, чтобы они занимали подобающее им место, но стоило ему тряхнуть головой, как они выскакивали и путались местами."], "No prep + GEN": ["Эбегнэйла, как и Алекса, внешняя сила в виде блюстителей ПРАВОПОРЯДКА ПЫТАЕТСЯ утихомирить, погасить волну его сокрушительного внутреннего заряда.", "Трудно и жалко, когда она поднимала глаза и с выражением напряжённого СТРАДАНИЯ ПЫТАЛАСЬ понять: чего же, наконец, здесь от неё хотят?", "Некоторые высокопоставленные военные говорят: как только министр обороны уезжает в командировку, бразды ПРАВЛЕНИЯ ПЫТАЕТСЯ перехватить начгенштаба.", "Между тем сегодня под выезд на встречную полосу сотрудники ГИБДД ПЫТАЮТСЯ подвести чуть ли не любой маневр водителей, в результате которого автомобиль оказывается левее осевой линии разметки.", "На её зелёном, влажном дне 22 живых ЧЕЛОВЕКА ПЫТАЮТСЯ играть в футбол.", "И только потом уже ЧЕГО-ТО ПЫТАТЬСЯ?", "В течение полутора ЧАСОВ ПЫТАЛИСЬ обсудить эту проблему."], "No prep + ACC": ["Но это была не та липовая солидность, КОТОРУЮ ПЫТАЮТСЯ корчить отличники и начинающие подхалимы.", "Оно в экономической части ЧТО-ТО ПЫТАЕТСЯ делать, в рамках, отведённых Конституцией\".", "И вот он ЕГО ПЫТАЛСЯ повсюду подловить/ и у меня впервые после того. как я прослушал эту программу/ создалось впечатление/ что вcё-таки/ пусть не на 100%/ но это выполнимая программа.", "Мы же все когда-то производственники были/ и пусть на маленьком предприятии/ но мы ЧТО-ТО ПЫТАЛИСЬ. что-то доказывали. так и они/ только на своём уровне."], "No prep + LOC": ["И вот я как раз в своей РАБОТЕ ПЫТАЮСЬ раскрыть основные корни Достоевского."]}, "0": {}, "1": {"No prep + ACC": ["щас как раз ПЫТАЮСЬ ЧТО что-нибудь о ГиП выцедить", "Один лишь сидевший поодаль учитель ПЫТАЛСЯ ЧТО-ТО заметить, уточнить или возразить, может, но его не слушали.", "Учитель снова ПЫТАЛСЯ ЧТО-ТО объяснить ему, но не очень трезвый после весёлой ночи трактирщик не стал его и слушать-- при первом же слове о законах механики пренебрежительно махнул рукой.", "-- А то уже кишки...-- ПЫТАЛСЯ ЧТО-ТО сказать пастух.", "Работая над партийным уставом, мы ПЫТАЛИСЬ ИХ максимально учесть.", "Один пассаж этого послания, а точнее, то, к чему партия ПЫТАЕТСЯ ВСЁ свести, известен:\" Вместе с президентом!\".", "Или ПЫТАЕТСЯ ЭТО сделать...", "А сегодня ПЫТАЮТСЯ ЗАРПЛАТУ в основном переместить в регионы и муниципальные образования, но сегодня там нет денег даже с трансфертами отсюда, из Центра.", "Потому что я нахожусь в женском окружении и эти замечательные дамы ПЫТАЮТСЯ МЕНЯ убедить.", "Как-то ПЫТАЕМСЯ ЭТО так структурировать/ чтобы это не развалилось.", "Я ПЫТАЛСЯ ЕГО читать/ но не смог.", "Но он ПЫТАЕТСЯ ЧТО-ТО сделать.", "Он ПЫТАЕТСЯ СВОИ реформы провести."], "No prep + DAT": ["По дороге домой я ПЫТАЛСЯ ЕМУ что-то объяснить, но он молчал.", "ПЫТАЛАСЬ МНЕ нахамить, но была послана.", "Мы держали мир и ПЫТАЛИСЬ АМЕРИКАНСКИМ геополитическим планам противостоять/ хотя полного паритета не было/ но видимость была."], "No prep + NOM": ["-- Дедушка,-- ПЫТАЮСЬ Я понять ход его мысли,-- но ведь старшина был самый главный в деревне, кому же он доносил?", "Хоть как-то обустроить городских жителей ПЫТАЕТСЯ ГРОЗНЕНСКАЯ мэрия."], "от + GEN": ["Дед, истерически брызжа слюной, вылаивая проклятия, выламывал тоненькую дверь детской с птичкой на потолке, где я в ужасе ПЫТАЛАСЬ ОТ НЕГО спрятаться."], "в + ACC": ["Так, взгляд на мир, утверждающий принципиальную возможность\" прорицания\", ПЫТАЛСЯ В СВОЁ время сформулировать К. Юнг, введя для этого понятие\" синхронии\"."], "No prep + INST": ["\" Одновременно,-- отмечает Девис,-- я ПЫТАЛСЯ ТАКИМ способом избежать проблемы творения в начальный момент времени\".", "То есть вы ПЫТАЕТЕСЬ ЭТИМ что-то обосновать/ а Слава это хочет развить."], "под + ACC": ["ПЫТАЕТСЯ ПОД ДЖАЗ работать/ хотя у него полностью там всё.."]}, "2": {"с + INST": ["В Госдуме тоже ПЫТАЮТСЯ бороться С КУРЕНИЕМ, отвели для этого специальные места, однако сами же депутаты Госдумы, которые должны подавать всем пример( и я в этом полностью согласен с губернатором Пензенской области), постоянно нарушают правила и продолжают курить везде, как и курили.", "Несколько минут он ПЫТАЛСЯ бороться С НАСТУПАЮЩИМ днём, но тут заработало радио."], "в + LOC": ["Вы ПЫТАЕТЕСЬ разобраться В ЧЕМ причина?", "До этого мы ПЫТАЛИСЬ купить В СУПЕРМАРКЕТЕ камамбер, то есть я хотела, а Камий была категорически против, потому что все эти французские сыры в упаковках, как она заявила, не сыр, а говно,-- не утруждая себя понизить голос.", "Бхартрихари же ПЫТАЕТСЯ совместить В БРАХМАНЕ казалось бы несовместимое-- единство и творческую потенцию( шакти) к созданию множественных форм.", "А сегодня ПЫТАЮТСЯ зарплату В ОСНОВНОМ переместить в регионы и муниципальные образования, но сегодня там нет денег даже с трансфертами отсюда, из Центра."], "без + GEN": ["Прижимая щёку к плечу, он ПЫТАЛСЯ сбросить БЕЗ ПОМОЩИ рук нависшие там и тут на лице капли воды."], "в + ACC": ["« Если вы ПЫТАЛИСЬ выходить В ИНТЕРНЕТ с помощью мобильного телефона, то знаете, как это неудобно,-- рассказывает Хансйорг Циммерман,-- и пока все обсуждали перспективы Wap-технологий, мы обнаружили, что люди куда активнее пользуются другой возможностью мобильных телефонов, ежедневно обмениваясь миллионами sms-сообщений.", "На её зелёном, влажном дне 22 живых человека ПЫТАЮТСЯ играть В ФУТБОЛ.", "\" Спартак\" честно ПЫТАЛСЯ играть В ФУТБОЛ и во всем был узнаваем.", "Я сейчас ПЫТАЮСЬ войти В КОНТАКТ с\" Massive Attack\"/ чтобы вместе сделать..."], "за + ACC": ["Из-за этого появляются проблемы с реализацией нефтепродуктов и, как следствие, их переизбыток, который компании ПЫТАЮТСЯ компенсировать ЗА СЧЁТ экспорта\"."], "через + ACC": ["Благодаря активной работе чекистов, милиционеров и таможенников, за семь месяцев 2003 года в Приморье задержано свыше 50 кг гашиша и опия, которые наркокурьеры ПЫТАЛИСЬ провезти ЧЕРЕЗ РОССИЮ в Японию"], "среди + GEN": ["С помощью этого понятия математики ПЫТАЮТСЯ выделить СРЕДИ ВСЕХ натуральных чисел те, которые могут претендовать на\" реальное\" существование( в той идеологии, в которой слишком большие числа не могут претендовать на такое существование)."], "об + LOC": ["ПЫТАЮТСЯ говорить ОБ ОДНОМ."]}, "3": {"о + LOC": ["щас как раз ПЫТАЮСЬ что что-нибудь О ГИП выцедить"], "в + LOC": ["По мнению бабки– бездарный художник, алкоголик, который ПЫТАЕТСЯ завладеть имуществом В МОСКВЕ.", "Оно в экономической части что-то ПЫТАЕТСЯ делать, В РАМКАХ, отведённых Конституцией\"."], "из + GEN": ["Глава восьмая, в которой мы ПЫТАЕМСЯ найти выход ИЗ ТРУДНОГО положения"], "впереди + GEN": ["Некто, гражданин в кителе без погон, ПЫТАЛСЯ перебежать улицу ВПЕРЕДИ ТРАМВАЯ, и шофёр машины, избегая наезда на него, резко отвернул влево, но в дальнейшем с управлением не совладал и протаранил первый, моторный, вагон трамвая, где находились почему-то сразу обе кондукторши."], "на + ACC": ["Просто он ПЫТАЕТСЯ вывести компанию НА МЕЖДУНАРОДНЫЙ фондовый рынок.", "ПЫТАЛАСЬ там попасть НА КОНЦЕРТ\" Depeche Mode\" на халяву( думала, раз в ярмарочном\" Festhalle\"-- то всё дозволено)."], "для + GEN": ["Одновременно Белый дом ПЫТАЕТСЯ блокировать возможности ДЛЯ ПОЛУЧЕНИЯ европейскими странами реальной самостоятельности в решении военно-политических вопросов и создании автономных от НАТО региональных военных структур на основе Европейского союза."], "во + LOC": ["Каждый ПЫТАЕТСЯ показать себя ВО ВСЕЙ красе, и это наносит ущерб командной игре\"."], "между + INST": ["Впрочем, именно\" Новый мир\" ПЫТАЕТСЯ преодолеть разрыв МЕЖДУ ТРАДИЦИЕЙ и современностью, публикуя театральные, кино-, CD- и интернет-обзоры, в которых кратко и емко рецензируются самые последние культурные события.", "Я ПЫТАЮСЬ понять разницу МЕЖДУ ЖЕНЩИНАМИ и мужчинами."], "в + ACC": ["В своей книге я ПЫТАЮСЬ включить Достоевского В МИРОВУЮ литературу во всём её существующем объёме.", "Пока все ПЫТАЮТСЯ втиснуть его В РАМКИ монологического романа, ищут единое мировоззрение и т. п. Не в этом сила Достоевского."], "с + INST": ["Поэтому выгоднее ПЫТАТЬСЯ установить радиосвязь С ОБЪЕКТАМИ, находящимися в сравнительно высоких галактических широтах, где уровень помех( определяемых фоном космического радиоизлучения) много меньше."], "у + GEN": ["Поэтому я и ПЫТАЮСЬ найти ответ У НАРКОМАНОВ/ наркологов/ психологов."], "через + ACC": ["Я ПЫТАЛСЯ найти Бога ЧЕРЕЗ ЯНДЕКС."]}}