{"-3": {"про + ACC": ["неужели ПРО КАЖДОГО надо РАССКАЗЫВАТЬ?", "Потому что ПРО ЖИВЫХ надо РАССКАЗЫВАТЬ только весело...", "-- Ты мне никогда ПРО МИКРОСКОП не РАССКАЗЫВАЛА."], "о + LOC": ["О НЕЙ можно РАССКАЗЫВАТЬ долго, и все равно не получится передать даже маленькой части того мира, что скрыт в ней.", "Об этом и О МНОГОМ другом РАССКАЗЫВАЛИ Арина и Мария."], "за + INST": ["-- Я подумала, что это обычные охотники ЗА АВТОГРАФАМИ,-- РАССКАЗЫВАЕТ Миннелли."], "в + LOC": ["Один из высших российских чиновников В ЧАСТНОЙ беседе РАССКАЗЫВАЛ, что в наиболее критические моменты югославской операции натовцы то и дело звонили в Москву и уточняли, не звонил ли сюда Буш с новостями-- потому как были уверены, что президент США сперва позвонит в Россию, а уж потом им."], "об + LOC": ["ОБ АНАЛОГИЧНОМ празднике РАССКАЗЫВАЕТ и Павсаний.", "ОБ ЭТОМ обычае РАССКАЗЫВАЕТ австралийский писатель Ф. Виккерс в своём романе\" Мираж\".", "Но вcё-таки мы на Борнео/ ну нельзя так уж в эфире ОБ ИНТИМНЫХ вещах РАССКАЗЫВАТЬ/ давайте/ это уж между... между мной останется."]}, "-2": {"без + GEN": ["Семёнов у меня на дне рожденья БЕЗ КОНЦА РАССКАЗЫВАЛ всякую чепуху про чёрных рэпперов и хип-хоп."], "про + ACC": ["Но не мне ПРО ЭТО РАССКАЗЫВАТЬ.", "ПРО НЕГО РАССКАЗЫВАЮТ/ и сам Павел Сергеевич рассказывает/ что у него в самом начале занятий математикой был период/ когда у него что-то не ладилось и он просто решил забросить математику..."]}, "-1": {"No prep + NOM": ["да, это интересно подмечено)) мне тут ПОДРУЖКА РАССКАЗЫВАЛА, что у нее есть поклонник который все время приходит к ней и обвиняет в том, какая она жестокая что посылает его=&gt; в итоге она все время чувствовала себя виноватой из-за этого и- о ужас- постепенно начала о нем думать)", "-- МАМКА РАССКАЗЫВАЛА.", "Иногда ОН РАССКАЗЫВАЛ зрителям о своих грандиозных успехах в Голливуде, но делал это как-то неуверенно...", "И вот мы гурьбой сидим на тёплом от летнего дождя крылечке, и ЮРА РАССКАЗЫВАЕТ что-нибудь о хозяевах, у которых он с отцом работал сегодня.", "Человек, КОТОРЫЙ РАССКАЗЫВАЛ мне об этом, не запомнил, как выглядели ещё два задержанных.", "Вот что ОНА РАССКАЗЫВАЕТ о том времени:", "С кокетливым блеском в глазах г-жа СОРОКИНА РАССКАЗЫВАЛА, что отдаёт предпочтение классическому стилю, поэтому регулярно делает закупки в Max Mara:\" Как только приходит новая коллекция, я перемериваю всю.", "В хорошо иллюстрированных книгах ОНА РАССКАЗЫВАЕТ о быте и нравах ацтеков, инков, майя, их могущественных временах-- Чана-Чана, Куско, Мачу-Пикчу.", "Если бы вы видели, с каким восторгом ХОЗЯЙКА РАССКАЗЫВАЛА его 150-летнюю историю!", "Но однажды, как потом он САМ РАССКАЗЫВАЛ, сидя над рукописью, Робертсон впал в странное состояние, подобное трансу.", "Там сами УЧАЩИЕСЯ РАССКАЗЫВАЮТ о том/ что это им даёт/ чем они здесь занимаются.", "И ОНА РАССКАЗЫВАЛА/ Господи/ Боже мой/ ну они меня со свету сживут.", "КП. А вот мне интересно/ почему/ ээ/ ВЫ РАССКАЗЫВАЕТЕ историю Александра Третьего и Николая Второго/ о котором вы только что сейчас сказали/ от первого лица? Почему это?", "КП. Спасибо. аплодисменты Я знаю/ что вы в Париже/ ВЫ РАССКАЗЫВАЛИ о том/ что были знакомы с какими-то удивительно-потрясающими/ при этой палитре замечательной людьми/ русской эмиграции.", "Вот у меня сноха агентом работает/ ОНА РАССКАЗЫВАЕТ страшные вещи.", "Скажем/ вот сейчас/ когда мы ехали к вам/ Я РАССКАЗЫВАЛА своему брату."], "No prep + ACC": ["К чему я всё ЭТО РАССКАЗЫВАЮ?!", "-- А ЧТО РАССКАЗЫВАТЬ?", "На прогулках по интересным местам города в роли экскурсовода выступала классный руководитель, которая МНОГО РАССКАЗЫВАЛА детям о Москве.", "Они такие ВЕЩИ РАССКАЗЫВАЮТ/ что на самом деле приходят обросшие/ здесь у него опоясанное вооружение.", "У меня девочке 17 лет/ я ей ВСЁ РАССКАЗЫВАЮ/ она знает всё/ про 37 год знает и про фашизм знает.", "А я тебе этот АНЕКДОТ РАССКАЗЫВАЛ?", "И всё ЭТО РАССКАЗЫВАЛ/ что всё говорил.", "И не мне вам ЭТО РАССКАЗЫВАТЬ."], "No prep + GEN": ["Про качество швейцарских ЧАСОВ РАССКАЗЫВАЮТ легенды.", "Жительница коммунальной КВАРТИРЫ РАССКАЗЫВАЕТ в интервью, как менялось восприятие старых вещей в 1960-е годы:", "Он нам много ЧЕГО РАССКАЗЫВАЕТ."], "No prep + LOC": ["Один из высших российских чиновников в частной БЕСЕДЕ РАССКАЗЫВАЛ, что в наиболее критические моменты югославской операции натовцы то и дело звонили в Москву и уточняли, не звонил ли сюда Буш с новостями-- потому как были уверены, что президент США сперва позвонит в Россию, а уж потом им.", "Об этом и о многом ДРУГОМ РАССКАЗЫВАЛИ Арина и Мария.", "Об аналогичном ПРАЗДНИКЕ РАССКАЗЫВАЕТ и Павсаний.", "Об этом ОБЫЧАЕ РАССКАЗЫВАЕТ австралийский писатель Ф. Виккерс в своём романе\" Мираж\".", "Но вcё-таки мы на Борнео/ ну нельзя так уж в эфире об интимных ВЕЩАХ РАССКАЗЫВАТЬ/ давайте/ это уж между... между мной останется."], "No prep + DAT": ["Вторая проблема в законодательстве в этой 146 статье/ я ВАМ РАССКАЗЫВАЮ/ вы же в Думе работаете/ там законодатель не указал/ что такое крупный ущерб.", "А вы НАМ РАССКАЗЫВАЕТЕ про выставки и про песни.", "Это я МНОГИМ РАССКАЗЫВАЛ.", "Ну она так и поставлена и задумана/ причём МНЕ РАССКАЗЫВАЛИ слушали французскую запись/ Пуленк специально написал эту оперу для драматической актрисы/ но которая вот пела."]}, "0": {}, "1": {"о + LOC": ["На русском-- живо интересуется новостями из Москвы, РАССКАЗЫВАЕТ О СВОЁМ житье: с шести утра учит язык, потом учит роль, потом снова учит язык, потом репетирует роль, потом играет спектакль, потом-- короткий сон, во время которого разговаривает на двух языках сразу...", "РАССКАЗЫВАЮТ О НЁМ байки и анекдоты.", "Один раз, РАССКАЗЫВАЯ О НЁМ дома, она запнулась, почувствовав на себе Катин взгляд.", "\" Автопилот\" уже РАССКАЗЫВАЛ О ПРИНЦИПЕ её работы( см. No. 12, 2000).", "Став принцессой Уэльской, Диана не забыла Мод и регулярно писала ей, РАССКАЗЫВАЯ О СВОЕЙ новой жизни, а также непременно поздравляла с днём рождения и Рождеством.", "РАССКАЗЫВАЯ О СВОЕЙ политической карьере, депутат заявила, что если бы ей предложили войти в состав правительства, она бы хотела получить портфель министра обороны, потому что очень любит военных:\" Они такие же прямые и честные, как я\".", "Вот что она РАССКАЗЫВАЕТ О ТОМ времени:", "В связи с этим вспомнился анекдот советских времён, когда докладчик РАССКАЗЫВАЛ О ПОВЫШЕНИИ цен на отдельные виды товаров, что никак не сказалось на благосостоянии народа, пока не прозвучал вопрос из зала:\" А вы их дустом пробовали?\"", "В хорошо иллюстрированных книгах она РАССКАЗЫВАЕТ О БЫТЕ и нравах ацтеков, инков, майя, их могущественных временах-- Чана-Чана, Куско, Мачу-Пикчу.", "Шиттле РАССКАЗЫВАЕТ О НЕДАВНЕМ исследовании немецкого учёного Кристофа Люксенбурга\" Сиро-арамейское прочтение Корана\", которое никак не могло найти издателей,- немецкие издательства страшились публиковать ту работу!", "Плутарх РАССКАЗЫВАЕТ О БЕОТИЙСКОМ празднике\" Daeda- la\"( плутарховский текст не сохранился, но передан Эвсебием), во время которого разыгрывался фиктивный брачный обряд, сопровождавшийся смехом, а кончавшийся сожжением деревянной статуи.", "Там сами учащиеся РАССКАЗЫВАЮТ О ТОМ/ что это им даёт/ чем они здесь занимаются.", "Я РАССКАЗЫВАЮ О НИХ то/ что я думаю/ но к сожалению вот видишь/ зрители считают/ что я их пародирую и просят рассказать то/ что я о них думаю/ что само по себе уже забавно."], "No prep + DAT": ["Иногда он РАССКАЗЫВАЛ ЗРИТЕЛЯМ о своих грандиозных успехах в Голливуде, но делал это как-то неуверенно...", "Человек, который РАССКАЗЫВАЛ МНЕ об этом, не запомнил, как выглядели ещё два задержанных.", "И тётя Мари, с качающейся головой, неуверенно гладя распухшей рукой тонкие белесые косички, РАССКАЗЫВАЛА КАТЕ о своей юности.", "Я РАССКАЗЫВАЮ ЕМУ, какой хороший климат-контроль в\" Мондео\", как он почти не шумит, как быстро прогревает воздух...", "На прогулках по интересным местам города в роли экскурсовода выступала классный руководитель, которая много РАССКАЗЫВАЛА ДЕТЯМ о Москве.", "Должна сказать по поводу того/ что Тоня РАССКАЗЫВАЛА НАМ вчера и то/ что было сегодня и касалось театра.", "Вы знаете на меня/ я РАССКАЗЫВАЛ СВОИМ коллегам журналистам/ я и сам журналист/ произвело огромное впечатление село Завражье/ это родина Тарковского/ на берегу Волги/ это в Костромской области.", "Скажем/ вот сейчас/ когда мы ехали к вам/ я РАССКАЗЫВАЛА СВОЕМУ брату."], "No prep + ACC": ["И вот мы гурьбой сидим на тёплом от летнего дождя крылечке, и Юра РАССКАЗЫВАЕТ ЧТО-НИБУДЬ о хозяевах, у которых он с отцом работал сегодня.", "Семёнов у меня на дне рожденья без конца РАССКАЗЫВАЛ ВСЯКУЮ чепуху про чёрных рэпперов и хип-хоп.", "Про качество швейцарских часов РАССКАЗЫВАЮТ ЛЕГЕНДЫ.", "В своей книге\" Вспоминая самых- самых\" я РАССКАЗЫВАЮ ЭТУ историю, как через музыку, кино я попал в шахматы.", "Нам и тогда РАССКАЗЫВАЛИ СКАЗКИ про будто бы хозяйственную заинтересованность, скажем, ЛУКОЙЛа.", "КП. Сегодня в гостях у нас человек/ который не так давно живёт в России/ потому что 10 лет/ это почти не срок для того/ чтобы прожить в нашей стране/ это Алексей Юрьевич Мельтев/ лингвист и переводчик. Репортаж А когда вы РАССКАЗЫВАЕТЕ ИСТОРИЮ своей жизни/ ээ/ среднестатистическому человеку/ с какой реакцией вы чаще всего стра... сталкиваетесь/ это удивление/ восторг/ сомнение в том/ что это действительно может быть правдой?", "КП. А вот мне интересно/ почему/ ээ/ вы РАССКАЗЫВАЕТЕ ИСТОРИЮ Александра Третьего и Николая Второго/ о котором вы только что сейчас сказали/ от первого лица? Почему это?", "Я не РАССКАЗЫВАЮ АНЕКДОТЫ/ сразу говорю/ я только делюсь своими впечатлениями из жизни."], "No prep + NOM": ["У некоего хана, как РАССКАЗЫВАЕТ АТАБАЛЫ, была очень красивая дочь Тохира, и в её честь хан назвал местечко Тохир.", "РАССКАЗЫВАЛА МУР разбросанно, избирательно, сыпала именами и деталями, но картина перед Мареком рисовалась с полной отчётливостью.", "Одного клиента,-- РАССКАЗЫВАЛ ГЕНА,-- исключили за пьянку.", "О том, как создать для себя такое жилище-- как выбрать участок, договориться со строителями, как затем обустроить дом и выбрать мебель для дома, РАССКАЗЫВАЕТ ОДИН из наиболее талантливых современных архитекторов Михаил Харит.", "-- Мы сняли с Володей Нахабцевым семь картин, и он был мне как младший брат,-- РАССКАЗЫВАЕТ ЭЛЬДАР Рязанов.", "« Когда снимался первый« Астерикс»,-- РАССКАЗЫВАЕТ АКТЁР,-- к Жерару Депардье пришёл Жозе Дайан, и я слышал, как они обсуждали постановку« Отверженных».", "РАССКАЗЫВАЕТ МАРИ-АНН Шазель:« Пьеса мне понравилась.", "Австралийские компании, работающие по этой схеме, такие как freeonline. com. au, РАССКАЗЫВАЕТ АЛЕКСЕЙ Иванов, помимо того, что привлекают рекламу, договариваются о предоставлении пользователям большого количества услуг от аффилированных структур или партнёров, получая с последних плату.", "Об этом и о многом другом РАССКАЗЫВАЛИ АРИНА и Мария.", "Об этом обычае РАССКАЗЫВАЕТ АВСТРАЛИЙСКИЙ писатель Ф. Виккерс в своём романе\" Мираж\".", "Мне тоже РАССКАЗЫВАЛА ОДНА женщина...", "Анекдоты РАССКАЗЫВАЮТ ТЕ/ кому не хватает собственного мнения."], "про + ACC": ["РАССКАЗЫВАЛА ПРО БОЛЬНИЦУ, про то, что обещают какую-то ещё лучшую больницу, за городом, там кругом лес и можно ходить на станцию, где есть ларьки и кое-что продают.", "Атабалы что-то опять РАССКАЗЫВАЛ ПРО КОРОВ.", "Она РАССКАЗЫВАЛА ПРО СВОЕГО отца, про то, что три года назад нашлась настоящая мать, живёт в селе Григоровка Черниговской области, Валя туда ездила, и мать очень просила остаться и жить с ней-- там очень чудесно, большая река, и живут хорошо, муж матери, не отец Валин, а отчим, работают ветеринаром, своя машина\" Победа\", а мать больная, ноги опухают, работать по хозяйству почти не может-- надо бы остаться и помогать, да сил не было бросить родных здесь, в Тохире.", "РАССКАЗЫВАЯ ПРО ТОТ апофеоз своего кулинарного творчества, про свой заслуженный и, наверное, единственный, публичный успех, бабушка очень оживлялась и в паузах многозначительно кивала сама себе головой, как бы давая понять, что ещё ой как много она бы понарассказала, но не будет, потому что всё равно всего не перескажешь, и может быть, самое главное и интересное она- то и утаила.", "РАССКАЗЫВАЕТ ПРО ВИЗИТ к соседям:-- Я у них ела плов с цветочком.", "А вы нам РАССКАЗЫВАЕТЕ ПРО ВЫСТАВКИ и про песни."], "в + LOC": ["На Ритиной работе всё время происходили разные истории, кипели страсти, и Рита мне всё РАССКАЗЫВАЛА В ЛИЦАХ, с возбуждением, и я должен был давать советы, выносить суждения и сочувствовать.", "Жительница коммунальной квартиры РАССКАЗЫВАЕТ В ИНТЕРВЬЮ, как менялось восприятие старых вещей в 1960-е годы:"], "об + LOC": ["Через вечер я езжу к родителям, у которых временно живёт мой ребёнок, а на другой вечер заливаю слезьми камишкину кашу, РАССКАЗЫВАЯ ОБ ОЧЕРЕДНОМ посещении нотариуса.", "АМ. бабушка/ например/ подробно РАССКАЗЫВАЛА ОБ ИМЕНИИ её отца/ моего прадеда/ которое до сих пор существует/"]}, "2": {"о + LOC": ["Иногда он РАССКАЗЫВАЛ зрителям О СВОИХ грандиозных успехах в Голливуде, но делал это как-то неуверенно..."], "об + LOC": ["Человек, который РАССКАЗЫВАЛ мне ОБ ЭТОМ, не запомнил, как выглядели ещё два задержанных."]}, "3": {"у + GEN": ["да, это интересно подмечено)) мне тут подружка РАССКАЗЫВАЛА, что У НЕЕ есть поклонник который все время приходит к ней и обвиняет в том, какая она жестокая что посылает его=&gt; в итоге она все время чувствовала себя виноватой из-за этого и- о ужас- постепенно начала о нем думать)"], "про + ACC": ["Семёнов у меня на дне рожденья без конца РАССКАЗЫВАЛ всякую чепуху ПРО ЧЁРНЫХ рэпперов и хип-хоп."], "к + DAT": ["РАССКАЗЫВАЕТ про визит К СОСЕДЯМ:-- Я у них ела плов с цветочком."], "над + INST": ["Но однажды, как потом он сам РАССКАЗЫВАЛ, сидя НАД РУКОПИСЬЮ, Робертсон впал в странное состояние, подобное трансу."], "на + LOC": ["Они такие вещи РАССКАЗЫВАЮТ/ что НА САМОМ деле приходят обросшие/ здесь у него опоясанное вооружение."]}}