{"-3": {"через + ACC": ["Алёша Коренев, сильнее обычного отмечающий каждый свой шаг, ЧЕРЕЗ ДЕСЯТЬ минут САДИТСЯ в автобус и едет в центр."]}, "-2": {"на + ACC": ["Она плакала потом дома, но НА БОЛЬНИЧНЫЙ САДИТЬСЯ отказывалась."]}, "-1": {"No prep + GEN": ["Алёша Коренев, сильнее обычного отмечающий каждый свой шаг, через десять МИНУТ САДИТСЯ в автобус и едет в центр."], "No prep + NOM": ["Когда дорога поворачивала к берегу слишком близко, АЛЁША САДИЛСЯ на рельс и смотрел, смотрел, уже не видя, не различая ничего, а только всеми порами открывшись, как губка, и натекая, томясь творящимся преображением.", "Неожиданно Я САЖУСЬ на корточки и смотрю сквозь штакетник в его налитые бессмысленной злобой глаза и вслух говорю ему, что любовь и добро всесильны, что вот захочу-- и ты мгновенно перестанешь лаять и будешь радостно визжать и лизаться, потому что я сейчас даже тебя люблю, глупая ты, глупая псина.", "Потом нам приносили в трех больших эмалированных вёдрах ужин и МЫ САДИЛИСЬ за стол; потом Маша- ванщица мыла кипятком посуду-- мы расставляли лавки и укладывали на них бушлаты.", "И всегда ОНИ САДЯТСЯ в последний ряд.", "Вечерами МАМОЧКА САДИТСЯ в просторное кресло, спускает на нос очки и густо читает:", "Обычно, если КТО-ТО САДИЛСЯ за стол, дед не давал ему проглотить и куска без того, чтобы, угрюмо указывая глазами на тарелку едока, не процедить со значением:\" Холестерин!", "А поскольку бабушка всех разбаловала и ВСЕ САДИЛИСЬ кто когда хотел, то это продолжалось с утра до вечера без перерыва, так что прабабка простаивала в такой позе целыми днями-- молча, с неизменным многозначительным выражением тупой скорби; к кончику её страшного ноздреватого носища набегала мутная капля.", "И тогда Я САЖУСЬ рядом с ним на кровать.", "Возвращаемся, Я САЖУСЬ за столик, а Валентин Михайлович пошёл на кухню."]}, "0": {}, "1": {"в + LOC": ["Теперь, если не было режиссера в монтажной, Изабелла САДИЛАСЬ В СТОРОНКЕ, ждала."], "в + ACC": ["В бывшем медпункте, где и теперь пахло лекарствами, Фетисыч САДИЛСЯ В ВЫСОКОЕ блестящее кресло.", "Алёша Коренев, сильнее обычного отмечающий каждый свой шаг, через десять минут САДИТСЯ В АВТОБУС и едет в центр.", "Завтра САДИМСЯ В МАШИНУ и едем.", "Иногда вечерами Нюра приходила в комнату, САДИЛАСЬ В УГОЛ и глядела на Риту: как та что-нибудь шьёт, читает или пишет.", "И всегда они САДЯТСЯ В ПОСЛЕДНИЙ ряд.", "Вечерами Мамочка САДИТСЯ В ПРОСТОРНОЕ кресло, спускает на нос очки и густо читает:", "Вот я еду к вам в Воронеж/ вчера САЖУСЬ В ПОЕЗД/ оцеплен Павелецкий вокзал."], "на + ACC": ["Когда дорога поворачивала к берегу слишком близко, Алёша САДИЛСЯ НА РЕЛЬС и смотрел, смотрел, уже не видя, не различая ничего, а только всеми порами открывшись, как губка, и натекая, томясь творящимся преображением.", "Неожиданно я САЖУСЬ НА КОРТОЧКИ и смотрю сквозь штакетник в его налитые бессмысленной злобой глаза и вслух говорю ему, что любовь и добро всесильны, что вот захочу-- и ты мгновенно перестанешь лаять и будешь радостно визжать и лизаться, потому что я сейчас даже тебя люблю, глупая ты, глупая псина.", "САДЯТСЯ НА БЕЛОЕ.", "Некоторые САДИЛИСЬ НА КОРТОЧКИ, чтобы уютней смотреть.", "С внучками Валентин Михайлович становится настоящим ребёнком-- САДИТСЯ НА ПОЛ, играет в мяч.", "САДИТЬСЯ НА ТАКУЮ низенькую табуреточку(\" Pier Import\") не рекомендуется, а вот поставить на неё пышный букет тюльпанов в широкой вазе(\" Цветочный магазин\") просто необходимо!"], "за + ACC": ["И если такой человек входит в помещение, и, скажем, САДИТСЯ ЗА ВАШ пиршеский стол, и, сев, небольшим движением руки усаживает всполошившихся застольцев, то при этом что характерно, дорогие товарищи?", "Потом нам приносили в трех больших эмалированных вёдрах ужин и мы САДИЛИСЬ ЗА СТОЛ; потом Маша- ванщица мыла кипятком посуду-- мы расставляли лавки и укладывали на них бушлаты.", "Обычно, если кто-то САДИЛСЯ ЗА СТОЛ, дед не давал ему проглотить и куска без того, чтобы, угрюмо указывая глазами на тарелку едока, не процедить со значением:\" Холестерин!"], "с + INST": ["-- Маша, Маша, душа ты наша, САДИСЬ С НАМИ, раскрасавица ты моя!-- он чуть не плакал от умиления.-- Вот тебе малокалиберная-- пей с учёным!"], "No prep + NOM": ["На это раздражение моментально САДИТСЯ ИНФЕКЦИЯ, потому что нарушается водный баланс, в результате возникает дерматит, который очень долго не проходит."]}, "2": {"с + INST": ["И тогда я САЖУСЬ рядом С НИМ на кровать."]}, "3": {}}