{"-3": {"для + GEN": ["Вы предлагаете жесткую трудовую конкуренцию, ровным счетом ничего ДЛЯ ЭТОГО не СДЕЛАВ...", "ДЛЯ ТОГО чтобы СДЕЛАТЬ попытку определить характер этой функции, удобнее не давать какого-либо всеобщего определения, а оттолкнуться от интуитивно данных нам нашим культурным опытом представлений и в дальнейшем стараться их обобщить."], "к + DAT": ["Кривая Нога в это время проковылял К БОЧКЕ и СДЕЛАЛ большой глоток из фляжки Рваного Уха."], "между + INST": ["-- Товарищ прихлашает меня у БУРОЛЯП, а МЕЖДУ ПРОЧИМ товарищ СДЕЛАЛ три храмматических ошибки."], "в + ACC": ["Комнаты В СВОЁ время СДЕЛАЛИ из одной бывшей гостиной, разделили перегородкой, и каждой комнате досталось по одному окну и по половине пышной лепной розетки, в центре которой когда-то висела люстра.", "В ПЕРВУЮ очередь СДЕЛАТЬ альбом таким/ какой он получился/ помог Казанский композитор и музыкант Виталий Харисов/ аранжировки все его/ и гитару мы/ например/ такую мощную слышали в прозвучавшей песне/ это тоже он!"], "в + LOC": ["На самом деле, с моей точки зрения, только два человека за всё время В РОССИИ вcё-таки СДЕЛАЛИ достаточно профессиональное телевидение."], "из + GEN": ["А ИЗ НЕГО кумира СДЕЛАТЬ нельзя/ потому что изобразить его очень трудно.", "Но выводы руководители\" СПС\" ИЗ СВОЕГО успеха СДЕЛАЛИ/ на мой взгляд/ совершенно не верные."]}, "-2": {"с + INST": ["-- И что вы С НЕЙ СДЕЛАЛИ?-- спрашиваю я."], "у + GEN": ["Здесь же У РУЧЬЯ СДЕЛАЛИ первый привал."], "в + LOC": ["В письме говорилось, что в ответ на многочисленные просьбы мадам моей мамы посольство Франции В РОССИИ СДЕЛАЛО соответствующие запросы в определённые инстанции и теперь извиняется за то, что вся эта процедура заняла так много времени.", "Уже прошло некоторое время после удивительного признания в доверии, если не в любви, которое в июне В МОСКВЕ СДЕЛАЛ Джордж Буш Владимиру Путину, и после 11 сентября, когда кремлёвский лидер первым ответил\" Есть!\", а затем приехал в Вашингтон прославлять\" новые стратегические отношения\" между двумя странами..."], "для + GEN": ["Через год обучение ДЛЯ ИНОСТРАНЦЕВ СДЕЛАЛИ платным."], "во + LOC": ["Мы ВО ФРАНЦИИ СДЕЛАЛИ вещь абсолютно уникальную в мире."], "после + GEN": ["Вот как японцы ПОСЛЕ ВОЙНЫ СДЕЛАЛИ/ они не стали наукой заниматься/ а вложили в технологию."]}, "-1": {"No prep + NOM": ["А сегодня, вчера, Я СДЕЛАЛ большую глупость, ну всё, черт, я просто с катушек поехал, и написал фигню, ну что сделано, просто это конечно да, всё, конец, а, черт, ну, всё, теперь всё будет бесполезно, потому что это надо было додуматься такое написать", "Эту жижку ДОКТОР СДЕЛАЛА.", "Каждый АКТЕР СДЕЛАЛ свою работу на все сто, став тем, о ком говорят и по сей день.", "Ее увлечение работой, ЗАМКНУТОСТЬ СДЕЛАЛИ из привлекательной женщины некую мымру, которая может привлечь к себе внимание противоположного пола лишь повышением голоса.", "-- Зато Я СДЕЛАЛ доброе дело: тётку Шуру обрадовал.", "Правильно Я СДЕЛАЛ?", "Но ЛАГАРПОВ СДЕЛАЛ свои дела раньше, вернулся на третий день, звонит, ему не открывают.", "Последнюю свою самокрутку Я СДЕЛАЛ из бумажки, на которой были написаны такие стихи:", "Что ТЫ СДЕЛАЛ с нашим жанром, Миша?", "-- Тогда Я СДЕЛАЮ вот что.", "В этом месте Я СДЕЛАЛ жест, указав на крону одного из камфорных деревьев, под которыми мы проходили.", "-- ОН СДЕЛАЕТ,-- сказал Сысоев,-- он грузин, он университет закончил...", "На общих знакомых ОНА СДЕЛАЛА такое ударение, что мне стало просто не по себе.", "Тут Я СДЕЛАЛА свой решительный шаг.", "А уроки ТЫ СДЕЛАЛ?", "-- САМИ СДЕЛАЕМ!-- ответил Юрка, цепляясь за камни.", "Сейчас Я СДЕЛАЮ спички.", "Держа в руках шляпу, КАПИТАН СДЕЛАЛ шаг вперёд и продолжал, обращаясь к нам:", "Кошачий ЗУБ СДЕЛАЛ какое-то изящное движение рукой.", "-- МЫ СДЕЛАЕМ лестницу из лиан,-- сказал Юрка, смотря на меня покровительственным взглядом.", "-- Я СДЕЛАЮ из тебя медузу!", "Этот Я СДЕЛАЛ сам, для наглядности.", "Предугадать, что именно ОНА СДЕЛАЛА не так, она всё равно никогда не умела.", "-- Товарищ прихлашает меня у БУРОЛЯП, а между прочим ТОВАРИЩ СДЕЛАЛ три храмматических ошибки.", "-- Вот кого бы Я СДЕЛАЛ,-- сказал беловолосый,-- сразу бы...", "Подруга Ира познакомилась- таки с лётчиком, и ЛЁТЧИК СДЕЛАЛ ей предложение.", "Вышеозначенным 19% бизнесмен-\" патриот\" Эдуардо Аревало МАТЕЛУНА СДЕЛАЛ к 30-й годовщине путча подарок, выпустив юбилейное вино каберне- совиньон под названием\" Генерал-капитан- 30 лет\" по цене 10 долларов за бутылку.", "За веру, верность и\" Верность\", за всё ваше кино, за то, что ВЫ СДЕЛАЛИ для нас, за вашу нескончаемую любовь, за то, что вы есть.", "Сейчас ХОТИНЕНКО СДЕЛАЕТ очередной выпуск режиссёров, и что?", "Вот на стене две его фотографии, кукла« Хоттабыч», которую он САМ СДЕЛАЛ для Терезы.", "Хорст ДРЕСЛЕР-АНДЕРС СДЕЛАЛ себе имя многочисленными статьями в искусствоведческих изданиях ГДР.", "Если ПУТИН СДЕЛАЕТ ставку только на один клан, то он может выиграть тактически, но проиграть стратегически, оказавшись слишком обязанным одной из групп в своём окружении.", "Паникой среди сыктывкарцев и административными разборками обернулось заявление министра здравоохранения Коми Эльвиры Нечаевой, которое ОНА СДЕЛАЛА на прошлой неделе.", "В такой обстановке японское ПРАВИТЕЛЬСТВО СДЕЛАЛО акцент на поощрение укрупнения, ведущего к трехкратному сокращению численности муниципий.", "-- Что бы ВЫ СДЕЛАЛИ за неделю до конца света?", "В своё время ВЫ СДЕЛАЛИ ошибку, избрав нас\".", "Господин МИНИСТР СДЕЛАЛ вид, что помогает крестьянам, а на самом деле в очередной раз грабит их, разваливает зерновой рынок.", "В процессе нервного обсуждения Я СДЕЛАЛА для себя небольшое открытие: оказывается, Ромка не считает меня особой высокоморальной и по этой самой причине мою кандидатуру в качестве будущей жены даже не рассматривает.", "Конечно, это был успех, ОН СДЕЛАЛ Кеплеру имя, но успех неполный и отчасти даже сомнительный(\" славное произведение эрудиции\"-- отозвался осторожный Местлин о достижении своего питомца), а главное, бьющий мимо основной научной цели.", "Но вот тут КЛЕЙН СДЕЛАЛ очень смелый шаг-- он предположил, что по трем осям Вселенная огромна, а по четвёртой имеет микроскопически малые размеры, и о прячущемся глубоко в недрах пространства четвёртом измерении мы можем догадаться лишь по косвенным его проявлениям в трех других измерениях.", "Одним из главных пунктов самоутверждения пушкинистской науки ТОМАШЕВСКИЙ СДЕЛАЛ отвержение подобного языка и вообще недоверие к философской тенденции в пушкинознании, которую он называл тенденцией к", "Тем самым ОН СДЕЛАЛ подарок нынешнему благочестивому пушкиноведению, которое принимает прямо от Пушкина это сильное слово как пушкинскую оценку всей этой языческой красоты.", "После опубликования работы Юнга в научных кругах обсуждался вопрос о возможности выявления закономерности синхронистических событий, КОТОРАЯ СДЕЛАЛА бы их предсказуемыми.", "Итак, ХАРЛАН СДЕЛАЛ свой выбор.", "Поэтому МЫ СДЕЛАЛИ заявку на участие в чемпионате в высотно-техническом классе восхождений.", "И в этих условиях ему советники говорят:\" Ну-ка, давай- ка, МЫ СДЕЛАЕМ так, чтобы ты( наш президент уважаемый) был очень похож на господина Лукашенко\", у которого, сами понимаете, какой образ в мире.", "И, наконец, когда Я СДЕЛАЛ заявление по\" Норд-Осту\", что ФСБ имеет отношение, скорее всего, ко всему этому кошмару, который был устроен в Москве, они тут же, ещё одно дело, ещё.", "Пускай, например, ЯВЛИНСКИЙ СДЕЛАЕТ официальное явление, что\" Юкос\" не финансирует Явлинского.", "Н. БОЛТЯНСКАЯ: А я задаю последний вопрос Оксане Дмитриевой-- какие выводы ВЫ СДЕЛАЛИ за время общения со слушателями?", "Что МЫ СДЕЛАЛИ во Франции, как раз расскажу вам.", "Это КТО-ТО СДЕЛАЛ.", "А Рунет/ это какая-то ПОПЫТКА СДЕЛАТЬ такую местническую...", "И как раз чрезмерно неотвязчивое ЖЕЛАНИЕ СДЕЛАТЬ именно такую-то задачу иногда бывает очень печальным для судьбы математика.", "Может/ как СТАЛИН СДЕЛАЛ.", "Вот эти ДВОЕ СДЕЛАЛИ такое маленькое чудо под названием село Кинель-Черкассы/ которое недавно министр сельского хозяйства назвал сельской столицей России.", "А кто его сделал/ чеченцы/ арабы/ якуты НАШИ СДЕЛАЛИ/ какая нам разница?", "В той же налоговой политике что ОН СДЕЛАЛ?", "Давай Я СДЕЛАЮ.", "Ладно/ ты иди/ Я СДЕЛАЮ.", "Но многое Я СДЕЛАТЬ не могу.", "Дмитрий ДИБРОВ СДЕЛАЛ передачу\" Ночная смена\"- мне очень запомнилось.", "Хоть что-нибудь этот УЧАСТКОВЫЙ СДЕЛАЛ?", "А чего Я СДЕЛАЛ?", "Именно то/ что Я СДЕЛАЛ."], "No prep + ACC": ["А ты за три дня успела все ШПОРЫ СДЕЛАТЬ?", "Дмитрий, Вам как выпускнику МГУ ЭТО СДЕЛАТЬ проще.", "Он МНОГОЕ СДЕЛАЛ для того, чтобы кинематограф стал тем, чем является сейчас, а именно живой сказкой, воплощением мечты миллионов людей.", "Узнайте, кто ЭТО СДЕЛАЛ и разберитесь.", "Видимо, я ЭТО СДЕЛАЛ недостаточно осторожно, потому что сооружение ожило и задышало подо мной.", "Рафик ЧТО-ТО СДЕЛАЛ, чем-то помог.", "-- Бензин ЗАПРАВКУ СДЕЛАТЬ забыл,-- объяснил он стоявшим вокруг крыльца людям.-- Мотор дальше не идёт...", "Он ДЕЛО СДЕЛАЛ.", "Но как ЭТО СДЕЛАТЬ?", "И лишь когда я всё ЭТО СДЕЛАЛ, я встал пнём посреди пустой избы: что-то сказано было о двадцать первом скором.", "И я ЭТО СДЕЛАЮ!", "Кто ЭТО СДЕЛАЛ?!", "А что МЕНЯ СДЕЛАЕТ счастливым?", "Комнаты в своё ВРЕМЯ СДЕЛАЛИ из одной бывшей гостиной, разделили перегородкой, и каждой комнате досталось по одному окну и по половине пышной лепной розетки, в центре которой когда-то висела люстра.", "Нынешнему правительству предстоит очень МНОГО СДЕЛАТЬ, чтобы дождаться нового финансового краха.", "И чем раньше ЭТО СДЕЛАТЬ, тем лучше.", "Если бы я был Дедом Морозом, то единственное, ЧТО СДЕЛАЛ бы: заставил людей верить в чудеса.", "Мы ВСЁ СДЕЛАЕМ.", "Ну да, не сильно Виктор Черкесов укрепил вертикаль власти на северо-западе, мало ЧТО СДЕЛАЛ, разве что агентство\" Росбалт\", принадлежащее его супруге, стало лидером регионального рынка пиара: очень много питерских компаний бросились заключать договоры с\" Росбалтом\".", "С их помощью испытуемый зондирует рабочее пространство, во время пауз он соотносит то, ЧТО СДЕЛАЛ без зрительного контроля, с положением курсора, который с задержкой высвечивается на экране монитора( см. рис. 2 Б). Функция движений и пауз стадии реализации из исполнительной трансформируется в познавательную, ориентировочную.", "Никак нельзя ДОСТОЕВСКОГО СДЕЛАТЬ модным, интересным в более плоском, вульгарном смысле этого слова.", "делает выбора( ЕГО СДЕЛАЕТ за него тенденциозный комментатор- популяризатор его идеи Н. Н. Страхов^ 72\" Горацио\" Аполлона Григорьева, как называл его сам учитель- Гамлет^ 73).", "Мы вполне согласны с заключением, КОТОРОЕ СДЕЛАЛИ Синг и Рисс:", "Но на 100% ЭТО СДЕЛАТЬ нельзя, потому что в древности была масса этносов, которые не дошли до нас.", "[друг Б.]? ОПЕРАЦИЮ СДЕЛАЛИ?", "Первое, самое благородное побуждение у каждого нормального человека, который видит, что происходит сейчас в упомянутой Вами стране, это, разумеется, жуткое возмущение, красные глаза и попытка что-то КОНКРЕТНОЕ СДЕЛАТЬ, чтобы ничего подобного не было.", "И президент интересуется/ и министры интересуются/ и ПРОГРАММУ СДЕЛАЛИ/ и бюджетируются и государство само ходит за представителями бизнеса и говорит/ ребята/ вы чего хотите/ дайте предложения.", "Давайте вот сейчас УПК принимали/ давайте эту СТАТЬЮ СДЕЛАЕМ чисто милицейской.", "Я и так СТОЛЬКО СДЕЛАЛ уже...", "Так что в принципе в этом зале можно ЧТО-ТО СДЕЛАТЬ/ только нужно взрывать немножко.", "А из него КУМИРА СДЕЛАТЬ нельзя/ потому что изобразить его очень трудно.", "Вопрос в том/ как ЭТО СДЕЛАТЬ?.", "И чань и ДЗЕН СДЕЛАТЬ не предметами изучения/ в том смысле/ что вот есть древнеегипетский фараон/ есть его статуя и вот его изучают/ что когда происходило/ т. е. изучают историю этого явления/ изучаю некоторые завитушки на этом направлении/ так вот мы НЕ занимаемся этим.", "И вот девушка шла с работы/ и они её изнасиловали все/ КРУГ СДЕЛАЛИ/ и на панели.", "Понимаете/ в принципе/ не с точки зрения того/ что я непременно ЧТО-НИБУДЬ СДЕЛАЮ/ а так/ из общего любопытства/ вcё-таки более или менее вся математика меня интересует.", "Он МНОГО СДЕЛАЛ за этот период/ вы знаете/ что благодаря его большому энтузиазму у нас такой прекрасный стадион/ и вы помните нашу встречу/ когда у нас была встреча на стадионе внизу/ все ваши пожелания/ они в принципе были выполнены.", "Были выполнены пожелания снизить цены на билеты/ мы ЭТО СДЕЛАЛИ", "Нет/ я говорю/ поэтапно как-то ЭТО СДЕЛАТЬ.", "А там как раз мы можем ЭТО СДЕЛАТЬ/ идёт война/ по законам военного времени пойман с оружием в руках/ расстрел/ всё/ никакого.", "И ЧТО СДЕЛАЛО\" Единство\"?", "Нет такого лидера/ мне кажется/ который может ЧТО-ТО СДЕЛАТЬ.", "А кто ЕГО СДЕЛАЛ/ чеченцы/ арабы/ якуты наши сделали/ какая нам разница?", "Но он пытается ЧТО-ТО СДЕЛАТЬ.", "Оно нам обещает/ что ВСЁ СДЕЛАЕТ на\" пять\".", "Может/ он по божественным законам ЧТО-ТО СДЕЛАЛ неправильно/ и ситуацию просто развернули так/ что он должен был сесть.", "Чем они могли так его/ что могли ТАКОЕ СДЕЛАТЬ?", "В первую ОЧЕРЕДЬ СДЕЛАТЬ альбом таким/ какой он получился/ помог Казанский композитор и музыкант Виталий Харисов/ аранжировки все его/ и гитару мы/ например/ такую мощную слышали в прозвучавшей песне/ это тоже он!", "Надо ему вторичный БУЛЬОН СДЕЛАТЬ.", "Я вам СПИСОЧЕК СДЕЛАЮ...", "Под конец года государство ПОДАРОК СДЕЛАЕТ.", "Чтобы ДОРОГУ СДЕЛАТЬ свободной.", "Но Путин сказал/ что это их ошибка/ не по-дружески они ЭТО СДЕЛАЛИ/ если говорить простым языком/ ведь договор есть договор/ так поступать некрасиво.", "Дело в том/ что он почему сейчас ЗАЯВЛЕНИЕ СДЕЛАЛ.", "Что он думает об этом/ что он заботится/ что он работает над этим/ что он хочет ЧТО-ТО СДЕЛАТЬ для нас/ для народа/ я имею в виду."], "No prep + DAT": ["И даже подарок нельзя ЕМУ СДЕЛАТЬ беспечно.", "Хотите, я ВАМ СДЕЛАЮ сети или удочки?", "А главное-- что они могут НАМ СДЕЛАТЬ.", "Надеюсь, что приведённые в этой статье примеры помогут ЧИТАТЕЛЯМ СДЕЛАТЬ правильные выводы относительно своих жилищных прав, избежать повторения чужих грубых ошибок, тем самым сэкономить своё время и нервы при обращении в суд.", "Стоило ЕМУ СДЕЛАТЬ перестановки в силовом блоке, как либеральные комментаторы стали шить ему стремление восстановить КГБ.", "Тем не менее прогресс медицины и необычайная живучесть некоторых людей позволили ВРАЧАМ СДЕЛАТЬ одно немаловажное наблюдение: речь нарушается при поражении левого полушария!", "Не о том/ что написано в книгах/ не о том/ что кто-то плохой/ или что-то там плохо/ один вопрос/ что МНЕ СДЕЛАТЬ для того/ чтобы стать лучше?"], "No prep + GEN": ["А уж сколько папа и мама Язгуль ДОБРА СДЕЛАЛИ Вале!", "Сто ШТУК СДЕЛАЕТ-- отнесут в аптеку.", "Иначе НИЧЕГО СДЕЛАТЬ не удастся.", "Частное производство по изготовлению наличников, причелин, других резных ИЗДЕЛИЙ СДЕЛАЛО его знаменитым не только на Каргополье, но и за его пределами.", "Я этих двойных ОШИБОК СДЕЛАЛ немерено, так и лепил в сетку.", "Первый\" выстрел\" нового 2003 ГОДА СДЕЛАЛИ Майкл Зейне и Сюзан Букхаймер из Калифорнийского университета.", "Но выводы руководители\" СПС\" из своего УСПЕХА СДЕЛАЛИ/ на мой взгляд/ совершенно не верные.", "Видимо там вот какое-то небольшое количество ЛЮДЕЙ СДЕЛАЛИ какие-то правильные действия/ там стало хорошо."]}, "0": {}, "1": {"No prep + ACC": ["А сегодня, вчера, я СДЕЛАЛ БОЛЬШУЮ глупость, ну всё, черт, я просто с катушек поехал, и написал фигню, ну что сделано, просто это конечно да, всё, конец, а, черт, ну, всё, теперь всё будет бесполезно, потому что это надо было додуматься такое написать", "Просто изначально, будучи гибкой женщиной, я СДЕЛАЛА ВСЕ возможное, чтобы мой ребенок рос на моих глазах.", "А то, что СДЕЛАЛО ЧЕЛОВЕКА могущественным, богатым и элегантным.", "СДЕЛАЙТЕ ЭТО праздником для ребенка.", "СДЕЛАТЬ ОРИГИНАЛЬНЫЙ шпионский фильм, да ещё и из Второй мировой войны невероятно сложно.", "Я просто СДЕЛАЮ НЕКОТОРЫЕ вещи раньше, чем планировалось.", "Хитрющие улыбки, уместное серьезное выражение лица, циничные фразочки и убойнейший махач– сценаристы молодцы, создали убойного вампир-хантера, но и Уэсли СДЕЛАЛ ВСЕ, как надо.", "СДЕЛАВ ЭТО, я успокоился и пошел в ванную, будучи уверенным, что если бабушка станет меня топить, то ворвется дедушка с топориком для мяса, я почему-то решил, что ворвется он именно с этим топориком, и бабушкой займется.", "Нужно обладать совершенным вкусом, чтобы СДЕЛАТЬ ПОДОБНОЕ и пронести тонкий нюх на качество через все свои работы.", "И СДЕЛАЛИ ФИЛЬМ одним из самых светлых, добрых, яркий, смешных и умных фильмов о любви.", "Каждый актер СДЕЛАЛ СВОЮ работу на все сто, став тем, о ком говорят и по сей день.", "Они СДЕЛАЛИ ЭТУ кинокартину столь теплой, легкой, доброй и замечательной, за что им огромное спасибо.", "-- Зато я СДЕЛАЛ ДОБРОЕ дело: тётку Шуру обрадовал.", "Нет, не стёр он это, СДЕЛАВ ВИД, что не он нацарапал, а кто-то другой-- из хулиганства.", "Но Лагарпов СДЕЛАЛ СВОИ дела раньше, вернулся на третий день, звонит, ему не открывают.", "Поэтому, ежели такая Ваша царская воля, то СДЕЛАЙТЕ МЕНЯ по чётным членом, а по нечётным-- Державиндта!", "Он СДЕЛАЛ ШАГ вперёд.", "В этом месте я СДЕЛАЛ ЖЕСТ, указав на крону одного из камфорных деревьев, под которыми мы проходили.", "Затем прикинул размеры гранитного циклона, а также угол наклона горы и СДЕЛАЛ НЕКОТОРЫЕ расчёты в записной книжке, которую всегда носил с собой.", "Здесь же у ручья СДЕЛАЛИ ПЕРВЫЙ привал.", "И СДЕЛАЛ ВИД, что проснулся.", "Лёва СДЕЛАЛ ТАКОЕ лицо, словно готов был отдать ей всё, что она пожелает.", "Я СДЕЛАЛА СМЕЛЫЙ, решительный шаг!", "На общих знакомых она СДЕЛАЛА ТАКОЕ ударение, что мне стало просто не по себе.", "Тут я СДЕЛАЛА СВОЙ решительный шаг.", "Юрка СДЕЛАЛ ШАГ к зеркалу-- и отшатнулся.", "Сейчас я СДЕЛАЮ СПИЧКИ.", "Я СДЕЛАЛ ШАГ ему навстречу.", "Он СДЕЛАЛ ЗНАК остальным четырем пиратам, и все они также стянули со своих голов клеёнчатые шляпы и поклонились нам.", "Держа в руках шляпу, капитан СДЕЛАЛ ШАГ вперёд и продолжал, обращаясь к нам:", "-- Ваше превосходительство,-- давясь смехом, с трудом выговорил Кошачий Зуб,-- вам СДЕЛАЛИ ВЫЗОВ!", "Он СДЕЛАЛ МОЛНИЕНОСНЫЙ выпад и с силой ударил меня в левую скулу.", "Кошачий Зуб СДЕЛАЛ КАКОЕ-ТО изящное движение рукой.", "-- Мы СДЕЛАЕМ ЛЕСТНИЦУ из лиан,-- сказал Юрка, смотря на меня покровительственным взглядом.", "Кривая Нога в это время проковылял к бочке и СДЕЛАЛ БОЛЬШОЙ глоток из фляжки Рваного Уха.", "Я СДЕЛАЛ НЕОСТОРОЖНОЕ движение, камни посыпались и застучали.", "СДЕЛАВ ГОЛОС бархатистым, он стал расшатывать рыжеволосую, взбалтывать память её, говорил о погоде, о наводнении, которое обещается осенью, о студенческих проказах...", "СДЕЛАТЬ ТАКУЮ посмертную фотографию.", "Мать дёрнула её за руку, приложила палец к губам и, СДЕЛАВ СТРАШНЫЕ глаза, кивнула на толпу скорбящих.", "Он СДЕЛАЛ БЛЕСТЯЩУЮ операцию.", "Когда-то в молодости, будучи врачом в уездном городе, он СДЕЛАЛ ТРЕПАНАЦИЮ черепа молодому рабочему, погибавшему от гнойного воспаления среднего уха.", "Мур СДЕЛАЛА ДВЕ небольшие, по тем временам редкостные операции, подруга Верочка, знаменитая киноартистка, дала своего доктора,-- и пошло некоторое освежение.", "-- Товарищ прихлашает меня у БУРОЛЯП, а между прочим товарищ СДЕЛАЛ ТРИ храмматических ошибки.", "Окутавшая планету плотная телекоммуникационная инфраструктура( оптоволоконные кабели, спутниковые каналы передачи данных, сети мобильной связи и т. п.) СДЕЛАЛА НАШЕ существование проще, удобнее и разумнее.", "А потом СДЕЛАЛИ ДВЕ операции в Туле, и неожиданно помогло!", "При необходимости, чтобы СДЕЛАТЬ ПРОЦЕДУРУ абсолютно безболезненной, врач может применить крем с анестезирующим эффектом.", "Действительно, правительство Степашина, скорее всего, СДЕЛАЕТ СДЕРЖИВАНИЕ доллара своей главной задачей.", "Россия СДЕЛАЛА БОЛЬШОЙ шаг вперёд и снова станет одной из великих держав.", "Потом прибавила в скорости, быстренько СДЕЛАЛА ДВА брейка и приготовилась к спокойной третьей партии.", "Она СДЕЛАЛА ОДИН брейк-- и счёт стал 2: 5.", "Обыграв у себя дома испанскую команду\" Бургос\"-- 3: 0( 25: 15; 25: 18; 25: 19), волейболистки екатеринбургской\" Уралочки\"\" СДЕЛАЛИ НЕПЛОХОЙ задел для выхода в финальную часть одного из самых престижных европейских волейбольных турниров-- Лиги чемпионов.", "СДЕЛАТЬ ЭТО открыто вряд ли получится по внутриполитическим причинам-- как в США, так и в Китае, но это ещё не повод, чтобы не протянуть дипломатическую ось Вашингтон- Пекин через Москву.", "Однако все уже воспринимают тебя как специалиста по текстовкам, и, чтобы быстро обратить на себя внимание в качестве подающего надежды режиссёра, нужно СДЕЛАТЬ НЕЧТО из ряда вон.", "Американский производитель мороженого Haagen Dazs СДЕЛАЛ ДЕНЬГИ на том, что первым среди прочих стал позиционировать мороженое не как детское лакомство, а как удовольствие для взрослых: интимный артефакт.", "Юристы выступают в данном случае как предприниматели, расширяющие свой бизнес, именно это( фактически они сами) СДЕЛАЛО ИХ такой влиятельной силой в экономике, а не абстрактная власть закона.", "Правда, нужно СДЕЛАТЬ ОГОВОРКУ.", "Gap, Absolut и Nike СДЕЛАЛИ СВОИ сайты прибежищем яркого креатива", "И я, вспомнив любительские фильмы, которые на голом энтузиазме снимал в Свердловске со своими друзьями- музыкантами, предложил Сергею Сельянову:« Давай СДЕЛАЕМ КИНО практически бесплатно».", "Сейчас Хотиненко СДЕЛАЕТ ОЧЕРЕДНОЙ выпуск режиссёров, и что?", "Если Путин СДЕЛАЕТ СТАВКУ только на один клан, то он может выиграть тактически, но проиграть стратегически, оказавшись слишком обязанным одной из групп в своём окружении.", "Он СДЕЛАЕТ ВОЛОСЫ лёгкими и пушистыми.", "СДЕЛАЙТЕ ВСЁ возможное, чтобы наладить дневной сон-- ослабленной нервной системе необходим послеобеденный отдых.•", "СОЛЯНАЯ прогонит слабость, СДЕЛАЕТ ВЯЛОГО и безучастного ребёнка более собранным, обострит внимание и память.", "Конечно, в рамках газетной статьи невозможно СДЕЛАТЬ ОБЗОР сотни докладов, поэтому мы рекомендуем посетить Интернет-страницу конференции http:// www. ict. nsc. ru/ ws/ mol 2000/, на которой размещены программа мероприятия и тезисы докладов.", "Ю. Шокин и профессор А. Федотов рассказали о развитии информационных ресурсов СО РАН, а д. ф.-м. н. В. Остапенко и профессор А. Воеводин( ИГиЛ) СДЕЛАЛИ ОБЗОР методов расчёта прерывных волн в открытых руслах.", "Участники конференции обратились к оргкомитету с просьбой СДЕЛАТЬ МОЛОДЁЖНУЮ конференцию по математическому моделированию и информационным технологиям ежегодной.", "В такой обстановке японское правительство СДЕЛАЛО АКЦЕНТ на поощрение укрупнения, ведущего к трехкратному сокращению численности муниципий.", "\" Девочки, кто ещё не СДЕЛАЛ ПРИЧЁСКУ?", "Компания\" ЮКОС\" СДЕЛАЛА ЭТОТ шаг, потому что у них сотни тысяч акционеров.", "В своё время вы СДЕЛАЛИ ОШИБКУ, избрав нас\".", "Прежде чем СДЕЛАТЬ ВЫБОР в пользу того или иного журнала, покупатель, естественно, хочет пролистать их и понять, за что он будет выкладывать деньги, к тому же немалые.", "Частное производство по изготовлению наличников, причелин, других резных изделий СДЕЛАЛО ЕГО знаменитым не только на Каргополье, но и за его пределами.", "Господин министр СДЕЛАЛ ВИД, что помогает крестьянам, а на самом деле в очередной раз грабит их, разваливает зерновой рынок.", "\" Наша главная цель-- не только СДЕЛАТЬ НАКАЗАНИЕ реальным,-- пояснил председатель Народной партии Геннадий Райков,-- но и внести в него элемент воспитания, обратить разрушение в созидание, а нравственный упадок-- в подъём.", "Однако ж воевода наш сам был партиец, его поволокли в самое красивое помещение города, где раньше размещалось Дворянское собрание, ныне обком, СДЕЛАЛИ СООТВЕТСТВУЮЩЕЕ внушение.", "Стоило ему СДЕЛАТЬ ПЕРЕСТАНОВКИ в силовом блоке, как либеральные комментаторы стали шить ему стремление восстановить КГБ.", "Надо СДЕЛАТЬ ЛОГИЧНЫЙ вывод.", "Только она гарантировала первым людям науки познаваемость мира, СДЕЛАВ МИР мыслимым.", "Учёные СДЕЛАЛИ ВЫВОД, что дельфины, глядя на своё отражение, узнают его.", "Мы СДЕЛАЕМ ВСЁ необходимое, чтобы принятый федеральный закон работал на нашей территории, но в строгих рамках нашего краевого закона.", "Олигархи СДЕЛАЛИ СВОИ миллионы и миллиарды на природных ресурсах, которые принадлежали государству.", "На самом же деле её задача-- СДЕЛАТЬ ВСЁ, что можно сделать в рамках действующего законодательства для того, чтобы подготовиться к грядущей реформе местного самоуправления.", "Однако в шумихе вокруг Калугина, наряду с праведным гневом, чудится странное злорадство тех, кто сам, будучи предателем, укрылся от внимания публики, СДЕЛАЛ КАЛУГИНА\" козлом отпущения\", выставил его наперёд себя, чтобы тому достались все плевки и проклятия.", "Чтобы СДЕЛАТЬ ЭТО понятие значимой переменной в психологических исследованиях, необходимо накопление\" критической массы\" эмпирических данных, что позволит осознать взаимосвязь между субъективными и объективными аспектами смысла жизни, исследовать зависимость конкретных вариантов смысла жизни от условий становления личности.", "Метод применялся для анализа результатов лонгитюдного исследования коэффициента интеллектуального развития, дав возможность СДЕЛАТЬ РЯД заключений о развитии российских детей до школы и в школьный период, а также о зависимости комбинированного влияния систематических факторов от уровня интеллектуального развития.", "Системы типа online- to- offline предполагают наличие online- посредника между отправителем и получателем перевода, который осуществит перевод денег с пластиковой карточки отправителя перевода в виртуальный кошелёк одной из платёжных систем Интернета, а затем даст указание платёжной системе перевести электронные деньги из указанного кошелька в кошелёк посредника, работающего в стране по месту нахождения получателя перевода; преобразует электронные деньги в валюту( при участии одного из банков по месту нахождения получателя) и СДЕЛАЕТ ПЕРЕВОД доступным для получения в офисе одного из финансовых агентов.", "После того, как вы продумали рисунок, необходимо СДЕЛАТЬ ТРАФАРЕТ.", "Бог СДЕЛАЛ ЕГО\" трудолюбивым кузнецом на этом свете\", вынужденным служить целям господа.", "Тут впору СДЕЛАТЬ ЗАМЕТКУ на полях.", "Тем не менее прогресс медицины и необычайная живучесть некоторых людей позволили врачам СДЕЛАТЬ ОДНО немаловажное наблюдение: речь нарушается при поражении левого полушария!", "Только в 220 году( когда власть в Средиземноморье окажется в руках жреца- сирийца Элагабала) сильнейший и хитрейший из воевод Поднебесной ойкумены Цао Цао принудит последнего ханьского императора Сянь-ди отречься в надежде СДЕЛАТЬ СВОЕГО сына Цао Пэя законным Сыном Неба.", "Для того чтобы СДЕЛАТЬ ПОПЫТКУ определить характер этой функции, удобнее не давать какого-либо всеобщего определения, а оттолкнуться от интуитивно данных нам нашим культурным опытом представлений и в дальнейшем стараться их обобщить.", "Вы СДЕЛАЛИ ВЕЛИКОЕ дело.", "Одним из главных пунктов самоутверждения пушкинистской науки Томашевский СДЕЛАЛ ОТВЕРЖЕНИЕ подобного языка и вообще недоверие к философской тенденции в пушкинознании, которую он называл тенденцией к", "Тем самым он СДЕЛАЛ ПОДАРОК нынешнему благочестивому пушкиноведению, которое принимает прямо от Пушкина это сильное слово как пушкинскую оценку всей этой языческой красоты.", "Тем самым вы не только СДЕЛАЕТЕ ОБЩЕНИЕ с ним более приятным для себя, своих родственников и друзей, но и избавите его от многих проблем в школе.", "Разумеется, СДЕЛАТЬ ЭТО довольно сложно, но не отступайте перед первой же неудачей, а своим собственным примером показывайте, как нужно поступить в той или иной ситуации.", "Большинство из тех, кто твёрдо СДЕЛАЛ СВОЙ профессиональный выбор, отдают предпочтение экономическим специальностям-- экономиста, менеджера, банкира, финансиста, маркетолога.", "СДЕЛАТЬ КАРЬЕРУ 49, 439, 69, 81, 2", "Чтобы СДЕЛАТЬ ИЗЛОЖЕНИЕ понятным без детального знакомства со статьями[ 3, 4], не говоря уже об оригинальных работах, мы кратко осветим историю развития исследований в Москве и в Калькутте.", "Прежде чем приступить к изложению проблемы происхождения и начальной истории славян, считаю необходимым СДЕЛАТЬ ТРИ примечания.", "Итак, Харлан СДЕЛАЛ СВОЙ выбор.", "И необходимо СДЕЛАТЬ ВСЁ для того, чтобы подобное не повторилось, не могло повториться.", "Способность виртуозно управлять температурой собственного тела, поддерживая её на неизменном уровне независимо от условий окружающей среды, СДЕЛАЛА ВЫСШИХ животных-- птиц и млекопитающих истинными хозяевами Земли, позволив им заселить всю планету, почти от Северного полюса до Южного.", "Поэтому мы СДЕЛАЛИ ЗАЯВКУ на участие в чемпионате в высотно-техническом классе восхождений.", "И если есть коллективы, готовые на более острые формы, мы, безусловно, СДЕЛАЕМ ВСЁ, чтобы провести это в более острой форме.", "И, наконец, когда я СДЕЛАЛ ЗАЯВЛЕНИЕ по\" Норд-Осту\", что ФСБ имеет отношение, скорее всего, ко всему этому кошмару, который был устроен в Москве, они тут же, ещё одно дело, ещё.", "Пускай, например, Явлинский СДЕЛАЕТ ОФИЦИАЛЬНОЕ явление, что\" Юкос\" не финансирует Явлинского.", "Как СДЕЛАТЬ ПРАВИЛЬНЫЕ инвестиции.", "СДЕЛАЛИ РЕГИСТРАЦИЮ в одном окне, которая ещё больше ухудшила ситуацию с малыми предприятиями-- их всех послали перерегистрироваться, это было достаточно сложно и вся процедура стала не более лёгкой.", "Я бы СДЕЛАЛ СОВОКУПНЫЙ 15%, и тогда можно было бы зарплату поднимать в два раза.", "Можно СДЕЛАТЬ ЗАКОНЫ, в которых она будет бесконечно равноправной с мужчиной.", "Мы во Франции СДЕЛАЛИ ВЕЩЬ абсолютно уникальную в мире.", "По-моему/ при правительстве Тэтчер у них была аналогичная проблема/ и они СДЕЛАЛИ ШТУКУ/ которая называется\" итиль\"/ и сейчас по этому итилю практически во всех странах/ где вам приходится работать/ нам приходится работать в разных странах/ вам говорят/ а вы вот так вот с итилем сертифицированы?", "Он начинал с того/ что говорил о святом актёре перед лицом профанного зрителя/ чтобы зритель СДЕЛАЛ ШАГ навстречу актёру.", "Сначала нужно СДЕЛАТЬ ПЕРВЫЕ шаги/ войти в эту среду.", "Недавно СДЕЛАЛИ АНЕКДОТ из рассказа Марка Твена\" Как я стал собственным дедушкой\".", "А Рунет/ это какая-то попытка СДЕЛАТЬ ТАКУЮ местническую...", "Мы для людей/ истории которых не помещаются в одной картинке/ СДЕЛАЛИ ТАКОЙ фестиваль рисованных историй.", "Что касается сайта/ то сейчас мы СДЕЛАЛИ НОВЫЙ(??)", "Дмитрий уже имеет в своей коллекции одного Золотого орла/ я желаю в этом году/ Дима/ СДЕЛАТЬ ХЕТ-ТРИК.", "СДЕЛАЛ ШАГ/ значит/ идёшь дальше.", "Ну/ по той теме/ которая сегодня обозначена/ трудно СДЕЛАТЬ ВСЕОБЪЕМЛЮЩИЙ доклад.", "Оно просто СДЕЛАЛО МОШЕННИЧЕСТВО/ сказало/\" Ребята/ мы оставим всё как есть.", "Вот эти двое СДЕЛАЛИ ТАКОЕ маленькое чудо под названием село Кинель-Черкассы/ которое недавно министр сельского хозяйства назвал сельской столицей России.", "Видимо там вот какое-то небольшое количество людей СДЕЛАЛИ КАКИЕ-ТО правильные действия/ там стало хорошо.", "Была Вторая Мировая война/ да/ СДЕЛАЛИ БЛОК.", "В Самарской области на его основе провели опрос и затем СДЕЛАЛИ СРАВНИТЕЛЬНЫЙ анализ между разными странами.", "В первую очередь СДЕЛАТЬ АЛЬБОМ таким/ какой он получился/ помог Казанский композитор и музыкант Виталий Харисов/ аранжировки все его/ и гитару мы/ например/ такую мощную слышали в прозвучавшей песне/ это тоже он!", "СДЕЛАТЬ ДРУГОГО человека счастливым просто?", "Можно ещё СДЕЛАТЬ РЫВОК.", "Для того/ чтобы узнали Сипягина и Горемыкина/ нужно просто СДЕЛАТЬ КАКОЕ-ТО усилие.", "Я/ кстати/ в Интернете прочитала предложение СДЕЛАТЬ ШНУРА мэром Москвы.", "Я СДЕЛАЛ НОВЫЙ проект-\" Диоды\".", "Если культурный слесарь он не СДЕЛАЕТ ПЛОХУЮ деталь.", "Дмитрий Дибров СДЕЛАЛ ПЕРЕДАЧУ\" Ночная смена\"- мне очень запомнилось.", "Я СДЕЛАЛ ДРУГУЮ/ и записали мы её/ но вот/ я думаю/ что у неё будет тоже... такой же долгий и тернистый путь.", "Тебе трудно СДЕЛАТЬ ТОНКОЕ дифференцированное движение/ руки неподвижны.", "Что касается детей/ то ты определённо СДЕЛАЕШЬ ИХ несчастными."], "No prep + INST": ["А чувака, может, СДЕЛАЛО БОГАТЫМ не сила духа, а родственные отношения.", "А что меня СДЕЛАЕТ СЧАСТЛИВЫМ?", "Через год обучение для иностранцев СДЕЛАЛИ ПЛАТНЫМ.", "Дизайн бутылки специально СДЕЛАЛИ ИССИНЯ-СЕРЕБРИСТЫМ, мы ушли от традиционной для шампанского зелено-черно-золотой гаммы, а с другой стороны,- напомнили молодёжи приятное для неё освещение ночных клубов.", "С другой стороны, выражено стремление привести кадры в соответствие с современными административными требованиями, создать обстановку, побуждающую служащих к максимальному проявлению имеющейся у них энергии посредством взаимной конкуренции, СДЕЛАТЬ ВОЗМОЖНЫМ для правительства при необходимости мобильно и гибко формировать адекватную организационно-штатную структуру.", "Вот нашли исполнителей, а меня СДЕЛАЮТ ЗАКАЗЧИКОМ\".", "А как СДЕЛАТЬ УБЕДИТЕЛЬНЫМИ для научного сообщества сам процесс работы и сопровождающие его события,-- события, рискнём сказать, пока не известные науке?", "Формирование новых специфически человеческих способностей в области слухового восприятия мы и СДЕЛАЛИ ПРЕДМЕТОМ подробного экспериментального изучения.", "Одновременно с опятами или чуть раньше появляется ложноопенок серножелтый-- необыкновенно горький( при отваривании один грибок ложного опёнка способен СДЕЛАТЬ НЕСЪЕДОБНЫМИ ведро грибов), но отнюдь не ядовитый гриб, как считает большинство людей.", "Никак нельзя Достоевского СДЕЛАТЬ МОДНЫМ, интересным в более плоском, вульгарном смысле этого слова.", "Чтобы дорогу СДЕЛАТЬ СВОБОДНОЙ."], "No prep + NOM": ["По крайней мере так СДЕЛАЛ Я.", "Этот я СДЕЛАЛ САМ, для наглядности.", "Уже прошло некоторое время после удивительного признания в доверии, если не в любви, которое в июне в Москве СДЕЛАЛ ДЖОРДЖ Буш Владимиру Путину, и после 11 сентября, когда кремлёвский лидер первым ответил\" Есть!\", а затем приехал в Вашингтон прославлять\" новые стратегические отношения\" между двумя странами...", "То есть маркетинговый комплекс включает в себя всё, что способна СДЕЛАТЬ КОМПАНИЯ, чтобы повлиять на спрос на свой товар.", "Первый\" выстрел\" нового 2003 года СДЕЛАЛИ МАЙКЛ Зейне и Сюзан Букхаймер из Калифорнийского университета.", "Они как-то вбирают в себя всё, что СДЕЛАЛО ЧЕЛОВЕЧЕСТВО на протяжении всех веков своего исторического существования.", "Мы вполне согласны с заключением, которое СДЕЛАЛИ СИНГ и Рисс:", "Это, кстати, тоже из основных наших претензий к правительственному варианту-- у нас был свой альтернативный вариант, который СДЕЛАЛ ДЕПУТАТ Грачев, и мы предлагали специальную схему зачёта НДС, так, чтобы предприятия могли насчитывать специальную часть НДС, и у их контрагентов они могли бы засчитывать эту специальную часть как входящее НДС.", "Кое-что СДЕЛАЛ ШОСТАКОВИЧ/ но мне это не очень нравится.", "Что не СДЕЛАЮТ ОДНИ/ сделают другие.", "Что не сделают одни/ СДЕЛАЮТ ДРУГИЕ."], "из + GEN": ["Ее увлечение работой, замкнутость СДЕЛАЛИ ИЗ ПРИВЛЕКАТЕЛЬНОЙ женщины некую мымру, которая может привлечь к себе внимание противоположного пола лишь повышением голоса.", "Последнюю свою самокрутку я СДЕЛАЛ ИЗ БУМАЖКИ, на которой были написаны такие стихи:", "-- Я СДЕЛАЮ ИЗ ТЕБЯ медузу!", "Комнаты в своё время СДЕЛАЛИ ИЗ ОДНОЙ бывшей гостиной, разделили перегородкой, и каждой комнате досталось по одному окну и по половине пышной лепной розетки, в центре которой когда-то висела люстра.", "И всё за тем, чтобы потом СДЕЛАТЬ ИЗ ДРЕВЕСИНЫ какую-нибудь сувенирную побрякушку.", "АМ. Вот. Если жизнь тебе даёт лимон/ СДЕЛАЙ ИЗ НЕГО лимонад."], "с + INST": ["Что ты СДЕЛАЛ С НАШИМ жанром, Миша?", "Я лежал некоторое время, глядя в раскрытое окно, где сквозь зелень накалялся день, и думал о Вале, о том, как ловко и быстро всё СДЕЛАЛА С АППАРАТОМ, и о том, что если бы такое существо было рядом...", "Мне хотелось что-нибудь СДЕЛАТЬ С ЭТОЙ водою-- попить её, что ли, или хотя бы обмакнуть в неё руки, но она была каким-то волшебным образом запаяна внутри линзы,-- сзади неё так медленно, мучительно медленно разгорался серый экран.", "Этого нельзя СДЕЛАТЬ С САМИМИ событиями, но можно сделать с их моделью."], "No prep + DAT": ["Я СДЕЛАЛ ТЕБЕ спокойные глаза, полные созерцательного достоинства.", "Дебоширин тоже СДЕЛАЛ КРАСНОПЕРОВУ подарок.", "А уж сколько папа и мама Язгуль добра СДЕЛАЛИ ВАЛЕ!", "СДЕЛАВ РУБАХИНУ знак: мол, попытаюсь добыть выпивки( раз уж здесь застряли), стрелок отходит шаг за шагом к плетёному забору.", "Я уполномочен СДЕЛАТЬ ВАМ чрезвычайно важное предложение.", "Хорст Дреслер-Андерс СДЕЛАЛ СЕБЕ имя многочисленными статьями в искусствоведческих изданиях ГДР.", "Конечно, это был успех, он СДЕЛАЛ КЕПЛЕРУ имя, но успех неполный и отчасти даже сомнительный(\" славное произведение эрудиции\"-- отозвался осторожный Местлин о достижении своего питомца), а главное, бьющий мимо основной научной цели.", "Поэтому/ в данном случае/ имеет смысл обсуждать какие-то действия/ которые можно СДЕЛАТЬ САМИМ/ а не благие советы/ пожелания давать."], "No prep + GEN": ["Но СДЕЛАТЬ НИЧЕГО было нельзя-- голоса и звуки из окружающего пространства беспрепятственно проникали в голову и начинали перекатываться внутри, как шарики в лотерейном барабане, становясь на время его собственными мыслями.", "До сих пор он ещё не СДЕЛАЛ ПЕРВОГО шага."], "к + DAT": ["Вышеозначенным 19% бизнесмен-\" патриот\" Эдуардо Аревало Мателуна СДЕЛАЛ К 30-Й годовщине путча подарок, выпустив юбилейное вино каберне- совиньон под названием\" Генерал-капитан- 30 лет\" по цене 10 долларов за бутылку."], "для + GEN": ["За веру, верность и\" Верность\", за всё ваше кино, за то, что вы СДЕЛАЛИ ДЛЯ НАС, за вашу нескончаемую любовь, за то, что вы есть.", "Вот на стене две его фотографии, кукла« Хоттабыч», которую он сам СДЕЛАЛ ДЛЯ ТЕРЕЗЫ.", "В процессе нервного обсуждения я СДЕЛАЛА ДЛЯ СЕБЯ небольшое открытие: оказывается, Ромка не считает меня особой высокоморальной и по этой самой причине мою кандидатуру в качестве будущей жены даже не рассматривает.", "Вопрос: что\" Единая Россия\" СДЕЛАЛА ДЛЯ ТОГО, чтобы эти люди смогли добиться успеха?", "Не о том/ что написано в книгах/ не о том/ что кто-то плохой/ или что-то там плохо/ один вопрос/ что мне СДЕЛАТЬ ДЛЯ ТОГО/ чтобы стать лучше?", "Что нужно СДЕЛАТЬ ДЛЯ ПРЕДОТВРАЩЕНИЯ коррупции в органах местного самоуправления?"], "на + LOC": ["Паникой среди сыктывкарцев и административными разборками обернулось заявление министра здравоохранения Коми Эльвиры Нечаевой, которое она СДЕЛАЛА НА ПРОШЛОЙ неделе."], "в + LOC": ["Крупные шаги в этом направлении предусмотрено СДЕЛАТЬ В СООТВЕТСТВИИ с нынешней Программой административной реформы.", "На самом же деле её задача-- сделать всё, что можно СДЕЛАТЬ В РАМКАХ действующего законодательства для того, чтобы подготовиться к грядущей реформе местного самоуправления.", "Говорить о том, что всё уже завершено и нельзя перешагнуть того, что СДЕЛАЛ В ЛИТЕРАТУРЕ Достоевский, просто невозможно."], "за + ACC": ["-- Что бы вы СДЕЛАЛИ ЗА НЕДЕЛЮ до конца света?", "Много СДЕЛАЛ ЗА КОРОТКОЕ время и далеко уже\" въехал\" в\" Царь-- рыбу\", когда почувствовал полное истощение сил.", "делает выбора( его СДЕЛАЕТ ЗА НЕГО тенденциозный комментатор- популяризатор его идеи Н. Н. Страхов^ 72\" Горацио\" Аполлона Григорьева, как называл его сам учитель- Гамлет^ 73).", "Об этом нужно помнить в тех случаях, когда проще что-то СДЕЛАТЬ ЗА НЕГО, чем добиться, чтобы он сделал это сам.", "Н. БОЛТЯНСКАЯ: А я задаю последний вопрос Оксане Дмитриевой-- какие выводы вы СДЕЛАЛИ ЗА ВРЕМЯ общения со слушателями?", "Он много СДЕЛАЛ ЗА ЭТОТ период/ вы знаете/ что благодаря его большому энтузиазму у нас такой прекрасный стадион/ и вы помните нашу встречу/ когда у нас была встреча на стадионе внизу/ все ваши пожелания/ они в принципе были выполнены.", "Одно СДЕЛАЮТ ЗА МЕСЯЦ и прекрасно/ они приличную зарплату за это получают."], "в + ACC": ["А ещё в небольшой беседке за домом лежат у Фомина изумительной красоты резные деревянные санки, которые он СДЕЛАЛ В ПОДАРОК норвежскому бизнесмену из города Хоннисваг, коммуны Нордкап, куда делегация каргопольских предпринимателей собирается поехать."], "без + GEN": ["С их помощью испытуемый зондирует рабочее пространство, во время пауз он соотносит то, что СДЕЛАЛ БЕЗ ЗРИТЕЛЬНОГО контроля, с положением курсора, который с задержкой высвечивается на экране монитора( см. рис. 2 Б). Функция движений и пауз стадии реализации из исполнительной трансформируется в познавательную, ориентировочную."], "через + ACC": ["Для отправки перевода достаточно пополнить карточку, что можно легко СДЕЛАТЬ ЧЕРЕЗ ИНТЕРНЕТ или телефон, имея счёт в банке, прикреплённый к одной из карточек: Visa."], "во + LOC": ["Что мы СДЕЛАЛИ ВО ФРАНЦИИ, как раз расскажу вам."], "на + ACC": ["Мам/ а что ему ещё СДЕЛАТЬ НА ОБЕД?"]}, "2": {"по + INST": ["Поэтому, ежели такая Ваша царская воля, то СДЕЛАЙТЕ меня ПО ЧЁТНЫМ членом, а по нечётным-- Державиндта!"], "к + DAT": ["Юрка СДЕЛАЛ шаг К ЗЕРКАЛУ-- и отшатнулся."], "из + GEN": ["Я СДЕЛАЮ сейчас ИЗ НЕГО медузу!", "-- Мы СДЕЛАЕМ лестницу ИЗ ЛИАН,-- сказал Юрка, смотря на меня покровительственным взглядом.", "Какой вывод можно СДЕЛАТЬ не ИЗ ПОЛОЖЕНИЯ женщин в мире, а из нашей беседы?", "Недавно СДЕЛАЛИ анекдот ИЗ РАССКАЗА Марка Твена\" Как я стал собственным дедушкой\"."], "на + ACC": ["Именитые фирмы как сговорились-- к этому году СДЕЛАЛИ римейки НА МОДЕЛИ часов, которые были знамениты ещё в 30-х и 50-х гг. И это очень к лицу новому сезону.", "В такой обстановке японское правительство СДЕЛАЛО акцент НА ПООЩРЕНИЕ укрупнения, ведущего к трехкратному сокращению численности муниципий.", "Поэтому мы СДЕЛАЛИ заявку НА УЧАСТИЕ в чемпионате в высотно-техническом классе восхождений.", "Но выводы руководители\" СПС\" из своего успеха СДЕЛАЛИ/ НА МОЙ взгляд/ совершенно не верные."], "для + GEN": ["На самом деле россияне ничего не СДЕЛАЛИ ни ДЛЯ ТОРМОЖЕНИЯ, ни для ускорения процесса, выжидая... как будет развиваться ситуация в Югославии, чтобы выбрать свой лагерь-- это непременно должен был быть лагерь победителя...", "А как СДЕЛАТЬ убедительными ДЛЯ НАУЧНОГО сообщества сам процесс работы и сопровождающие его события,-- события, рискнём сказать, пока не известные науке?", "И необходимо СДЕЛАТЬ всё ДЛЯ ТОГО, чтобы подобное не повторилось, не могло повториться."], "на + LOC": ["Американский производитель мороженого Haagen Dazs СДЕЛАЛ деньги НА ТОМ, что первым среди прочих стал позиционировать мороженое не как детское лакомство, а как удовольствие для взрослых: интимный артефакт.", "Тут впору СДЕЛАТЬ заметку НА ПОЛЯХ."], "с + INST": ["Задача проекта Intelligent Document Platform-- СДЕЛАТЬ PDF С РАСШИРЕННОЙ поддержкой XML универсальным форматом обмена данными для корпоративных систем", "Задача данного проекта-- СДЕЛАТЬ PDF С РАСШИРЕННОЙ поддержкой XML универсальным форматом обмена данными для корпоративных систем.", "Тем самым вы не только СДЕЛАЕТЕ общение С НИМ более приятным для себя, своих родственников и друзей, но и избавите его от многих проблем в школе.", "О будущем/ хорошо/ но что можно СДЕЛАТЬ вот С ЭТИМ законом/ вступившем в силу 1 января?"], "в + ACC": ["Прежде чем СДЕЛАТЬ выбор В ПОЛЬЗУ того или иного журнала, покупатель, естественно, хочет пролистать их и понять, за что он будет выкладывать деньги, к тому же немалые.", "Но если всё правильно СДЕЛАТЬ и В ПОГОДУ попасть/ то надёжно получается на этой горе."], "по + DAT": ["И, наконец, когда я СДЕЛАЛ заявление ПО\" НОРД-ОСТУ\", что ФСБ имеет отношение, скорее всего, ко всему этому кошмару, который был устроен в Москве, они тут же, ещё одно дело, ещё.", "Что-то СДЕЛАЛ неправильно ПО ДУХОВНЫМ/ понимаете/ законам."], "в + LOC": ["СДЕЛАЛИ регистрацию В ОДНОМ окне, которая ещё больше ухудшила ситуацию с малыми предприятиями-- их всех послали перерегистрироваться, это было достаточно сложно и вся процедура стала не более лёгкой."]}, "3": {"для + GEN": ["СДЕЛАЙТЕ это праздником ДЛЯ РЕБЕНКА.", "Этот я СДЕЛАЛ сам, ДЛЯ НАГЛЯДНОСТИ."], "из + GEN": ["И СДЕЛАЛИ фильм одним ИЗ САМЫХ светлых, добрых, яркий, смешных и умных фильмов о любви."], "на + ACC": ["Каждый актер СДЕЛАЛ свою работу НА ВСЕ сто, став тем, о ком говорят и по сей день.", "Если Путин СДЕЛАЕТ ставку только НА ОДИН клан, то он может выиграть тактически, но проиграть стратегически, оказавшись слишком обязанным одной из групп в своём окружении."], "в + ACC": ["Сто штук СДЕЛАЕТ-- отнесут В АПТЕКУ.", "В письме говорилось, что в ответ на многочисленные просьбы мадам моей мамы посольство Франции в России СДЕЛАЛО соответствующие запросы В ОПРЕДЕЛЁННЫЕ инстанции и теперь извиняется за то, что вся эта процедура заняла так много времени.", "Многое можно СДЕЛАТЬ, пустив В СТРАНУ западных производителей высокоэффективной сельхозтехники."], "в + LOC": ["А потом СДЕЛАЛИ две операции В ТУЛЕ, и неожиданно помогло!", "А платёж можно СДЕЛАТЬ не только В ОТДЕЛЕНИИ банка, но и через телефон, Интернет.", "Можно СДЕЛАТЬ законы, В КОТОРЫХ она будет бесконечно равноправной с мужчиной."], "по + DAT": ["Участники конференции обратились к оргкомитету с просьбой СДЕЛАТЬ молодёжную конференцию ПО МАТЕМАТИЧЕСКОМУ моделированию и информационным технологиям ежегодной."], "с + INST": ["Крупные шаги в этом направлении предусмотрено СДЕЛАТЬ в соответствии С НЫНЕШНЕЙ Программой административной реформы."], "до + GEN": ["-- Что бы вы СДЕЛАЛИ за неделю ДО КОНЦА света?"], "без + GEN": ["Чтобы СДЕЛАТЬ изложение понятным БЕЗ ДЕТАЛЬНОГО знакомства со статьями[ 3, 4], не говоря уже об оригинальных работах, мы кратко осветим историю развития исследований в Москве и в Калькутте."], "к + DAT": ["Может/ их территориально меньше СДЕЛАТЬ/ чтобы К РАЙОННОМУ отделению..."]}}