{"-3": {}, "-2": {"на + ACC": ["Свиней давно НА МЯСОКОМБИНАТ СДАЛИ, овец раньше продали, коров один гурт неполный остался."], "в + ACC": ["- Одну пару В СТИРКУ СДАШЬ, на другой спать будешь.", "Потом я его В УТИЛЬ СДАЛА."]}, "-1": {"No prep + NOM": ["тогда ТЫ СДАШЬ!", "Все ТЫ СДАШЬ..", "Поэтому МАША СДАЛА вещи в камеру хранения и отправилась в последний раз взглянуть на Москву.", "Ставших карикатурой каменщиков НАЦИЯ СДАЛА почти без протестов.", "В декабре 1999 года в ФСДН России ОН СДАЛ экзамен по антикризисному управлению.", "Хороший материал был... уже истрёпанное такое/ Я СДАЛА в утиль."], "No prep + ACC": ["Вот они, чёткие указания в виде сюжетных перипетий и режиссёрских решений: чечены-- бандиты, мирное НАСЕЛЕНИЕ СДАЛИ в заложники, на войне-- как на войне, скоро всей вашей« Америке»-- кирдык.", "Таким образом/ мы ТУ СДАЛИ квартиру..."], "No prep + GEN": ["В конце пятого УРОВНЯ СДАЛА я, Наташка, международный экзамен, получила аттестат и могла устраиваться в иностранную компанию/ gr, поступать в университет, работать переводчиком или даже преподавать, но любимый мой сказал\" нет\", то есть будем учиться дальше."]}, "0": {}, "1": {"для + GEN": ["Их нужно СДАТЬ ДЛЯ УСПЕШНОЙ сдачи/"], "No prep + DAT": ["Я СДАМ ШАУЛЬСКОМУ пожалуй)", "Став и. о. резидента, Гордиевский не только СДАЛ АНГЛИЧАНАМ всю советскую агентурную сеть в Великобритании, но и раскрыл многие разведоперации в других странах."], "No prep + ACC": ["и СДАЛИ ВСЕ хорошо, и освободились раньше всех!O:-)", "мы поняли это только после того, как СДАЛИ ЭКЗАМЕН.", "Разочарованный сельчанин не очень уверенно предложил тётке СДАТЬ ОРУЖИЕ и ценности в порядке добровольной выдачи, получил отказ и уставился на комодик, где, судя по горящим глазам его, прячутся ювелирные изделия, и тут на комодик легла, защищая его, школьница, зарыдала: ключ-- у тёти Вари, без неё нельзя открывать!..", "Поэтому Маша СДАЛА ВЕЩИ в камеру хранения и отправилась в последний раз взглянуть на Москву.", "СДАЛИ СВОИХ и шотландские масоны.", "СДАВ ЭКЗАМЕНЫ, Володя уехал на сборы и узнал о том, что стал студентом только там.", "В декабре 1999 года в ФСДН России он СДАЛ ЭКЗАМЕН по антикризисному управлению.", "И зарегистрироваться в качестве участника торгов, и СДАТЬ ЗЕРНО можно было только по документам от сельхозпроизводителя.", "Таким образом/ мы ту СДАЛИ КВАРТИРУ..."], "в + ACC": ["Почему не СДАЛИ В КОМИССИОННЫЙ магазин?\" А кража?"], "No prep + GEN": ["Он до сих пор не СДАЛ ЗАЧЁТА по физкультуре."], "в + NOM": ["Вот они, чёткие указания в виде сюжетных перипетий и режиссёрских решений: чечены-- бандиты, мирное население СДАЛИ В ЗАЛОЖНИКИ, на войне-- как на войне, скоро всей вашей« Америке»-- кирдык."], "No prep + NOM": ["СДАЛА Я вступительный тест, определили меня на первый уровень, говорить- то я ещё могла, но вот слушать, а особенно писать, совсем разучилась.", "В конце пятого уровня СДАЛА Я, Наташка, международный экзамен, получила аттестат и могла устраиваться в иностранную компанию/ gr, поступать в университет, работать переводчиком или даже преподавать, но любимый мой сказал\" нет\", то есть будем учиться дальше.", "Промелькнуло это время эдаким восторженным всполохом, СДАЛА Я все экзамены в школе, приблизила свой английский к уровню, что называется, носителей языка( очень, кстати, правильный термин), приобрела среди московских американцев репутацию барышни, рассуждающей о высоком, сделала несколько художественных переводов для одного издательства и с замиранием сердца приготовилась к\" осуществлению\".", "Кстати, любопытно, что именно сославшись на дурное предчувствие, приобретённые на первый рейс\" Титаника\" билеты перед самым отплытием СДАЛИ ТАКИЕ известные люди, как миллионер Дж. Пирпонт Морган и лондонский бизнесмен Дж. Кенон Мидлтон..."]}, "2": {"по + DAT": ["Он до сих пор не СДАЛ зачёта ПО ФИЗКУЛЬТУРЕ.", "В декабре 1999 года в ФСДН России он СДАЛ экзамен ПО АНТИКРИЗИСНОМУ управлению."], "в + ACC": ["Поэтому Маша СДАЛА вещи В КАМЕРУ хранения и отправилась в последний раз взглянуть на Москву."], "без + GEN": ["Ставших карикатурой каменщиков нация СДАЛА почти БЕЗ ПРОТЕСТОВ."], "на + LOC": ["- Одну пару в стирку СДАШЬ, НА ДРУГОЙ спать будешь."]}, "3": {}}