{"-3": {"от + GEN": ["Решив, что ОТ РАЗЪЯСНИТЕЛЬНОЙ работы СЛЕДУЕТ переходить к более решительным мерам, я просто потихоньку изорвала все её молельные книжечки в мелкие клочки, кои и забросила под её же кровать."], "в + LOC": ["По-видимому, В ЭТОМ плане СЛЕДУЕТ ожидать как чисто количественный рост-- новые вирусы, пользующиеся старыми\" зарекомендовавшими себя\" методами проникновения, так и качественный-- интенсивный поиск ранее неизвестных ошибок в системах безопасности программ.", "Очевидно, что В СИСТЕМЕ управления СЛЕДУЕТ предусмотреть специальную подсистему, которая будет анализировать показания датчиков и вырабатывать соответствующие рекомендации оператору.", "И-- уже почти чисто философский вопрос-- В КАКИХ терминах СЛЕДУЕТ определять правильность результата?"], "по + DAT": ["Поэтому, если из документов, выданных Государственным комитетом Российской Федерации ПО СТАТИСТИКЕ, СЛЕДУЕТ, что присвоен ОКОНХ, позволяющий отнести организацию к отрасли сельского хозяйства, по нашему мнению, вы можете платить ЕСН по пониженной ставке."], "на + ACC": ["НА ЭТУ реальность СЛЕДУЕТ взглянуть зорко, неожиданно, по-ленински."], "при + LOC": ["Поэтому использование интерферонов ПРИ ГЕПАТИТЕ С СЛЕДУЕТ расценивать как патогенетическую и этиотропную терапию.", "ПРИ ЭТОМ символ СЛЕДУЕТ отличать от реминисценции или цитаты, поскольку в них\" внешний\" план содержания- выражения не самостоятелен, а является своего рода знаком- индексом, указывающим на некоторый более обширный текст, к которому он находится в метонимическом отношении."], "для + GEN": ["Не отрицая важность и необходимость на данном этапе упомянутых систем, в том числе ДЛЯ МИГРАНТОВ, СЛЕДУЕТ отметить, что банковские и почтовые системы, используемые для осуществления денежных переводов, а также НОМФ, имеют большую позитивную социальную и экономическую направленность.", "Существенным недостатком использования такой плазменной системы ДЛЯ ГЕНЕРАЦИИ нейтронов СЛЕДУЕТ считать сравнительно небольшое число ускоренных за импульс ионов, вследствие неэффективности резонансного захвата ионов."], "из + GEN": ["ИЗ ПОЛУЧЕННЫХ результатов СЛЕДУЕТ, что Республика Бурятия богата природными ресурсами.", "ИЗ ПОЛУЧЕННЫХ данных СЛЕДУЕТ, что в реке Москва на территории Раменского района тяжёлые металлы и токсичные микроэлементы находятся в основном в виде частиц размером менее 0, 025 мкм, что указывает на процесс их миграции в виде ионов и комплексных неорганических соединений."], "кроме + GEN": ["КРОМЕ ТОГО, СЛЕДУЕТ обратить внимание на вещь a 2."], "во + ACC": ["Собирая грибы, ВО ИЗБЕЖАНИЕ отравления СЛЕДУЕТ неукоснительно соблюдать три народных заповеди: никогда не брать незнакомые грибы( или класть совершенно отдельно с тем, чтобы показать специалисту или опытному грибнику); собирать грибы только в жёсткую проветриваемую тару; переработать собранные грибы в день сбора."], "за + INST": ["ЗА ДРАМАТИЗАЦИЕЙ картины СЛЕДУЕТ её мифологизация, средоточие которой-- гениальное определение"], "с + INST": ["С ОСОБОЙ силой СЛЕДУЕТ подчеркнуть, что возможность создания биологического оружия третьего поколения означает смену парадигмы."], "об + LOC": ["ОБ ЭТОМ не СЛЕДУЕТ сообщать?"]}, "-2": {"для + GEN": ["Врачи сказали, что ДЛЯ ИЗЛЕЧЕНИЯ СЛЕДУЕТ поместить Наташу в школу- интернат.", "ДЛЯ ИЗМЕРЕНИЯ СЛЕДУЕТ использовать только простейшие подручные средства\"."], "за + INST": ["Естественно, ЗА ЭТИМ СЛЕДУЕТ много проверок и переговоров, но уже на уровне менеджера группы."], "к + DAT": ["В первую очередь К НИМ СЛЕДУЕТ отнести замороженные овощные и фруктовые смеси."], "при + LOC": ["ПРИ ЭТОМ СЛЕДУЕТ идти по пути дальнейшего укрепления президентской власти.", "ПРИ ЭТОМ СЛЕДУЕТ иметь в виду, что бортовая радиоаппаратура по ряду естественных причин будет малогабаритной и маломощной."], "из + GEN": ["Он признал-- ИЗ КОНСТИТУЦИИ СЛЕДУЕТ, что такого рода запросы можно рассматривать только в КС.", "ИЗ ФОРМУЛ СЛЕДОВАЛО, что размер электрона зависит от размера Вселенной по её четвёртой оси и поэтому этот размер можно вычислить.", "ИЗ РАСЧЁТОВ СЛЕДУЕТ, что наряду с тремя нам привычными Вселенная обладает ещё шестью или даже семью( это зависит от варианта теории) скрытыми от нас пространственными измерениями.", "Особо подчеркнем: ИЗ НАБЛЮДЕНИЙ СЛЕДУЕТ, что все необходимые условия, накладываемые общей теорией относительности Эйнштейна на проявления чёрных дыр, выполняются."], "с + INST": ["Вместе С ТЕМ СЛЕДУЕТ обеспечить возможность индивидуального приобретения имеющих хорошую репутацию отечественных и зарубежных вакцин всеми желающими."], "в + LOC": ["В ИТОГЕ СЛЕДУЕТ согласиться с выводами о трудностях, существующих в современных условиях анализа ситуации в России в\" терминах единого рынка труда\" и признании\" факта существования относительно замкнутых, независимых и автономно развивающихся рынков труда\"[ 18, с. 8, 217]."], "между + INST": ["МЕЖДУ ТЕМ СЛЕДУЕТ иметь в виду, что массы образующихся звёзд определяются массами\" материнских\" туманностей, а их моменты количества движения-- беспорядочными скоростями газовых масс в этих туманностях."]}, "-1": {"No prep + GEN": ["Решив, что от разъяснительной РАБОТЫ СЛЕДУЕТ переходить к более решительным мерам, я просто потихоньку изорвала все её молельные книжечки в мелкие клочки, кои и забросила под её же кровать.", "Амстердам-- один из самых посещаемых городов мира, поэтому поисками ЖИЛЬЯ СЛЕДУЕТ озаботиться заблаговременно.", "Поливать рассаду ПЕРЦА СЛЕДУЕТ всегда в первой половине дня, желательно-- в одно и то же время.", "С этой точки ЗРЕНИЯ СЛЕДУЕТ использовать частную финансовую инициативу в качестве\" способа для расширения строительства общественных сооружений посредством привлечения частного капитала\".", "В начале предвыборной кампании ПАРТИИ СЛЕДУЕТ продемонстрировать собственную политическую мощь.", "Поэтому обеим ветвям ВЛАСТИ СЛЕДУЕТ действовать приблизительно так-- в первую очередь тратить средства на развитие промышленных предприятий.", "Для прогноза эффективности лечения и исхода ЗАБОЛЕВАНИЯ СЛЕДОВАЛО бы проводить генотипирование вируса у всех больных.", "Для контроля излечения БОЛЬНЫХ СЛЕДОВАЛО бы определять после окончания курса наличие в крови вирусной РНК.", "Одним из наиболее любопытных и в то же время не оформленных институционально видов опосредствованной компьютерами и компьютерными сетями ДЕЯТЕЛЬНОСТИ СЛЕДУЕТ полагать многообразную активность хакеров.", "Одним из наиболее многообещающих направлений изучения внутренней МОТИВАЦИИ СЛЕДУЕТ признать феноменологию опыта потока, описанную М. Чиксентмихайи[ 13],[ 14].", "Чтобы в случае нормально распределенных фенотипов избежать подгонки модели к возмущениям, обусловленным ошибками выборки, свободные параметры МОДЕЛИ СЛЕДУЕТ определять как функции средних значений и среднеквадратических отклонений соответствующих нормальных распределений.", "Всё-таки главными компонентами издержек ПОТРЕБЛЕНИЯ СЛЕДУЕТ считать затраты времени в минутах и часах на приобретение товаров, о которых говорилось в начале данной статьи.", "Именно поэтому мировые тенденции интеграции почтовых и банковских СИСТЕМ СЛЕДУЕТ считать очень плодотворными и заслуживающими самого пристального внимания официальных властей, тем более что сотрудничество банковских и почтовых систем востребовано сегодня также многими другими направлениями развития современной экономики( 42).", "К неудобствам такого способа отправки ДЕНЕГ СЛЕДУЕТ также отнести сложности заполнения платёжных документов\" непродвинутым\" пользователем, отсутствие удобно расположенного отделения банка, а также необходимость открытия счёта в банке, за обслуживание которого к тому же приходится ежемесячно платить.", "Из полученных РЕЗУЛЬТАТОВ СЛЕДУЕТ, что Республика Бурятия богата природными ресурсами.", "Существенным недостатком использования такой плазменной системы для генерации НЕЙТРОНОВ СЛЕДУЕТ считать сравнительно небольшое число ускоренных за импульс ионов, вследствие неэффективности резонансного захвата ионов.", "Из полученных ДАННЫХ СЛЕДУЕТ, что в реке Москва на территории Раменского района тяжёлые металлы и токсичные микроэлементы находятся в основном в виде частиц размером менее 0, 025 мкм, что указывает на процесс их миграции в виде ионов и комплексных неорганических соединений.", "По результатам определения токсичности водной СРЕДЫ СЛЕДУЕТ, что вода в р. Москва в июле 2003 г. оказывала хроническое токсичное действие на Daphnia maqna на всём изучаемом участке, а в точке 3-- острое токсичное действие.", "В ответ на вопрос ученика об источниках земных властей и СТАТУСОВ СЛЕДУЕТ разъяснение:\" От бога лишь одного всякая власть и сан, как злых, так избранников.", "Из других важных её МОМЕНТОВ СЛЕДУЕТ подчеркнуть напряжение между тенденцией к интеграции-- превращению контекста в текст( складываются такие тексты, как\" лирический цикл\"\" творчество всей жизни как одно произведение\" и т. п.) и дезинтеграции-- превращению текста в контекст( роман распадается на новеллы, части становятся самостоятельными эстетическими единицами).", "Очевидно, что в системе УПРАВЛЕНИЯ СЛЕДУЕТ предусмотреть специальную подсистему, которая будет анализировать показания датчиков и вырабатывать соответствующие рекомендации оператору.", "Собирая грибы, во избежание ОТРАВЛЕНИЯ СЛЕДУЕТ неукоснительно соблюдать три народных заповеди: никогда не брать незнакомые грибы( или класть совершенно отдельно с тем, чтобы показать специалисту или опытному грибнику); собирать грибы только в жёсткую проветриваемую тару; переработать собранные грибы в день сбора.", "За драматизацией КАРТИНЫ СЛЕДУЕТ её мифологизация, средоточие которой-- гениальное определение", "Ограничения на радиусы чёрных дыр звёздной МАССЫ СЛЕДУЮТ из анализа быстрой переменности рентгеновского излучения.", "С этой точки ЗРЕНИЯ СЛЕДУЕТ по-новому взглянуть и на возможность случайного заражения чужеродным генетическим материалом через окружающую среду.", "Из второго начала ТЕРМОДИНАМИКИ СЛЕДУЕТ, что почти все природные процессы протекают с увеличением энтропии."], "No prep + LOC": ["По-видимому, в этом ПЛАНЕ СЛЕДУЕТ ожидать как чисто количественный рост-- новые вирусы, пользующиеся старыми\" зарекомендовавшими себя\" методами проникновения, так и качественный-- интенсивный поиск ранее неизвестных ошибок в системах безопасности программ.", "( В более старших КЛАССАХ СЛЕДОВАЛО бы перейти от задач на выполнение алгоритмов к задачам на формулирование таковых.)", "В запущенных же СЛУЧАЯХ СЛЕДУЕТ подумать о том, чтобы обратиться к квалифицированному детскому психиатру.", "И-- уже почти чисто философский вопрос-- в каких ТЕРМИНАХ СЛЕДУЕТ определять правильность результата?"], "No prep + ACC": ["А когда вы взвесите все за и против, то ВЫБОР СЛЕДУЕТ остановить на тех растениях и композиционных элементах, которые потребуют минимальных трудозатрат.", "На протяжении практически всего 1920 года Ревком издавал приказы, КОТОРЫЕ СЛЕДОВАЛО неукоснительно выполнять.", "На эту РЕАЛЬНОСТЬ СЛЕДУЕТ взглянуть зорко, неожиданно, по-ленински.", "Из практических соображений ИХ СЛЕДУЕТ разделить на 3 неравноценные по своей значимости группы.", "Поэтому ПРОФИЛАКТИКУ СЛЕДУЕТ ограничить привычкой мыть руки после туалета и перед едой, предотвращением попадания фекалий на наш стол, в том числе и с мухами.", "Дорогостоящую ВАКЦИНАЦИЮ СЛЕДУЕТ применять только для воинских контингентов в Таджикистане, Чечне и в аналогичных ситуациях.", "В то же ВРЕМЯ СЛЕДУЕТ иметь в виду, что при повторном применении у-глобулина его эффективность снижается за счёт антител, вырабатываемых организмом после 1-го и последующих введений.", "Здесь ещё РАЗ СЛЕДУЕТ подчеркнуть то обстоятельство, что рассмотренные параметры зависят от одновременного действия различных факторов, многие из которых мы не можем пока идентифицировать и количественно оценить.", "Правомерна ли постановка вопроса о существовании услуг постоянного спроса, и ЧТО СЛЕДУЕТ к ним относить?", "Таким образом, эти данные свидетельствуют о том, что домашнее имущество населения изношено почти наполовину и в ближайшие ГОДЫ СЛЕДУЕТ ожидать массового выбытия товаров длительного пользования.", "При этом СИМВОЛ СЛЕДУЕТ отличать от реминисценции или цитаты, поскольку в них\" внешний\" план содержания- выражения не самостоятелен, а является своего рода знаком- индексом, указывающим на некоторый более обширный текст, к которому он находится в метонимическом отношении.", "Если речь идёт о глубоком исследовании/ если в результате нашего исследования выявились планы/ КОТОРЫЕ СЛЕДУЕТ развить и изучить/ мы можем подготовить рекомендации и положить в основу новой работы."], "No prep + DAT": ["Некоторые американские специалисты полагают, что к данному РЕГИОНУ СЛЕДУЕТ отнести Турцию, а кроме того, бывшие советские республики Закавказья и Центральной Азии.", "Однако ВЗРОСЛЫМ СЛЕДУЕТ учесть тот факт, что не все дети настолько больны, насколько хотят показаться.", "А что ещё НАМ СЛЕДУЕТ делать в этой ситуации?"], "No prep + NOM": ["Данный термин вместе с сопутствующими теоретическими и эмпирическими подходами был предложен М. Чиксентмихайи в 1975 г. Опыт потока понимается как специфическое состояние поглощенности деятельностью, в котором ДЕЙСТВИЕ СЛЕДУЕТ за действием согласно своей внутренней логике, а результат деятельности отходит в сознании субъекта на второй план.", "В своих объяснениях ОНИ СЛЕДУЮТ давнему этикету: кивают головой, приветствуя свою половину, а сами хвостиком цепляются за соседние растения."], "No prep + INST": ["Для рассмотрения соотношения между компетентностью испытуемого и показателем опыта потока наиболее ХАРАКТЕРНЫМИ СЛЕДУЕТ признать результаты кластерного анализа( по всей выборке испытуемых), выполненного методом k-значений.", "С особой СИЛОЙ СЛЕДУЕТ подчеркнуть, что возможность создания биологического оружия третьего поколения означает смену парадигмы."]}, "0": {}, "1": {"No prep + NOM": ["когда я куплю себе&lt; далее СЛЕДУЕТ ДЛИННЫЙ список&gt;, то да, начну копить на нее))", "Естественно, за этим СЛЕДУЕТ МНОГО проверок и переговоров, но уже на уровне менеджера группы.", "Например, все сосны относятся к роду Pinus, но за этим обобщающим термином обязательно СЛЕДУЕТ ВИДОВОЕ название.", "Коля тем временем наклонился ко мне для интимного разговора, из которого СЛЕДОВАЛО ЗАКЛЮЧЕНИЕ, что ни один уважающий себя человек на рыбалку без бутылки не ездит.", "Высочайшему риску заражения подвергаются новорождённые, матери которых являются носителями HB s- антигена; затем СЛЕДУЮТ ДЕТСКИЕ контингенты школьного возраста, особенно в период полового созревания.", "Затем СЛЕДУЮТ СТРАНЫ Южной Азии( 20%), Ближнего Востока и Северной Африки( 18%), Европы и Центральной Азии( 13%), Восточной Азии и Тихоокеанского региона( 14%), Южной Африки( 5%) соответственно.", "Вторая книга(\" De rebus ecclesiasticis\") посвящена жизни человека от рождения до смерти; она содержит анализ зла и греха, провидения и предопределения, крещения, брака, после чего автор переходит к экскурсу о различных\" разрядах\" людей в их отношении к спасению души; далее СЛЕДУЮТ РАЗБОР отношений между богом и людьми и рассуждения об ангелах- хранителях и демонах, о смерти и погребении.", "В ответ на вопрос ученика об источниках земных властей и статусов СЛЕДУЕТ РАЗЪЯСНЕНИЕ:\" От бога лишь одного всякая власть и сан, как злых, так избранников.", "Ниже СЛЕДУЕТ СПИСОК этих особенностей.•"], "в + LOC": ["Размочалив её как СЛЕДУЕТ В РУКАХ, он просовывает её под свои прутья, стягивает узел, ногой прижимает к земле всю вязанку, снова стягивает освободившийся узел и замысловато просовывает концы в самую гущу прутьев, так, чтобы они не выскочили."], "с + INST": ["Однако наиболее крупномасштабным, историческим его деянием( в стиле античной мифологии) СЛЕДУЕТ С УВЕРЕННОСТЬЮ считать рассечение топором огромного серого валуна, мирно лежащего на своём месте, наверное, со времён Великого ледника."], "у + GEN": ["Шкаф был самый обыкновенный, двустворчатый, орехового дерева, с широким выдвижным ящиком внизу и бронзовыми ручками, чуть взявшимися едкою зеленцой, но, главное дело, был он не книжный, как СЛЕДОВАЛО У ЧЕХОВА, а платяной; по бедности пришлось пририсовать ему масляной краской решетчатые окошки, и на глаз невзыскательный, областной, вышло даже как будто и ничего."], "No prep + DAT": ["Проехав через древний Утрехт, СЛЕДУЯ УКАЗАТЕЛЮ поворачиваем на Тилбург.", "Главное-- СЛЕДОВАТЬ ЭТИМ принципам.", "СЛЕДУЯ ЗАВЕТАМ Ильича, на многочисленные сборы Володя брал с собой кучу учебников и учился, учился и учился.", "Они действовали по велению совести, а их тайные союзы не обязывали их СЛЕДОВАТЬ КАКОЙ-ТО\" партийной линии\".", "В своих объяснениях они СЛЕДУЮТ ДАВНЕМУ этикету: кивают головой, приветствуя свою половину, а сами хвостиком цепляются за соседние растения.", "Дорога от станции шла через Игнатьево/ поворачивала в сторону/ СЛЕДУЯ ИЗГИБУ Вороны в километре от хутора/ где мы жили тогда/ до войны/ каждое лето/ и через глухой дубовый лес уходила дальше/ на Томшино."], "за + INST": ["И надо ли следить за модой и СЛЕДОВАТЬ ЗА НЕЙ?"], "из + GEN": ["В Бетховенском зале( что уже СЛЕДУЕТ ИЗ НАЗВАНИЯ цикла) выступила Клаудиа Барайнски( сопрано).", "Как СЛЕДУЕТ ИЗ ПОЛУЧЕННЫХ нами данных, качество воды в реке Москве на территории Раменского района не удовлетворяет требованиям, предъявляемым к рыбохозяйственным водоёмам по многим параметрам.", "Как СЛЕДУЕТ ИЗ ПРИВЕДЁННОЙ табл. 1, разброс величин показателей качества достаточно велик.", "Как СЛЕДУЕТ ИЗ РИС. 6, изменение мутности и цветности в воде р. Москва в 2003 г. происходит практически синхронно.", "Как СЛЕДУЕТ ИЗ РИС. 14, большинство элементов находятся в основном во фракциях 0, 025 мкм.", "Как СЛЕДУЕТ ИЗ СООБЩЕНИЯ нашей печати, а также печати США, сейчас обсуждается возможность посылки космических ракет в направлении к Марсу и Венере.", "Ограничения на радиусы чёрных дыр звёздной массы СЛЕДУЮТ ИЗ АНАЛИЗА быстрой переменности рентгеновского излучения.", "Такие наблюдения проводятся с борта рентгеновских обсерваторий ASCA, CHANDRA, XM М. Релятивистские эффекты вблизи горизонта событий центральной чёрной дыры обусловливают красное смещение линии, специфическую асимметрию её профиля и огромную ширину( до~ 100000 км/ с). Как СЛЕДУЕТ ИЗ АНАЛИЗА широкой компоненты профиля рентгеновской линии железа в ядре галактики MCG 6- 30- 15, внутренний край аккреционного диска расположен на расстоянии менее 3 r g от центральной сверхмассивной чёрной дыры, то есть получены указания, что она вращается[ 38].", "Как СЛЕДУЕТ ИЗ ИЗВЕСТНОГО принципа инерции Галилея, такой наблюдатель не будет ощущать движение своего корабля и с равными основаниями может считать, что судно приближается к берегу, или берег движется навстречу судну..."], "к + DAT": ["Правомерна ли постановка вопроса о существовании услуг постоянного спроса, и что СЛЕДУЕТ К НИМ относить?"], "No prep + ACC": ["-- СЛЕДУЕТ ЭТО делать с точки зрения пропаганды."], "No prep + GEN": ["За драматизацией картины СЛЕДУЕТ ЕЁ мифологизация, средоточие которой-- гениальное определение"], "в + ACC": ["Поэтому СЛЕДУЕТ В ПЕРВУЮ очередь констатировать воздействие знакомства с этими основаниями на становление философских взглядов Витгенштейна и лишь во вторую очередь-- воздействие этих взглядов на основания математики."]}, "2": {"в + LOC": ["Тут СЛЕДУЕТ иметь В ВИДУ, что косметические средства, представленные на рынке, в основе своей профилактические, они не лечат кожу.", "В то же время СЛЕДУЕТ иметь В ВИДУ, что при повторном применении у-глобулина его эффективность снижается за счёт антител, вырабатываемых организмом после 1-го и последующих введений.", "Это СЛЕДУЕТ иметь В ВИДУ при распределении ограниченных федеральных и региональных средств по финансированию профилактических мероприятий.", "СЛЕДУЕТ иметь В ВИДУ, что символ может быть выражен в синкретической словесно-зрительной форме, которая, с одной стороны, проецируется в плоскости различных текстов, а с другой, трансформируется под обратным влиянием текстов.", "СЛЕДУЕТ иметь В ВИДУ, что параллельная работа над проектами ЯЭУ для ВМФ и гражданских судов, включая анализ эксплуатационного опыта по обоим направлениям, существенно расширяет базовую информацию, помогая выбору оптимальных конструктивных решений в каждом из направлений, включая проблему безопасности.", "Однако СЛЕДУЕТ иметь В ВИДУ, что в интегральной компоновке применяется только отработанное высоконадежное насыщающее оборудование, поскольку по ремонтопригодности она заметно уступает и петлевой, и блочной компоновкам.", "Между тем СЛЕДУЕТ иметь В ВИДУ, что массы образующихся звёзд определяются массами\" материнских\" туманностей, а их моменты количества движения-- беспорядочными скоростями газовых масс в этих туманностях.", "При этом СЛЕДУЕТ иметь В ВИДУ, что бортовая радиоаппаратура по ряду естественных причин будет малогабаритной и маломощной.", "СЛЕДУЕТ иметь В ВИДУ два типа помех.", "А что ещё нам СЛЕДУЕТ делать В ЭТОЙ ситуации?"], "по + DAT": ["При этом СЛЕДУЕТ идти ПО ПУТИ дальнейшего укрепления президентской власти."], "со + INST": ["Инновации не СЛЕДУЕТ путать СО СЛУЧАЙНЫМИ ошибками измерений, не влияющими на последующие наблюдаемые переменные."], "с + INST": ["В итоге СЛЕДУЕТ согласиться С ВЫВОДАМИ о трудностях, существующих в современных условиях анализа ситуации в России в\" терминах единого рынка труда\" и признании\" факта существования относительно замкнутых, независимых и автономно развивающихся рынков труда\"[ 18, с. 8, 217]."], "от + GEN": ["При этом символ СЛЕДУЕТ отличать ОТ РЕМИНИСЦЕНЦИИ или цитаты, поскольку в них\" внешний\" план содержания- выражения не самостоятелен, а является своего рода знаком- индексом, указывающим на некоторый более обширный текст, к которому он находится в метонимическом отношении."], "о + LOC": ["В запущенных же случаях СЛЕДУЕТ подумать О ТОМ, чтобы обратиться к квалифицированному детскому психиатру."]}, "3": {"в + LOC": ["-- В принципе вам всегда СЛЕДУЕТ держать горло В ТЕПЛЕ,-- изрёк мой брат Лёва.", "СЛЕДУЕТ выбрать наилучшую В СМЫСЛЕ принятой меры соответствия модель, обеспечивающую приемлемое согласование с исходными результатами наблюдений.", "Из полученных данных СЛЕДУЕТ, что В РЕКЕ Москва на территории Раменского района тяжёлые металлы и токсичные микроэлементы находятся в основном в виде частиц размером менее 0, 025 мкм, что указывает на процесс их миграции в виде ионов и комплексных неорганических соединений.", "А что ещё СЛЕДУЕТ делать нам В ЭТОЙ ситуации?"], "в + ACC": ["Врачи сказали, что для излечения СЛЕДУЕТ поместить Наташу В ШКОЛУ- интернат.", "СЛЕДУЕТ внести уточнения В ПОНЯТИЙНЫЙ аппарат темы, разграничив понятия\" товарные потребительские запасы\" и\" потребительские запасы\".", "СЛЕДУЕТ просто обращаться В СООТВЕТСТВУЮЩЕЕ министерство/ которое за это дело отвечает."], "к + DAT": ["Но не СЛЕДУЕТ сразу переходить К СЕНСАЦИОННЫМ обобщениям:\" вот такой-то бактериальный желудок и был нашим предком\"..."], "для + GEN": ["Дорогостоящую вакцинацию СЛЕДУЕТ применять только ДЛЯ ВОИНСКИХ контингентов в Таджикистане, Чечне и в аналогичных ситуациях."], "после + GEN": ["Для контроля излечения больных СЛЕДОВАЛО бы определять ПОСЛЕ ОКОНЧАНИЯ курса наличие в крови вирусной РНК."], "на + ACC": ["СЛЕДУЕТ обратить внимание НА СУЩЕСТВЕННЫЕ различия в составе внутрирегиональных и межрегиональных мигрантов.", "Кроме того, СЛЕДУЕТ обратить внимание НА ВЕЩЬ a 2."], "от + GEN": ["В ответ на вопрос ученика об источниках земных властей и статусов СЛЕДУЕТ разъяснение:\" ОТ БОГА лишь одного всякая власть и сан, как злых, так избранников.", "( В более старших классах СЛЕДОВАЛО бы перейти ОТ ЗАДАЧ на выполнение алгоритмов к задачам на формулирование таковых.)"], "между + INST": ["Из других важных её моментов СЛЕДУЕТ подчеркнуть напряжение МЕЖДУ ТЕНДЕНЦИЕЙ к интеграции-- превращению контекста в текст( складываются такие тексты, как\" лирический цикл\"\" творчество всей жизни как одно произведение\" и т. п.) и дезинтеграции-- превращению текста в контекст( роман распадается на новеллы, части становятся самостоятельными эстетическими единицами)."], "из + GEN": ["6. И уж, конечно, СЛЕДУЕТ беспощадно изгнать ИЗ ШКОЛЬНОГО курса арифметики( как из начальных, так и из последующих классов) такие задачи, алгебраическое решение которых проще, чем так называемое\" арифметическое\"."], "с + GEN": ["-- СЛЕДУЕТ это делать С ТОЧКИ зрения пропаганды."], "о + LOC": ["СЛЕДУЕТ упомянуть и О ТОМ, что в связи с открытием нарушения Т-инвариантности при распаде К&#176;- мезона были попытки построить так называемую каонную стрелу времени и установить зависимость между нею и тремя другими стрелами."]}}