{"-3": {"с + INST": ["-- С НЕЙ что-то СЛУЧИЛОСЬ,-- сказал мне Лёва.-- С ней что-то случилось..."], "в + LOC": ["Любопытство снедало: а что же там, В ГАСТРОНОМЕ, СЛУЧИЛОСЬ, чья жизнь оборвана пулей?", "Кстати/ ничего с ним страшного В АРМИИ не СЛУЧИЛОСЬ бы!"], "про + ACC": ["Нижнеузенский район славился разгулом и разбоем, пожарами и поножовщиной, убийствами ни за что ни ПРО ЧТО, СЛУЧИЛСЯ однажды казус, для которого не нашлось графы в отчётности: похищение ребёнка с целью выкупа."], "в + ACC": ["А В ПЯТЬ месяцев СЛУЧИЛИСЬ первые судороги.", "Триумф Кузнецовой стал третьим успехом отечественного женского тенниса за последние четыре месяца, В ТЕЧЕНИЕ которых СЛУЧИЛАСЬ и варшавская радость 19-летней Елены Бовиной, и июльская победа в Сопоте 16-летней Динары Сафиной( к слову, Кузнецову и Сафину связывает крепкая дружба, которую они регулярно подкрепляют, обмениваясь SMS-сообщениями по мобильным телефонам)."], "у + GEN": ["У МЕНЯ что-то СЛУЧИЛОСЬ с другом."], "со + INST": ["Я однажды пережила нечто подобное... ничего СО МНОЙ не СЛУЧИЛОСЬ страшного/ но в тот момент/ когда закрылся замок..."]}, "-2": {"с + INST": ["Не может она с бутылкой идти домой, после того что С НЕЙ СЛУЧИЛОСЬ,-- люди знают, люди что подумают..."], "при + LOC": ["ПРИ ЭТОМ СЛУЧИЛОСЬ весёлое неудобство."], "у + GEN": ["Видимо, поэтому У НИХ СЛУЧИЛАСЬ настоящая любовь, в которой есть всё: разрывы, измены, счастье, отчаяние, примирения...", "На её вопрос:\" Что У ВАС СЛУЧИЛОСЬ?\", кот ответил:\" Дедушка болеет\".", "Но такое когда У НАС СЛУЧИТСЯ?"]}, "-1": {"No prep + NOM": ["Как ЭТО СЛУЧИЛОСЬ с Бобчинским и Добчинским и их незабвенным\" Э!..\"", "И вот-- ОНО СЛУЧИЛОСЬ!", "Если ЭТО СЛУЧИТСЯ и археологи найдут мою наскальную надпись, я бы хотел, чтоб они не искали её расшифровку в культуре древних этрусков, а знали, что она была написана свободным постсоветским человеком, чья свобода достигла абсолюта.", "-- ЧТО СЛУЧИЛОСЬ?-- спросила она, осторожно заглянув мне в глаза.", "Не Лариса же виновата в том, ЧТО СЛУЧИЛОСЬ девятнадцатого марта.", "Там ЧТО-ТО СЛУЧИЛОСЬ.", "Что если ОНО СЛУЧИТСЯ: ну, допустим, у этого скорняка залежались уже готовые шкурки, и он просто обменяет их на наши, и нам не надо будет снова ждать...", "-- Да ЧТО СЛУЧИЛОСЬ?", "-- С ней ЧТО-ТО СЛУЧИЛОСЬ,-- сказал мне Лёва.-- С ней что-то случилось...", "Правда, однажды ТАКОЕ СЛУЧИЛОСЬ, когда у Петьки Халютина ощенилась собака, и я ходил смотреть щенят.", "-- ЧТО СЛУЧИЛОСЬ.", "Сказал, что я сам виноват в том, ЧТО СЛУЧИЛОСЬ первого апреля.", "Так вот, смерть моей прабабки,-- а ЭТО СЛУЧИЛОСЬ уже в те времена, когда я\" эмигрировала\" в Лермонтова, Есенина и забывалась в мыслях о том, в кого была влюблена-- и, наверное, от этого,-- прошла для меня стороною.", "-- ЧТО СЛУЧИЛОСЬ?-- спросил он Петра Сергеевича.", "-- ЧТО СЛУЧИЛОСЬ?-- спросил он, усаживая Гришу на диван.", "Но если бы ожидаемые ПЕРЕМЕНЫ СЛУЧИЛИСЬ в один момент, то эффект был бы сравним с Мамаевым побоищем.", "Кстати, если бы ЭТО СЛУЧИЛОСЬ, у Аверина были бы все шансы стать последователем Штирлица.", "Когда ЭТО СЛУЧИТСЯ, о чём-то можно будет и поговорить.", "Гораздо менее вероятно, что ПОДОБНОЕ СЛУЧИТСЯ за один раз, особенно если человек правильно подготовлен.", "И когда ЭТО СЛУЧИТСЯ, на душе станет радостно и грустно: сын вырос.", "Пути в позжедоступные миры были открыты за много лет до того, как ЭТО СЛУЧИЛОСЬ, и будут открываться ещё много раз и после того, когда все открытия завершатся.", "Так вот если это политическое предвыборное убийство, то с учётом того, что ЭТО СЛУЧИЛОСЬ не в осеннюю пору, когда само по себе оно могла оказать большое влияние на выборы-- за 7- 8 месяцев до начала до выборов, за пол года до начала активной предвыборной кампании, значит, какие-то далеко идущие цели преследуются.", "У меня ЧТО-ТО СЛУЧИЛОСЬ с другом.", "Но почему ЭТО СЛУЧИЛОСЬ/ как?", "Участковый должен/ если ЧТО СЛУЧИТСЯ на участке/ разобраться/ и вообще его должны хотя бы в лицо знать.", "Ну и ЧТО СЛУЧИЛОСЬ?"], "No prep + LOC": ["Говорили, что когда-то это был прекрасный колодец, но в прошлом ГОДУ СЛУЧИЛОСЬ землетрясение, где-то сместилась почва, и воду заклинило.", "А в 1996 ГОДУ СЛУЧИЛАСЬ беда в моей семье."], "No prep + GEN": ["А в пять МЕСЯЦЕВ СЛУЧИЛИСЬ первые судороги.", "Триумф Кузнецовой стал третьим успехом отечественного женского тенниса за последние четыре месяца, в течение КОТОРЫХ СЛУЧИЛАСЬ и варшавская радость 19-летней Елены Бовиной, и июльская победа в Сопоте 16-летней Динары Сафиной( к слову, Кузнецову и Сафину связывает крепкая дружба, которую они регулярно подкрепляют, обмениваясь SMS-сообщениями по мобильным телефонам)."], "No prep + DAT": ["И надо же ТАКОМУ СЛУЧИТЬСЯ--\" промахнулась\" мимо въезда на стоянку у вокзала!"]}, "0": {}, "1": {"через + ACC": ["Так оно и СЛУЧИЛОСЬ ЧЕРЕЗ СЕМЬ лет."], "с + INST": ["Как это СЛУЧИЛОСЬ С БОБЧИНСКИМ и Добчинским и их незабвенным\" Э!..\"", "-- Странно,-- сказала она густым басом,-- что СЛУЧИЛОСЬ С ВАШЕЙ посудой?", "Порой трудно разобраться в том, что СЛУЧИЛОСЬ С РЕБЁНКОМ и насколько случившееся серьёзно.", "Именно так СЛУЧИЛОСЬ С ИЗВЕСТНЫМ автором в области математической логики Р. М. Шмульяном( он же Смальян).", "А что же СЛУЧИТСЯ С МЮЗИКЛОМ в дальнейшем?", "У меня что-то СЛУЧИЛОСЬ С ДРУГОМ."], "No prep + NOM": ["СЛУЧИЛОСЬ ЭТО на её юбилее в\" Современнике\"...", "Перед Новым годом там СЛУЧИЛАСЬ БЕДА: сын Петр внезапно умер.", "При этом СЛУЧИЛОСЬ ВЕСЁЛОЕ неудобство.", "СЛУЧИЛОСЬ ТО, чего мы больше всего опасалась...\"", "СЛУЧИЛОСЬ ТО, чего мы надеялись избежать...\"", "Как раз из-за ненормальной слышимости в квартире? 4 и СЛУЧИЛАСЬ ИСТОРИЯ, которая представляется маловероятной в наши, сравнительно безвредные времена.", "Но СЛУЧИЛОСЬ НЕПРЕДВИДЕННОЕ-- Татьяне Николаевне позвонили и сказали, что экзамен переносится на час дня.", "А в пять месяцев СЛУЧИЛИСЬ ПЕРВЫЕ судороги.", "Видимо, поэтому у них СЛУЧИЛАСЬ НАСТОЯЩАЯ любовь, в которой есть всё: разрывы, измены, счастье, отчаяние, примирения...", "А в 1996 году СЛУЧИЛАСЬ БЕДА в моей семье.", "Вопрос в том/ чтобы СЛУЧИЛОСЬ ТРЕТЬЕ пространство/ третье тело.", "Если СЛУЧИТСЯ ПОДЛИННОЕ/ живое и настоящее событие/ как для нас/ так и для вас/ тогда это искусство.", "Если здесь не СЛУЧИТСЯ ОФОРМЛЕННОСТЬ/ она не случится ни для кого.", "Ну/ вот СЛУЧИЛОСЬ НЕСЧАСТЬЕ/ в Астрахани взрыв произошёл.", "Почему СЛУЧИЛОСЬ ЭТО в достаточно сильной стране/ в мощной стране с четырнадцатого года."], "на + LOC": ["То же самое однажды СЛУЧИЛОСЬ НА МОРЕ.", "Что и СЛУЧИЛОСЬ НА САМОМ деле!", "Участковый должен/ если что СЛУЧИТСЯ НА УЧАСТКЕ/ разобраться/ и вообще его должны хотя бы в лицо знать."], "No prep + GEN": ["Не Лариса же виновата в том, что СЛУЧИЛОСЬ ДЕВЯТНАДЦАТОГО марта.", "Я однажды пережила нечто подобное... ничего со мной не СЛУЧИЛОСЬ СТРАШНОГО/ но в тот момент/ когда закрылся замок..."], "в + ACC": ["Но если бы ожидаемые перемены СЛУЧИЛИСЬ В ОДИН момент, то эффект был бы сравним с Мамаевым побоищем."], "за + ACC": ["Гораздо менее вероятно, что подобное СЛУЧИТСЯ ЗА ОДИН раз, особенно если человек правильно подготовлен."], "со + INST": ["Робсон и Бесчастных, забив по голу, лишний раз убедили в том, что нападающие менее других заслуживают яростных упрёков за то, что СЛУЧИЛОСЬ СО\" СПАРТАКОМ\"."], "No prep + DAT": ["И надо же СЛУЧИТЬСЯ ТАКОМУ совпадению: великий вождь сяньби Таншихай умирает через год после смерти великого императора Марка Аврелия!"]}, "2": {"в + LOC": ["Как-то СЛУЧИЛОСЬ украсть В БИБЛИОТЕКЕ дома отдыха том энциклопедии: он был крайне нужен для работы, а я уезжал.", "А в 1996 году СЛУЧИЛАСЬ беда В МОЕЙ семье.", "Вот/ и ничего не СЛУЧИЛОСЬ/ В ОБЩЕМ/- здоров и жив остался."], "в + ACC": ["Так вот, смерть моей прабабки,-- а это СЛУЧИЛОСЬ уже В ТЕ времена, когда я\" эмигрировала\" в Лермонтова, Есенина и забывалась в мыслях о том, в кого была влюблена-- и, наверное, от этого,-- прошла для меня стороною.", "Так вот если это политическое предвыборное убийство, то с учётом того, что это СЛУЧИЛОСЬ не В ОСЕННЮЮ пору, когда само по себе оно могла оказать большое влияние на выборы-- за 7- 8 месяцев до начала до выборов, за пол года до начала активной предвыборной кампании, значит, какие-то далеко идущие цели преследуются.", "И что-то если СЛУЧИТСЯ/ В ПЕРВУЮ очередь проводить беседы с этими людьми."], "у + GEN": ["Кстати, если бы это СЛУЧИЛОСЬ, У АВЕРИНА были бы все шансы стать последователем Штирлица."], "о + LOC": ["Когда это СЛУЧИТСЯ, О ЧЁМ-ТО можно будет и поговорить."], "на + LOC": ["И когда это СЛУЧИТСЯ, НА ДУШЕ станет радостно и грустно: сын вырос."]}, "3": {"у + GEN": ["Правда, однажды такое СЛУЧИЛОСЬ, когда У ПЕТЬКИ Халютина ощенилась собака, и я ходил смотреть щенят."], "в + ACC": ["Чтобы этого не СЛУЧИЛОСЬ, вам В ПЕРВУЮ очередь нужно создать такую атмосферу, чтобы школьнику было удобно и уютно, чтобы он на деле ощущал вашу заботу и внимание."], "в + LOC": ["А что же СЛУЧИТСЯ с мюзиклом В ДАЛЬНЕЙШЕМ?", "Ну/ вот СЛУЧИЛОСЬ несчастье/ В АСТРАХАНИ взрыв произошёл."]}}