{"-3": {"за + INST": ["ЗА ЭТИМ Яков СЛЕДИЛ."], "на + LOC": ["Он сидел НА КОРТОЧКАХ и СЛЕДИЛ за движениями рук Рубахина."], "в + ACC": ["В ПЕРВЫЙ раз СЛЕДИШЬ за сюжетом."], "для + GEN": ["За полем ДЛЯ ГОЛЬФА обычно СЛЕДЯТ во все глаза, ведь ремонт стоит очень дорого.", "Вторая концепция состоит в том, что это организация, которая создана странами, достигшими предела и совершенства в области демократии, прав человека, ДЛЯ ТОГО чтобы СЛЕДИТЬ за тем, чтобы другие страны, в которых недавно начался процесс демократии и прав человека, дотягивались, чтобы их мониторить, чтобы им говорить, что правильно и что неправильно, и следить за ними в этом смысле."], "при + LOC": ["ПРИ ЭТОМ важно СЛЕДИТЬ за правильным чередованием учения, труда и отдыха."]}, "-2": {"за + INST": ["Я знаю, что стыдно ЗА ЭТИМ СЛЕДИТЬ, но всё же не удерживаюсь и подглядываю."], "по + DAT": ["Не может таким образом сформированный Комитет ПО ЭТИКЕ СЛЕДИТЬ за выполнением проекта."]}, "-1": {"No prep + NOM": ["Насколько мне помнится, в первой и второй частях он за сохранностью авто как РАЗ СЛЕДИЛ, а не убивал машину при первой же возможности.", "За этим ЯКОВ СЛЕДИЛ.", "Застыв от радостного изумления, Я СЛЕЖУ за ними.", "Его ЗАДАЧА СЛЕДИТЬ, за температурой и управлять работой\" печки\"\" холодильника\" и\" термостата\".", "Кому ОХОТА СЛЕДИТЬ...", "Конечно. наверное/ не лучшим образом ОН СЛЕДИТ."], "No prep + ACC": ["В первый РАЗ СЛЕДИШЬ за сюжетом."], "No prep + GEN": ["Полторы тысячи сухопутных спецов и триста ВОДОЛАЗОВ СЛЕДЯТ за состоянием коммуникаций( газ, электричество, водопровод), ремонтируют мосты и причалы, поднимают затонувшие суда.", "Программный драйвер низкого УРОВНЯ СЛЕДИТ за состоянием управляющих сигналов и обрабатывает все запросы ЧПУ.", "Ещё несколько ДАТЧИКОВ СЛЕДЯТ за вашим здоровьем- измеряют пульс, содержание кислорода в крови и электрическую проводимость кожи."], "No prep + INST": ["Скоро лазеры войдут и в экологию: они позволяют с высокой ТОЧНОСТЬЮ СЛЕДИТЬ за состоянием атмосферы и земной поверхности."]}, "0": {}, "1": {"за + INST": ["-- Вы что, СЛЕДИТЕ ЗА МНОЙ?", "Застыв от радостного изумления, я СЛЕЖУ ЗА НИМИ.", "Я СЛЕЖУ ЗА НИМ и чувствую, что мне приятна его не окостеневшая по-старчески, а гибкая, живая ладонь со сточенными пальцами, круглая седая голова, и мне приятно само удовольствие, с которым он утирал от пота свою голову, а теперь прохлаждает её.", "Мы ещё некоторое время проходим под холмом, на котором стоит дом моего двоюродного брата, и он ещё сверху СЛЕДИТ ЗА НАМИ, и я, зная, что он сейчас жалеет меня, и чтоб угодить его сочувствию, стараюсь выглядеть ещё согбенней.", "Всё же я поворачиваю голову и СЛЕЖУ ЗА НИМ сквозь щели в изгороди.", "Он сидел на корточках и СЛЕДИЛ ЗА ДВИЖЕНИЯМИ рук Рубахина.", "Вовка СЛЕДИЛ ЗА ОТРЯДОМ справа: там тоже уже слышались шаги, сыпались вниз камешки, и кто-то из боевиков, держа автомат на плече, всё лязгал им об автомат идущего сзади.", "В первый раз СЛЕДИШЬ ЗА СЮЖЕТОМ.", "Полторы тысячи сухопутных спецов и триста водолазов СЛЕДЯТ ЗА СОСТОЯНИЕМ коммуникаций( газ, электричество, водопровод), ремонтируют мосты и причалы, поднимают затонувшие суда.", "И надо ли СЛЕДИТЬ ЗА МОДОЙ и следовать за ней?", "Демиург волгоградского клуба и подвижник нынешнего визита сборной на берега Волги Владимир Горюнов неотступно СЛЕДИТ ЗА КОМФОРТОМ гостей и потчует их мёдом с пасеки, опять-таки клубной.", "Необходимо только СЛЕДИТЬ ЗА ТЕМ, чтобы корневые шейки в таких посадках не оказались слишком заглублены.", "Внимательно СЛЕДИЛИ ЗА ПРОИСХОДЯЩИМ вице-президент\" Солидарности\" Владимир Аверин с супругой и одна из солисток скрипичного дуэта\" Эксклюзив\", выступившая на этот раз именно в качестве гостя, а не приятного\" музыкального сюрприза\".", "СЛЕДЯТ ЗА ПОЛИТИКОЙ и в далёкой Туве.", "Михаил Александрович не только довёз меня до жилого корпуса, но и сидел в машине и СЛЕДИЛ ЗА МНОЙ до тех пор, пока я не открыл входную дверь и не помахал ему рукою.", "Форма сотрудников ГАИ помогла им не вызвать подозрение, когда они на трассе СЛЕДИЛИ ЗА ЕЖЕДНЕВНЫМ маршрутом\" Крузера\".", "Вырезаем резцом( не ножницами) все ненужные детали, СЛЕДЯ ЗА ТЕМ, чтобы не вырезать но ошибке элементы рисунка.", "Программный драйвер низкого уровня СЛЕДИТ ЗА СОСТОЯНИЕМ управляющих сигналов и обрабатывает все запросы ЧПУ.", "Ещё несколько датчиков СЛЕДЯТ ЗА ВАШИМ здоровьем- измеряют пульс, содержание кислорода в крови и электрическую проводимость кожи.", "Надо только СЛЕДИТЬ ЗА ТЕМ, чтобы каждая игра предоставляла ребёнку возможность действовать активно, обеспечивала бы определённую физическую нагрузку, соответствующую его возрасту и подготовленности.", "При этом важно СЛЕДИТЬ ЗА ПРАВИЛЬНЫМ чередованием учения, труда и отдыха.", "Ведь и им нужно внимательно СЛЕДИТЬ ЗА ТЕМПЕРАТУРОЙ собственного тела, чтобы знать, когда и сколько следует пользоваться\" печкой\" или\" холодильником\", а когда надо подумать о\" термостате\".", "Вторая концепция состоит в том, что это организация, которая создана странами, достигшими предела и совершенства в области демократии, прав человека, для того чтобы СЛЕДИТЬ ЗА ТЕМ, чтобы другие страны, в которых недавно начался процесс демократии и прав человека, дотягивались, чтобы их мониторить, чтобы им говорить, что правильно и что неправильно, и следить за ними в этом смысле.", "СЛЕДИТЬ ЗА СОБЛЮДЕНИЕМ законностей всех.", "Поэтому вступление в НАТО имеет плюс такой/ что Америка на данном этапе развития мира взяла на себя роль СЛЕДИТЬ ЗА СТРАНАМИ и государствами/ которые американцы называют\" осью зла\"/ это Северная Корея и всякие мусульманские страны.", "Не может таким образом сформированный Комитет по этике СЛЕДИТЬ ЗА ВЫПОЛНЕНИЕМ проекта.", "Я внимательно СЛЕЖУ ЗА ТЕМ/ что происходит.", "В последнее время я очень мало СЛЕДИЛ ЗА ЭТИМ.", "Вы СЛЕДИТЕ ЗА СОБЫТИЯМИ там?"], "No prep + ACC": ["\" Н- н...\"-- слабо выдохнул он, совсем как женщина, сказав своё\" нет\" не как отказ-- как робость, в то время как Рубахин СЛЕДИЛ ЕГО и ждал( сторожа вскрик)."], "во + ACC": ["За полем для гольфа обычно СЛЕДЯТ ВО ВСЕ глаза, ведь ремонт стоит очень дорого."]}, "2": {"за + INST": ["Его задача СЛЕДИТЬ, ЗА ТЕМПЕРАТУРОЙ и управлять работой\" печки\"\" холодильника\" и\" термостата\".", "Светлана: Я ещё СЛЕЖУ немного ЗА ПОДЪЁМОМ подводной лодки."]}, "3": {"за + INST": ["Ведь задача силовиков-- СЛЕДИТЬ не только ЗА ОЛИГАРХАМИ, но и друг за другом."]}}