{"-3": {"после + GEN": ["Третью часть ПОСЛЕ ВТОРОЙ даж СМОТРЕТЬ не стал."], "на + LOC": ["НА БОЛЬШОМ экране СМОТРЕТЬ не пойду, а как рип выйдет-- посмотрю обязательно!", "А мы сидим НА ПОЛУ и СМОТРИМ на неё как она кричит.", "НА НЁМ, СМОТРИТЕ, все ваши показатели\".", "Ну у нас НА РАБОТЕ все СМОТРЯТ."], "за + INST": ["Кино(« Похороните меня ЗА ПЛИНТУСОМ») СМОТРЕТЬ тоже не стану, книги хватило."], "на + ACC": ["тут НА ТЕБЯ не СМОТРЯТ, как на 1-классницу, которой тебя помнят, а относятся как к взрослому человеку и в общении это заметно...", "НА ЛЮДЕЙ не СМОТРЕЛ, ходил--\" рога в землю\".", "Вышли НА БЕРЕГ, СМОТРИМ-- место голое, каменистое.", "Неожиданно я сажусь НА КОРТОЧКИ и СМОТРЮ сквозь штакетник в его налитые бессмысленной злобой глаза и вслух говорю ему, что любовь и добро всесильны, что вот захочу-- и ты мгновенно перестанешь лаять и будешь радостно визжать и лизаться, потому что я сейчас даже тебя люблю, глупая ты, глупая псина.", "А когда НА ПЛОХЕНЬКУЮ репродукцию СМОТРЕЛИ-- всё чувствовали!", "Чего ты НА МЕНЯ так СМОТРИШЬ странно?", "-- Чего это вы НА МЕНЯ так СМОТРИТЕ,-- сказал женщине Андрей,-- я, может, тоже туда хочу.", "Вовка смотрел НА МЕНЯ, СМОТРЕЛ и наконец засмеялся.", "А созерцательная красота это та/ НА КОТОРУЮ ты СМОТРИШЬ/ и на которую ты не претендуешь."], "с + INST": ["Он замечает, С КАКИМ удивлением СМОТРИТ на него невеста и мелконько качает головой её мать, отвечая на молчаливый вопрос.", "Интеллигентная девушка С ВОПРОСИТЕЛЬНОЙ усмешкой СМОТРЕЛА на меня.", "Я С НЕКИМ злорадством СМОТРЮ на него, он поворачивается ко мне, козыряет и, отдавая документы, произносит: \" Всё в порядке, можете ехать\".", "Как раз косвенная и шаткая связь толстых журналов с книжным рынком( да и С ИНТЕРНЕТОМ-- СМ.\" Журнальный зал\") позволяет им жить и развиваться, не поступаться принципами, блюсти традиции."], "сквозь + ACC": ["СКВОЗЬ ЗАБОР я СМОТРЕЛ на здание школы и ожидал, то вот-вот оно вспыхнет от каких-то сигнальных огней и зальётся какими-то мелкими злыми звонками, а потом приедет милиция..."], "по + DAT": ["Председатель колхоза ходил ПО ДЕРЕВНЕ, СМОТРЕЛ в глаза требовательно или мутно или простодушно и о чём угодно говорил, кроме топлива.", "Сегодня специально ходил ПО УЛИЦАМ и СМОТРЕЛ- сколько женщин походит на Одри Хепберн.", "Иду я сегодня на работу ПО АРБАТУ/ СМОТРЮ/ навстречу мужик идёт. Куртка как у меня/ кепка тоже как у меня/ и лицо знакомое."], "у + GEN": ["Он сидел У КОСТРА и СМОТРЕЛ, как его подчинённые строят пирамиду.", "Лежал У МОРЯ, СМОТРЕЛ на море и читал о море."], "за + ACC": ["Он держал её ЗА РУКУ и СМОТРЕЛ ей в лицо сверху вниз, и она отвечала ему взглядом в лицо-- снизу вверх.", "Люди собирались в круг, очерченный вокруг папоротника рябиновой веткой( от нечисти), брались ЗА РУКИ и СМОТРЕЛИ, ожидая, когда появится почка, которая будет прямо на глазах у всех расти и... бах!-- взорвётся."], "о + LOC": ["17 Подробнее О СИСТЕМАХ НДП СМ.: Глущенко Г. И. Системы неофициальных денежных переводов: история, развитие, перспективы."], "к + DAT": ["Об оценке церковью производительного труда и об отношении духовенства этого периода К РАЗНЫМ профессиям СМ.: А. Я. Гуревич. Категории средневековой культуры, стр. 237 и след."], "в + ACC": ["Не вдаваясь здесь В ПОДРОБНОСТИ( СМ. также[ 3, 4]), достаточно привести слова самого Рамана:« Линии спектра нового излучения были в первый раз наблюдены 28 февраля 1928 года.", "В ГЛАЗА мне СМОТРЕТЬ."], "в + LOC": ["Трансформированные пневмококки стали, по существу, первым трансгенным организмом, полученным В ЭКСПЕРИМЕНТЕ( СМ. мой обзор[ 3])."]}, "-2": {"на + ACC": ["мне страшно НА ЭТО СМОТРЕТЬ...", "-- Смотри, будто НА МЕНЯ СМОТРИШЬ.", "НА НЕГО СМОТРЕЛИ как на иноземца, привезшего новые слова.", "НА НЕГО СМОТРЯТ и с неловкостью, и с сочувствием.", "Все внимательно НА НЕГО СМОТРЕЛИ, с доверием.", "-- Ну, что вот все НА МЕНЯ СМОТРЯТ, смотрят...", "Она говорит, а сама НА МЕНЯ СМОТРИТ, и потом спрашивает-- ты понял?", "А она НА МЕНЯ СМОТРИТ.", "Мне запретили НА НЕЁ СМОТРЕТЬ, но мальчишеское любопытство непобедимо, я глянул на утопленницу через забор и долго потом вскакивал ночами, орал.", "Мне просто НА ВАС СМОТРЕТЬ как-то грустно.", "Оно увеличивает предмет, НА КОТОРЫЙ СМОТРИТ птица.", "С газетной страницы НА ЭЛИС СМОТРЕЛО лицо её мужа...", "По-разному НА ЭТО СМОТРЯТ.", "Так что я НА НЕГО СМОТРЮ/ я переключаю/ сидит Машков/ тоже небритый/ худой и этот вот такой/ щёки ввалились/ и абсолютно не хочется их слушать.", "Не НА ЧТО СМОТРЕТЬ на эту Западную Европу.", "Я стою/ НА НЕГО СМОТРЮ/ думаю/\" Ну/ всё тогда\".", "НА МЕНЯ СМОТРИ.", "Как ты НА ЭТО СМОТРИШЬ?"], "по + DAT": ["Признаться, до этого была то ли экранка в год выхода, а потом только ПО ТЕЛЕВИЗОРУ СМОТРЕЛ."], "за + INST": ["Кадр ЗА КАДРОМ СМОТРЕЛА она всю сцену на свет: вот они идут, ближе, крупней..."], "с + INST": ["И С НАДЕЖДОЙ СМОТРЕЛА на меня в полутьме-- неужели я забыл?", "В начале года Европа С НАДЕЖДОЙ СМОТРЕЛА на Украину и Казахстан."], "про + ACC": ["Я говорю-- а ты зачем ПРО НЕЁ СМОТРЕЛ?"], "в + ACC": ["Ехать В ЯПОНИЮ СМОТРЕТЬ футбол-- не насущная необходимость, можно посмотреть по телевизору: дешевле обойдётся, только за электричество нужно заплатить.", "Как В ВОДУ СМОТРЕЛ...", "Наверное/ наше правительство скоро В ГЛАЗА СМОТРЕТЬ людям не будет. если будет ещё что-то обещать."], "из + GEN": ["Но при этом на казнь ИЗ ТОЛПЫ СМОТРЯТ улыбающиеся Авен, Фридман, Дерипаска и Абрамович.", "Я думаю/ тут нам надо не ИЗ МОСКВЫ СМОТРЕТЬ/ а пойти в регионы и понять/ как/ где стоит вопрос со льготами/ и попытаться вот оттуда снизу просто помочь людям реализовать своё право на социальную защиту."], "у + GEN": ["Ср. ещё Е, Ill, 120 и др. О\" поэтической жилке\" У ГОНОРИЯ СМ.: J. A."], "на + LOC": ["НА ПОМОЙКЕ СМОТРЮ пальто/ для тех наших дней это было шикарное пальто."], "среди + GEN": ["Один человек СРЕДИ НАС СМОТРИТ его/ какой же успех?"], "посреди + GEN": ["Один человек только ПОСРЕДИ НАС СМОТРИТ его и двое так эпизодически."], "за + ACC": ["ЗА ГРАНИЦУ СМОТРЯ куда."]}, "-1": {"No prep + NOM": ["По-моему Я СМОТРЕЛА с Кларой Лучко...", "Ыыыыы)) СМЕШАРИКИ СМОТРИШЬ?=)))", "А Я СМОТРЮ, Вы под свой инфантилизм любую теорию подогнать готовы!", "Нет, потому, что ВСЕ СМОТРЯТ на их блестящую форму.", "Тем временем ДЕДУШКА СМОТРЕЛ футбол.", "« Служебный роман» Я СМОТРЕЛ около 4 раз.", "А ОНА СМОТРЕЛА на него, на его лицо, оно то светлело, то хмурилось в отсветах костра.", "Пока МЫ СМОТРЕЛИ на него затаив дыхание, он пружинистым движением тела слегка раскачивал перекладину.", "Сквозь забор Я СМОТРЕЛ на здание школы и ожидал, то вот-вот оно вспыхнет от каких-то сигнальных огней и зальётся какими-то мелкими злыми звонками, а потом приедет милиция...", "Несколько секунд она ждёт, пока ей откроют дверь, а Я СМОТРЮ на неё и вдруг чувствую в себе такую необыкновенную силу, что вот сейчас захочу, чтоб она обернулась в мою сторону, и она обернётся.", "Голубые ГЛАЗА СМОТРЕЛИ ясно и преданно.", "И вот Я СМОТРЕЛ на женщину с красивыми длинными ногами, в красивом шерстяном платье, с красивым и несколько бледным лицом, на котором читались намёки на увядание, но и прекрасная зрелость, вегетативный невроз, холецистит, любовь к сладкой пище, ежегодные морские купания, и говорил ей спокойно:\" Ты ему понравилась?", "Был ветер, и небольшая волна всё время нас похлестывала, когда МЫ СМОТРЕЛИ в сторону противоположного берега, следя за тучей, поэтому мы повернулись туда затылками и упустили минуту, когда туча вдруг быстро надвинулась и настали сумерки.", "И ОНА СМОТРЕЛА мимо него, отрешённо и привычно, с видом человека, привыкшего к тому, что от него теперь зависит и жизнь наша, и смерть.", "Пока я говорил, ОНА СМОТРЕЛА на меня в упор, как бы стараясь понять что-то, а я так разошёлся, что на нас уже начали оглядываться.", "Теперь они ОБА СМОТРЕЛИ на ноги.", "А ОН СМОТРИТ на моё разбитое лицо и говорит- не был?", "Сказал, и САМ СМОТРЮ на неё.", "Вот, например, Я СМОТРЮ кино, вижу там знакомую актрису,... ну, не знакомую, в смысле мою знакомую,... а просто, я недавно видел её в каком-то другом фильме и говорю:\" Я эту актрису совсем недавно видел в одном фильме,... такой фильм хороший, как же этот фильм называется?", "А Я СМОТРЮ кино, в котором она играла, или вообще кино того времени и не могу себе представить, что в том мире, в том времени, когда снималось это кино, был такой же воздух, мухи летали, была пыль в воздухе, и воздух был вот такой, неплотный.", "И ОН СМОТРИТ телевизор, а там какая-нибудь передача про моряков, как они плывут, эти моряки, где-нибудь в Индийском океане или открывают какую-нибудь очередную впадину.", "И МЫ СМОТРИМ вслед улетающему самолёту и понимаем-- навсегда...", "Заметив, что АНДРЕЙ СМОТРИТ на девочку, она подняла на него глаза и чуть выгнула брови, как бы приглашая на вершину годов, прожитых неким абстрактным Вахтангом Кикабидзе, чтобы снисходительно улыбнуться оттуда трогательной детской наивности.", "Придерживая ступнями тёплую грелку, ОНА СМОТРЕЛА телевизор и ела шоколад.", "Татьяна ВАСИЛЬЕВНА СМОТРЕЛА окаменело, без жалости.", "Потому что эти самые защитные ГЛАЗА СМОТРЕЛИ на неё сегодня под пляшущим фонарём.", "А ОН СМОТРИТ мне прямо в глаза и говорит-- приходи сегодня на дискотеку.", "А Я СМОТРЕЛА на него и думала-- где мне ещё хоть немного денег найти.", "А Я СМОТРЮ на него и думаю-- ну почему же ты не начинаешь ходить?", "А ОНА СМОТРИТ на меня и качает своей головой.", "А Я СМОТРЮ на него и мне его жалко, потому что он голову всё время к левому плечу наклоняет.", "А Я СМОТРЮ на них-- как они там возятся рядом с дверью, и думаю-- только бы они не порезались чем-нибудь.", "А Я СМОТРЮ на Серёжку-- как он ползает вокруг Толика, и потом на Вовку-- как он посреди нашей комнаты стоит-- в своей дублёнке, и даже норковую шапку не снял, и потом говорю-- мы уезжаем во Францию.", "А накануне вечером я как РАЗ СМОТРЕЛ старый фильм Жан-Поля Ле Шануа с поразительным эпизодом, в котором Бурвиль играет Тенардье.", "« Я СМОТРЕЛ на них и пытался понять, как они достигли того, что имеют»,-- вспоминает Аверин.", "Но, по-видимому, они всё рассчитали, ОНИ СМОТРЯТ социологические расчёты и оценивают, какие убытки понесут оттого, что уехали налево, какую прибыль они получат с учётом того, что там новые избиратели.", "В эти выразительные слова МЫ СМОТРИМ как в зеркало сознания человека пушкинской эпохи, кем Хомяков оставался и в год написания письма, уже за её историческими пределами.", "Как ТЫ СМОТРИШЬ на то/ что у Алёнки с новенькой ссора?", "А, что если, как МЫ СМОТРИМ на Западе, парализовать, да грузовиками перекрыть и так далее.", "А Звягинцева\" Возвращение\" ВЫ СМОТРЕЛИ?", "Соответственно/ когда ОН СМОТРИТ/ что все вокруг дураки/ плоско всё это понимают/ а вот эту тонкость не понимают.", "И ОН СМОТРИТ/ да/ действительно/ он ленивый/ а мама/ передовик производства.", "Сейчас Я СМОТРЮ студенты... то/ сё. Мы не знали/ где магазин.", "Какое впечатление/ КТО СМОТРИТ?", "Нет/ Я СМОТРЕЛА.", "Ну у нас на работе ВСЕ СМОТРЯТ.", "Елена II: ЭТО СМОТРЯ с какой стороны посмотреть.", "А созерцательная красота это та/ на которую ТЫ СМОТРИШЬ/ и на которую ты не претендуешь.", "И вот Я СМОТРЮ что/ вот хорошо/ мы привиты."], "No prep + ACC": ["Как тебе такая дата и как ты вообще на ЭТО СМОТРИШЬ?", "А где ты ИХ СМОТРИШЬ?", "Первую ЧАСТЬ СМОТРЕЛА лет девять назад, почти сразу после ее выхода на экраны.", "После них не то что ФИЛЬМ СМОТРЕТЬ, хочется нафиг комп об стенку!", "Скажу от себя– ФИЛЬМ СМОТРЕТЬ не стоит( смотрел) Фильм– драма.", "Могу ЕГО СМОТРЕТЬ просто бесконечно и всегда будет интересно наблюдать за героями и всей историей.", "Несомненно, великий фильм, фильм, КОТОРЫЙ СМОТРЕЛ не одно поколения людей, классика советской киноиндустрии.", "Временами я ЕГО СМОТРЮ, потом смотрю опять и снова.", "Некоторое ВРЕМЯ СМОТРИТ на него.", "А когда на плохенькую РЕПРОДУКЦИЮ СМОТРЕЛИ-- всё чувствовали!", "Мы всё ВРЕМЯ СМОТРЕЛИ видео и ели этот тухлый шоколад.", "Наложите запрет на телевизор и компьютерные игры: мелькание кадров( даже когда СЕРИАЛ СМОТРЯТ взрослые, а ребёнок занимается своими делами в той же комнате) может при минимальной мозговой дисфункции спровоцировать судорожный приступ.•", "Предыдущую ТЕТРАДЬ СМ.\" Новый мир\", 1999,№ 8.", "Он СВОЁ СМОТРИТ/ я/ своё.", "Но я не особо ВСЁ СМОТРЮ/ как бы урывками.", "Второй ТЕЛЕВИЗОР СМОТРЕТЬ.", "А вы стали бы ЕГО СМОТРЕТЬ/ если повторять будут?", "К тем/ кто вcё-таки ЕГО СМОТРИТ/ к вам главный вопрос/ вcё-таки/ что наибольший интерес представляет в этом сериале?"], "No prep + GEN": ["Откуда финансами пахнуло, туда уже и ЛОВА СМОТРИТ.", "А интереснее ВСЕГО СМОТРЕТЬ на малейшие изменения мимики актеров— как крохотными нюансами меняется ощущение от милой дружеской беседы до смертельно опасной схватки.", "И по прошествии пятнадцати ЛЕТ СМОТРИШЬ фильм и понимаешь, какой большой вклад сделал каждый из них в эту великолепную киноработу.", "Подробное изложение этого ДОКУМЕНТА СМ.: Нихон кэйдзай симбун. 2001.", "Подробное изложение ДОКУМЕНТА СМ.: Емиури симбун. 2001.", "Нет больше СИЛ СМОТРЕТЬ на солнце.", "17 Подробнее о системах НДП СМ.: Глущенко Г. И. Системы неофициальных денежных переводов: история, развитие, перспективы.", "О связи творчества Гонория с художественной культурой его ВРЕМЕНИ СМ.: E. Male.", "Подробную историю и историографию ПРОБЛЕМЫ СМ.: Todorov Tzv.", "Больше ВСЕГО СМОТРЯТ\" Земля любви/ земля надежды\"/ это знаю по своим."], "No prep + LOC": ["На большом ЭКРАНЕ СМОТРЕТЬ не пойду, а как рип выйдет-- посмотрю обязательно!"], "No prep + INST": ["Обвязанное старческим слинявшим ПЛАТОЧКОМ СМОТРЕЛО на меня в непрямых мягких отсветах лампы круглое лицо Матрёны-- как будто освобождённое от морщин, от будничного небрежного наряда-- испуганное, девичье, перед страшным выбором.", "И опять с мольбой и НАДЕЖДОЙ СМОТРЕЛА на меня-- её полувековая подруга, единственная, кто искренне любил Матрену в этой деревне...", "Там, в районе,-- ни одной спокойной ночи, местное начальство ВОЛКОМ СМОТРИТ, прокурор отшвыривает обвинительные заключения, по сущим пустякам отправляя дела на доследование.", "Интеллигентная девушка с вопросительной УСМЕШКОЙ СМОТРЕЛА на меня.", "Я с неким ЗЛОРАДСТВОМ СМОТРЮ на него, он поворачивается ко мне, козыряет и, отдавая документы, произносит: \" Всё в порядке, можете ехать\".", "О символике церковной иконографии в связи с его ТВОРЧЕСТВОМ СМ.: J. Sauer. Symbolik des Kirchengebaudes und seiner Ausstattung in der Auffassung des Mittelalters mit Berucksichtigung von Honorius Augustodunensis, Sicardus und Durandus."], "No prep + DAT": ["Об оценке церковью производительного труда и об отношении духовенства этого периода к разным ПРОФЕССИЯМ СМ.: А. Я. Гуревич. Категории средневековой культуры, стр. 237 и след.", "В глаза МНЕ СМОТРЕТЬ."]}, "0": {}, "1": {"с + INST": ["По-моему я СМОТРЕЛА С КЛАРОЙ Лучко...", "Все СМОТРЯТ С УДОВОЛЬСТВИЕМ."], "на + GEN": ["Особенно когда СМОТРИТ НА ТЕБЕ из-под очков взглядом, в котором нет ни намека на осмысленность)))"], "на + LOC": ["Вчера СМОТРЕЛ НА ЮТУБЕ", "СМОТРЕТЬ НА АНГЛИЙСКОМ!", "А, что если, как мы СМОТРИМ НА ЗАПАДЕ, парализовать, да грузовиками перекрыть и так далее."], "на + ACC": ["А интереснее всего СМОТРЕТЬ НА МАЛЕЙШИЕ изменения мимики актеров— как крохотными нюансами меняется ощущение от милой дружеской беседы до смертельно опасной схватки.", "Больно и обидно СМОТРЕТЬ НА НАШЕГО физрука...", "И вот СМОТРИШЬ НА НИХ всех и надеешься, что все у них будет хорошо.", "А она СМОТРЕЛА НА НЕГО, на его лицо, оно то светлело, то хмурилось в отсветах костра.", "Он СМОТРИТ НА ГИТАРИСТА, высокого румяного парня с запорожскими усами, пританцовывающего перед певичкой, вприсядку ходящего перед нею кругами, пытается собрать в единый смысл выбрасываемые с лихостью певичкой слова, но в ушах стоит лишь разудалый гик.", "В общежитии дверь ещё не закрючена, сонный парень в дежурке едва заметно кивает Алёше, СМОТРИТ НА ЧАСЫ, прислушивается к какому-то шуму на верхних этажах, но не находит в нём ничего тревожного и вволюшку, похлопывая себя по щекам, зевает.", "Он, возможно, СМОТРИТ НА МИР ещё доверчивыми добрыми глазами.", "( Молча СМОТРИТ НА СОАВТОРА.", "Игорь СМОТРИТ НА НЕЁ нежным взглядом и пока не ввязывается в спор...", "Я СМОТРЮ НА НЕГО, слушаю и думаю, какую же новую легенду привезу о нём в Москву.", "Я СМОТРЮ НА МИШУ Державина, на те роли, какие ему достаются в театре и кино, и с горечью думаю:", "Пока мы СМОТРЕЛИ НА НЕГО затаив дыхание, он пружинистым движением тела слегка раскачивал перекладину.", "Сквозь забор я СМОТРЕЛ НА ЗДАНИЕ школы и ожидал, то вот-вот оно вспыхнет от каких-то сигнальных огней и зальётся какими-то мелкими злыми звонками, а потом приедет милиция...", "Я СМОТРЮ НА КРУПНЫЕ ступни дедушкиных ног, на их какое-то особое, отчётливое строение.", "Она подходит к нам, ещё издали придав лицу скорбное выражение, СМОТРИТ НА МЕНЯ.", "Сейчас, подняв головы, они СМОТРЯТ НА НАШИ вязанки одинаковым телячьим взглядом.", "Она СМОТРИТ НА МЕНЯ исподлобья милым, глубоким, испытывающим и просто любопытствующим, я это тоже чувствую, взглядом.", "Она только СМОТРИТ НА МЕНЯ исподлобья, а я чувствую, как во мне приливают и отливают волны отваги и робости.", "Я СМОТРЮ НА НЕЁ, пьяный случившимся и в то же время удивлённый трезвостью её движений: какого ещё письма можно ждать после того, что она мне послала, а главное, после того, что сейчас случилось?", "Несколько секунд я восторженно издали СМОТРЮ НА НЕЁ, стараясь внушить ей своё желание, уверенный, что оно обязательно дойдёт до неё.", "Я СМОТРЕЛ НА РИТУ, сидевшую в небрежной позе, положив ногу на ногу, на диване с сигаретой в зубах и с ещё не отошедшими пятнами на шее, и старался увидеть её так, как её видели Рафик и дядьки на ипподроме.", "И вот я СМОТРЕЛ НА ЖЕНЩИНУ с красивыми длинными ногами, в красивом шерстяном платье, с красивым и несколько бледным лицом, на котором читались намёки на увядание, но и прекрасная зрелость, вегетативный невроз, холецистит, любовь к сладкой пище, ежегодные морские купания, и говорил ей спокойно:\" Ты ему понравилась?", "И СМОТРЕЛА НА МЕНЯ с видом тайного превосходства и некоторого сожаления, как на пропащего человека, который никогда не сможет перешагнуть.", "Кирилл СМОТРЕЛ НА МЕНЯ, улыбаясь как-то криво и снисходительно.", "Не СМОТРИТ НА МУЖИКОВ.", "Гуров сонно СМОТРИТ НА НИХ обоих, таких пропылённых( пришедших к нему незвано и-- что тоже не в пользу-- совсем незнакомых ему своими лицами); на миг Гуров молодеет: резко повысив голос, он выкрикивает-- никакой подмоги кому бы то ни было, какая, к чертям, подмога!-- ему даже смешно слушать, чтобы он направил куда-то своих солдат выручать грузовики, которые по собственной дурости влипли в ущелье!...", "-- Рубахин заспанно СМОТРИТ НА НЕГО.", "Татарин брал полевой бинокль и, картинно откинув голову, долго СМОТРЕЛ НА ЛУНУ или крышу соседнего корпуса, а старший находил в груде вещей кортик, делал свирепое лицо и замахивался им то на кастеляншу, то на ванщицу.", "Ах, чудило- мученик!-- он ласково и внимательно СМОТРЕЛ НА МЕНЯ.-- И всё сидишь, читаешь, хоть бы вышел, прошёлся по росе!", "Он держал винтовку наизготовку и дико, но спокойно СМОТРЕЛ НА НАС.", "Она СМОТРЕЛА НА НАС и плакала:", "Я СМОТРЕЛ НА НЕГО, рослого, худого, белокурого, у него всё время подергивались уголки рта-- и никак не мог понять, откуда я его знаю.", "Обвязанное старческим слинявшим платочком СМОТРЕЛО НА МЕНЯ в непрямых мягких отсветах лампы круглое лицо Матрёны-- как будто освобождённое от морщин, от будничного небрежного наряда-- испуганное, девичье, перед страшным выбором.", "И с надеждой СМОТРЕЛА НА МЕНЯ в полутьме-- неужели я забыл?", "И опять с мольбой и надеждой СМОТРЕЛА НА МЕНЯ-- её полувековая подруга, единственная, кто искренне любил Матрену в этой деревне...", "Я не мешаю Лиле СМОТРЕТЬ НА ЛЁВУ преданными глазами и даже иногда оставляю их вдвоём: потому что Лиля толстая, в очках и с веснушками всюду-- на носу, на руках и даже на шее.", "Я впервые СМОТРЕЛА НА БРАТА из зала.", "И наши пижоны из первых рядов, наверно, СМОТРЕЛИ НА ЛЁВУ с усмешкой.", "И СМОТРЕЛА НА СВОИХ соседей: некоторые закрыли глаза-- так слушают хорошую музыку.", "Он по-прежнему деловито СМОТРЕЛ НА ЧАСЫ и одновременно пожимал плечами.", "Я обратила внимание: они даже некоторое время не СМОТРЯТ НА СВОИХ спутников.", "Он всегда СМОТРИТ НА СВОИ ноги, когда танцует.", "Теперь они оба СМОТРЕЛИ НА НОГИ.", "Я СМОТРЕЛ НА НЕГО во все глаза.", "-- Мы сделаем лестницу из лиан,-- сказал Юрка, СМОТРЯ НА МЕНЯ покровительственным взглядом.", "СМОТРЮ НА НЕЁ.", "А он СМОТРИТ НА МОЁ разбитое лицо и говорит- не был?", "И СМОТРИТ НА МЕНЯ.", "Она СМОТРИТ НА МЕНЯ и говорит-- красивая.", "Некоторое время СМОТРИТ НА НЕГО.", "Вот СМОТРИШЬ НА ФОТОГРАФИЮ пятнадцатилетней давности, там люди, которые просто стали старше на пятнадцать лет... сейчас.", "И вот так вот СМОТРИШЬ НА ВСЕ эти... кино, фотографии, картинки, или вот на эти лица, которые на надгробиях, или на такую фотографию...", "( СМОТРИТ НА МЕЧ.)", "Иван на секунду сощурил веки, словно СМОТРЕЛ НА ЧТО-ТО далёкое и ослепительное.", "Женщина держала в одной руке отбитое горлышко стеклянной банки и СМОТРЕЛА НА НЕГО с испугом.", "Дети СМОТРЕЛИ НА НЕГО с таким восхищением, что Анна Фёдоровна немного расстроилась и тут же сама устыдилась: всё, в конце концов, так понятно, он всегда был обаятельным, а к старости стал ещё и красивым...", "Он СМОТРЕЛ НА МЕНЯ.", "Интеллигентная девушка с вопросительной усмешкой СМОТРЕЛА НА МЕНЯ.", "Парни молча СМОТРЕЛИ НА НЕГО.", "Он весело СМОТРЕЛ НА НЕЁ снизу вверх и одновременно сверху вниз.", "Она СМОТРЕЛА НА НЕГО с неприязнью: молодой, сильный, а сидит здесь, с девочками и очкастыми слабогрудыми мальчиками, хохочет глазами...", "Потому что эти самые защитные глаза СМОТРЕЛИ НА НЕЁ сегодня под пляшущим фонарём.", "-- Мертвецкой?-- Женщина весело СМОТРЕЛА НА НЕЁ.", "Она СМОТРИТ НА МЕНЯ и говорит-- ты что, одна с ним возилась?", "Она СМОТРИТ НА МЕНЯ и молчит.", "Она СМОТРИТ НА НЕГО и говорит-- а сколько ему?", "Я СМОТРЮ НА НЕЁ и думаю-- а как мама могла так долго сюда ходить?", "А я СМОТРЕЛА НА НЕГО и думала-- где мне ещё хоть немного денег найти.", "А я СМОТРЮ НА НЕГО и думаю-- ну почему же ты не начинаешь ходить?", "Она СМОТРИТ НА НЕГО, смеётся и говорит-- да ну, какой там племянник.", "А она СМОТРИТ НА МЕНЯ и качает своей головой.", "Он СМОТРИТ НА НЕГО и говорит-- а, может быть, операция?", "А мы сидим на полу и СМОТРИМ НА НЕЁ как она кричит.", "Он только СМОТРИТ НА НЕЁ, задрав голову, и рот у него открыт.", "А я СМОТРЮ НА НЕГО и мне его жалко, потому что он голову всё время к левому плечу наклоняет.", "А я СМОТРЮ НА НИХ-- как они там возятся рядом с дверью, и думаю-- только бы они не порезались чем-нибудь.", "Он СМОТРИТ НА МЕНЯ и говорит-- я же тебе объяснил.", "Я СМОТРЮ НА НЕГО и говорю-- так ты и есть его отец.", "А я СМОТРЮ НА СЕРЁЖКУ-- как он ползает вокруг Толика, и потом на Вовку-- как он посреди нашей комнаты стоит-- в своей дублёнке, и даже норковую шапку не снял, и потом говорю-- мы уезжаем во Францию.", "Вовка СМОТРЕЛ НА МЕНЯ, смотрел и наконец засмеялся.", "Он СМОТРИТ НА МЕНЯ и говорит-- ну, не знаю.", "Этот гаишник, по крайней мере, СМОТРЕЛ НА МЕНЯ спокойно.", "А дочь в этот момент, как специально, поднимается на ноги и внимательно СМОТРИТ НА НИХ, разве что только рукой им не машет.", "Он подозрительно СМОТРИТ НА МЕНЯ, мучительно соображая, что это: шутка или издевательство?", "Лежал у моря, СМОТРЕЛ НА МОРЕ и читал о море.", "Клийстерс СМОТРИТ НА ДРУГУЮ сторону корта с ужасом, она не понимает, что происходит-- а счёт уже 5: 5.", "В начале года Европа с надеждой СМОТРЕЛА НА УКРАИНУ и Казахстан.", "Он молодой, ошалевший от победной весны 45-го, СМОТРЕЛ НА НАС с экрана в хуциевском фильме\" Был месяц май\".", "Владельцам даже самых небольших земельных наделов надо СМОТРЕТЬ НА ЖИЗНЬ реально.", "Я с неким злорадством СМОТРЮ НА НЕГО, он поворачивается ко мне, козыряет и, отдавая документы, произносит: \" Всё в порядке, можете ехать\".", "« Я СМОТРЕЛ НА НИХ и пытался понять, как они достигли того, что имеют»,-- вспоминает Аверин.", "Я СМОТРЕЛА НА ЭТО так, будто всё происходило не на моей кухне, а где-то в кино.", "Если СМОТРЕТЬ НА РОССИЮ с Запада, то она, конечно, лежит между Западом и Востоком.", "СМОТРИМ НА ЦИФРУ\" 2\", а говорим 10 минут такого-то.", "Кроне СМОТРИТ НА ИСТОРИЮ становления исламского мира глазами тех свидетелей, показания которых прежде всегда оставались в тени.", "Им СМОТРИТ НА МИР моллюск наутилус, родич давно вымерших аммонитов.", "Понятно, что и армия не доверяет таким правителям, а крестьяне издавна СМОТРЯТ НА ПРИДВОРНУЮ челядь, как на хищников и кровопийц.", "\" Ну?!- СМОТРЯТ НА МЕНЯ девушки, изнурённые неудачными уговорами.", "Мартин СМОТРЕЛ НА НЕЁ с удивлением.", "Костюков СМОТРИТ НА МОИ книги в китчевых обложках/ и думает/ что это успех/ известность/ деньги.", "Как ты СМОТРИШЬ НА ТО/ что у Алёнки с новенькой ссора?", "Но давайте так/ вы заходите в Интернет/ СМОТРИТЕ НА САЙТ/ там есть специальный архив рассылок.", "Оптимизм зависит от того/ как СМОТРЕТЬ НА РЕЗУЛЬТАТЫ/ с точки зрения ещё или уже.", "Елена I: Чтобы лучше разбираться в политических вопросах и СМОТРЕТЬ НА НИХ с разных сторон.", "Я после этого очень долго просыпалась ночью ровно в 4 часа и СМОТРЕЛА НА ЧАСЫ/ и я не могла спокойно спать.", "Не на что СМОТРЕТЬ НА ЭТУ Западную Европу.", "Вот проходят годы/ СМОТРИШЬ НА УЛИЦЫ на наши/ Воронеж имею в виду/ Москва не берётся в счёт/ а на Воронеж смотришь/ что-то меняется в городе в лучшую сторону?", "СМОТРИ НА РУКИ.", "СМОТРИ НА СВОИ пальцы."], "No prep + DAT": ["« Семнадцать мгновений весны» нужно СМОТРЕТЬ ВСЕМ и каждому и только в той версии, которую изначально поставила удивительная женщина Татьяна Лиознова!", "Я СМОТРЕЛ ЕМУ вслед.", "Он держал её за руку и СМОТРЕЛ ЕЙ в лицо сверху вниз, и она отвечала ему взглядом в лицо-- снизу вверх.", "А он СМОТРИТ МНЕ прямо в глаза и говорит-- приходи сегодня на дискотеку.", "Наверное/ наше правительство скоро в глаза СМОТРЕТЬ ЛЮДЯМ не будет. если будет ещё что-то обещать."], "No prep + ACC": ["К своему стыду я ни разу не СМОТРЕЛ ЕГО от начала до конца.", "Некрасов, не СМОТРИ ТРЕТЬЮ.", "Йода, таки да, от этого трэка до сих пор мурашки по коже, хотя СМОТРЕЛ ФИЛЬМ хз сколько раз.", "Тем временем дедушка СМОТРЕЛ ФУТБОЛ.", "Не все же СМОТРЕТЬ СЕРИАЛЫ про счастливые и богатые семьи… Как же она чужая?", "Читала книгу, СМОТРЕЛА ФИЛЬМ.", "В обратном порядке, когда СМОТРИШЬ ФИЛЬМ не покидает ощущение схематичности повествования, т. е. постоянно ловишь авторов в изменении или недостоверности сюжета.", "Его можно СМОТРЕТЬ БЕСКОНЕЧНОЕ число раз, и каждый раз он будет интересным и смешным.", "Единственный в мире фильм, который я готова СМОТРЕТЬ КАЖДЫЙ день, нет!", "Любой показ по ТВ мама ждет с нетерпением и СМОТРИТ ЭТОТ фильм, зная все ходы, шутки и афоризмы.", "СМОТРИШЬ ЕГО и хочется верить, что и правда все будет хорошо у всех героев фильма, что каждый найдет свое счастье.", "И по прошествии пятнадцати лет СМОТРИШЬ ФИЛЬМ и понимаешь, какой большой вклад сделал каждый из них в эту великолепную киноработу.", "Но, представьте себе, трижды, когда я СМОТРЕЛ ЭТОТ фильм, у меня на глазах наворачивались слезы.", "У меня от нее мурашки по коже каждый раз, когда СМОТРЮ ФИЛЬМ.", "Дедушка СМОТРИТ НЕКОТОРОЕ время, а потом снова берётся за топорик.", "Папа СМОТРЕЛ ТЕЛЕВИЗОР, а потом пел.", "Вот, например, я СМОТРЮ КИНО, вижу там знакомую актрису,... ну, не знакомую, в смысле мою знакомую,... а просто, я недавно видел её в каком-то другом фильме и говорю:\" Я эту актрису совсем недавно видел в одном фильме,... такой фильм хороший, как же этот фильм называется?", "Или вот такой странный феномен: сидите вы у себя дома и СМОТРИТЕ ТЕЛЕВИЗОР.", "Сидите в своём городе, в своём доме, в своём времени, в смысле в своей эпохе, и СМОТРИТЕ ФИЛЬМ про какую-то Французскую революцию.", "А я СМОТРЮ КИНО, в котором она играла, или вообще кино того времени и не могу себе представить, что в том мире, в том времени, когда снималось это кино, был такой же воздух, мухи летали, была пыль в воздухе, и воздух был вот такой, неплотный.", "Или СМОТРИМ ПЕРЕДАЧУ про какую-нибудь картинную галерею, и показывают картины... этих фламандцев, и обязательно какая-нибудь скрипичная музыка играет, чтобы подчеркнуть, что это классика...", "И он СМОТРИТ ТЕЛЕВИЗОР, а там какая-нибудь передача про моряков, как они плывут, эти моряки, где-нибудь в Индийском океане или открывают какую-нибудь очередную впадину.", "Придерживая ступнями тёплую грелку, она СМОТРЕЛА ТЕЛЕВИЗОР и ела шоколад.", "Мы всё время СМОТРЕЛИ ВИДЕО и ели этот тухлый шоколад.", "Ехать в Японию СМОТРЕТЬ ФУТБОЛ-- не насущная необходимость, можно посмотреть по телевизору: дешевле обойдётся, только за электричество нужно заплатить.", "Всё происходит на фоне одноэтажной Америки в краткую эпоху расцвета так называемых drive in- кинотеатров, куда въезжаешь на автомобиле и СМОТРИШЬ ФИЛЬМ не слезая с насиженного кресла.", "А накануне вечером я как раз СМОТРЕЛ СТАРЫЙ фильм Жан-Поля Ле Шануа с поразительным эпизодом, в котором Бурвиль играет Тенардье.", "Мы уже читали одни и те же книги, СМОТРЕЛИ ОДНИ и те же кинофильмы, слушали CNN и в быту практически перешли на английский.", "Я СМОТРЮ ТЕБЯ совсем насморк задушил.", "СМОТРЯ ЧТО и как писать.", "Мы СМОТРЕЛИ ЭКРАНИЗАЦИЮ\" Идиота\" и там женщина представлена совсем по-другому.", "Я вот так СМОТРЮ ХАРАКТЕРЫ/ как играют актёры так воодушевленно/ действительно вживаются в роль/ но опять же не всё.", "Один человек среди нас СМОТРИТ ЕГО/ какой же успех?", "Один человек только посреди нас СМОТРИТ ЕГО и двое так эпизодически.", "Я не СМОТРЮ ТО/ что я не хочу/ и не читаю.", "Такое создаётся впечатление у меня/ когда я СМОТРЮ ЭТИ репортажи/ что журналисты рады/\" Наконец- то что-то взорвалось.", "Вообще-то вы правы/ Леонид Ильич/ потому что у меня мама/ когда СМОТРИТ ВСЕ новости/ всегда возмущается/ потому что у нас корреспонденты рассказывают. что мы сделаем/ чтобы их убить. что мы сделаем/ чтобы их замочить/ где и чем мы это сделаем.", "Юрий Васильевич/ действительно/ если расщепить население на группы/ то/ конечно/ пенсионеры читают газеты и СМОТРЯТ ТЕЛЕВИЗОР.", "Ты наверно уж СМОТРЕЛА ЭТИ\" Дни Турбиных\"?", "Ну/ так СМОТРЮ ВСЁ/ что есть в нашей библиотеке/ это просматриваю.", "СМОТРЯ КАКИХ бюджетников/ чиновники/ например...", "Во всяком случае/ СМОТРИШЬ НОВОСТИ/ даже Явлинский будет сейчас выносить вопрос по поводу того/ чтобы он отчитался/ что он сделал фактически.", "Вот СМОТРИШЬ СТАРЫЕ фильмы/ там действительно/ участковый обходит свой участок/ общается..."], "до + GEN": ["Не СМОТРЕЛ ДО ЭТОГО по двум причинам: 1.", "Хотя/ конечно/ СМОТРЯ ДО КАКОЙ степени."], "No prep + GEN": ["Первую часть СМОТРЕЛА ЛЕТ девять назад, почти сразу после ее выхода на экраны.", "Лагарпов не СМОТРЕЛ ФИЛЬМОВ ужасов, но представлял, что это такое, ему рассказывали."], "после + GEN": ["СМОТРИТЕ ПОСЛЕ РЕКЛАМЫ»."], "у + ACC": ["Это еще СМОТРЯ У КОГО во сколько последняя пара заканчивается."], "со + INST": ["Не зря сегодня достают старинные фотографии, которые десятилетиями прятали от властей, устраивают выставки, и люди СМОТРЯТ СО СЛЕЗАМИ умиления на глазах."], "в + ACC": ["Потом лёг на бок, на левый, нераненый бок, СМОТРЕЛ В ОГОНЬ, подперев голову.", "Народ благоговейно СМОТРИТ В НЕБО и скандирует имя приближающегося божества:", "Он долго СМОТРЕЛ В ЩЕЛЬ, словно пытался подсмотреть ночную жизнь сосисок или каких-то других обитателей буфета.", "Председатель колхоза ходил по деревне, СМОТРЕЛ В ГЛАЗА требовательно или мутно или простодушно и о чём угодно говорил, кроме топлива.", "Вот она и СМОТРЕЛА В УПОР, будто старалась его заворожить.", "-- Вы точно СМОТРЕЛИ В ВОДУ, сэр!-- кашлянул он.", "Все вокруг СМОТРЕЛИ В СТОРОНУ скрывшейся реки-- даже непонятные люди в рясах, обычно не обращавшие никакого внимания на остальных, сейчас стояли на ногах и растерянно глядели на восток, где навсегда остался неизвестный.", "Когда наступал час свидания, Маша СМОТРЕЛА В ГЛАЗОК, и если кандидат стоял у двери, то она впускала его и общалась до утра.", "СМОТРЮ В ОКНО и вслушиваюсь в звуки,", "Перед чашечкой кофе/ и просто СМОТРЕТЬ В НЕБО."], "No prep + NOM": ["Кадр за кадром СМОТРЕЛА ОНА всю сцену на свет: вот они идут, ближе, крупней...", "СМОТРИТ ОН самоуверенно и устало, точно на это событие и не хватает ему сил.", "Соавторы задумчиво СМОТРЯТ ДРУГ на друга.", "Наложите запрет на телевизор и компьютерные игры: мелькание кадров( даже когда сериал СМОТРЯТ ВЗРОСЛЫЕ, а ребёнок занимается своими делами в той же комнате) может при минимальной мозговой дисфункции спровоцировать судорожный приступ.•", "Но при этом на казнь из толпы СМОТРЯТ УЛЫБАЮЩИЕСЯ Авен, Фридман, Дерипаска и Абрамович.", "Оно увеличивает предмет, на который СМОТРИТ ПТИЦА.", "С газетной страницы на Элис СМОТРЕЛО ЛИЦО её мужа...", "СМОТРЯ КАКИЕ театры и концерты будут.", "На помойке СМОТРЮ ПАЛЬТО/ для тех наших дней это было шикарное пальто.", "Сейчас я СМОТРЮ СТУДЕНТЫ... то/ сё. Мы не знали/ где магазин.", "Елена I: СМОТРЯ КАКАЯ наука.", "Это СМОТРЯ КАКАЯ."], "от + GEN": ["Словом, если СМОТРЕТЬ ОТ ПОДНОЖИЯ застолья, от кухни, откуда появляются официанты, оно напоминает высокую букву\" П\" с резными фигурными боковинами и нахлобученной на них верхней цельной перекладиной, а внутри\" П\" какая-то странная шишка."], "сквозь + ACC": ["Неожиданно я сажусь на корточки и СМОТРЮ СКВОЗЬ ШТАКЕТНИК в его налитые бессмысленной злобой глаза и вслух говорю ему, что любовь и добро всесильны, что вот захочу-- и ты мгновенно перестанешь лаять и будешь радостно визжать и лизаться, потому что я сейчас даже тебя люблю, глупая ты, глупая псина."], "мимо + GEN": ["И она СМОТРЕЛА МИМО НЕГО, отрешённо и привычно, с видом человека, привыкшего к тому, что от него теперь зависит и жизнь наша, и смерть."], "No prep + INST": ["Мужчина СМОТРЕЛ ДИКИМИ глазами."], "вслед + DAT": ["И мы СМОТРИМ ВСЛЕД УЛЕТАЮЩЕМУ самолёту и понимаем-- навсегда..."], "у + GEN": ["Я СМОТРЮ У НАС гости очень активны."], "через + ACC": ["СМОТРИШЬ ЧЕРЕЗ ПЛЕЧО/ там у него зарплата 125 рублей!"], "в + LOC": ["То есть ты СМОТРЕЛА В ТЕАТРЕ?", "Обычно у Булгакова/ вот я\" Бег\" СМОТРЕЛА В ЕРМОЛОВСКОМ театре/ ты знаешь/ я умерла от восторга."], "с + GEN": ["Елена II: Это СМОТРЯ С КАКОЙ стороны посмотреть."], "во + ACC": ["Мы должны СМОТРЕТЬ ВО ВСЕ стороны/ у нас огромная территория/ мы должны её если не защищать с оружием в руках/ то знать/ что происходит на окраинах/ а мы сдаём. Женя О каких окраинах идёт речь/ если это Куба и Вьетнам."]}, "2": {"от + GEN": ["К своему стыду я ни разу не СМОТРЕЛ его ОТ НАЧАЛА до конца."], "про + ACC": ["Не все же СМОТРЕТЬ сериалы ПРО СЧАСТЛИВЫЕ и богатые семьи… Как же она чужая?", "Или СМОТРИМ передачу ПРО КАКУЮ-НИБУДЬ картинную галерею, и показывают картины... этих фламандцев, и обязательно какая-нибудь скрипичная музыка играет, чтобы подчеркнуть, что это классика..."], "до + GEN": ["« Ой, СМОТРЕЛ, ДО ЖУТИ нудно» и т."], "на + ACC": ["На него СМОТРЕЛИ как НА ИНОЗЕМЦА, привезшего новые слова.", "Соавторы задумчиво СМОТРЯТ друг НА ДРУГА."], "с + INST": ["На него СМОТРЯТ и С НЕЛОВКОСТЬЮ, и с сочувствием.", "Все внимательно на него СМОТРЕЛИ, С ДОВЕРИЕМ."], "в + ACC": ["Он держал её за руку и СМОТРЕЛ ей В ЛИЦО сверху вниз, и она отвечала ему взглядом в лицо-- снизу вверх.", "В эти выразительные слова мы СМОТРИМ как В ЗЕРКАЛО сознания человека пушкинской эпохи, кем Хомяков оставался и в год написания письма, уже за её историческими пределами."], "за + ACC": ["Ведь никто не СМОТРИТ, ЗА СЧЁТ каких игроков побеждает\" Ювентус\" или\" Милан\"."], "в + LOC": ["( СМ. В\" ПОВЕСТИ временных лет\" под 862 годом:\" Реша( сказали.", "Именно так обстояло дело с одной из самых знаменитых задач математики, называемой\" проблемой четырёх красок\"( СМ. В ЭНЦИКЛОПЕДИЯХ и словарях статью\" Четырёх красок проблема\").", "Таня/ я Льва Тол-стого не СМОТРЕЛА/ В СМЫСЛЕ\" Войну и мир\"/ и это не могу.", "СМОТРЯ/ В КАКИХ категориях/ с каким базисом подходить к оценке работы правительства."], "перед + INST": ["-- СМОТРИ, ПЕРЕД НАМИ Земля,-- сказала Нойс,-- но не вечный и единственный приют человечества, а всего лишь его колыбель, отправная точка бесконечного приключения.", "Уважаемые радиослушатели, вот СМОТРИТЕ, ПЕРЕД ВАМИ женщина- политик."], "о + LOC": ["Письмо Рассела к Фреге опубликовано в Б- 2 на с. 105- 106; там же СМ. О РЕАКЦИИ Фреге."], "за + INST": ["мать СМОТРИ как ЗА ОКОШКОМ красиво/ да?"], "к + DAT": ["К тем/ кто вcё-таки его СМОТРИТ/ К ВАМ главный вопрос/ вcё-таки/ что наибольший интерес представляет в этом сериале?"], "у + GEN": ["Большинство людей/ наверное/ СМОТРЯТ/ У КОГО нормированный рабочий день/ а кто с утра приходит/ бывает такое/ и до почти утра."], "кроме + GEN": ["Я до 18 лет ничего не СМОТРЕЛА/ КРОМЕ ВИДЕО/ а потом начались гастроли."]}, "3": {"из-под + GEN": ["Особенно когда СМОТРИТ на тебе ИЗ-ПОД ОЧКОВ взглядом, в котором нет ни намека на осмысленность)))"], "в + LOC": ["Ну СМОТРИ, нам В ПРИНЦИПЕ в первый раз это говорили, да и написано это везде: после нескольких прыжков можно\" уйти в профессионалы\".", "Обвязанное старческим слинявшим платочком СМОТРЕЛО на меня В НЕПРЯМЫХ мягких отсветах лампы круглое лицо Матрёны-- как будто освобождённое от морщин, от будничного небрежного наряда-- испуганное, девичье, перед страшным выбором.", "И с надеждой СМОТРЕЛА на меня В ПОЛУТЬМЕ-- неужели я забыл?", "А я СМОТРЮ кино, В КОТОРОМ она играла, или вообще кино того времени и не могу себе представить, что в том мире, в том времени, когда снималось это кино, был такой же воздух, мухи летали, была пыль в воздухе, и воздух был вот такой, неплотный.", "СМ.:\" Старцы В ПИСАНИИ именуются люди иногда не по старости лет своих(...) но по старшинству своего звания( Церковный словарь(...) сочинённый Петром Алексеевым."], "под + ACC": ["А я СМОТРЮ, Вы ПОД СВОЙ инфантилизм любую теорию подогнать готовы!"], "по + DAT": ["Не СМОТРЕЛ до этого ПО ДВУМ причинам: 1."], "на + ACC": ["тут на тебя не СМОТРЯТ, как НА 1-КЛАССНИЦУ, которой тебя помнят, а относятся как к взрослому человеку и в общении это заметно...", "-- СМОТРИ, будто НА МЕНЯ смотришь.", "А созерцательная красота это та/ на которую ты СМОТРИШЬ/ и НА КОТОРУЮ ты не претендуешь."], "с + INST": ["-- Алешино имя он забыл и СМОТРИТ на Алёшу С УКОРИЗНОЙ.", "И вот я СМОТРЕЛ на женщину С КРАСИВЫМИ длинными ногами, в красивом шерстяном платье, с красивым и несколько бледным лицом, на котором читались намёки на увядание, но и прекрасная зрелость, вегетативный невроз, холецистит, любовь к сладкой пище, ежегодные морские купания, и говорил ей спокойно:\" Ты ему понравилась?", "И СМОТРЕЛА на меня С ВИДОМ тайного превосходства и некоторого сожаления, как на пропащего человека, который никогда не сможет перешагнуть.", "И наши пижоны из первых рядов, наверно, СМОТРЕЛИ на Лёву С УСМЕШКОЙ.", "Дети СМОТРЕЛИ на него С ТАКИМ восхищением, что Анна Фёдоровна немного расстроилась и тут же сама устыдилась: всё, в конце концов, так понятно, он всегда был обаятельным, а к старости стал ещё и красивым...", "Она СМОТРЕЛА на него С НЕПРИЯЗНЬЮ: молодой, сильный, а сидит здесь, с девочками и очкастыми слабогрудыми мальчиками, хохочет глазами...", "Он только СМОТРЕЛ как Серёжка С ТОЛИКОМ ползают на полу и молчал.", "Мартин СМОТРЕЛ на неё С УДИВЛЕНИЕМ."], "с + GEN": ["Машинист всё СМОТРЕЛ, чтобы С ЧЕРУСТЕЙ поезд не нагрянул, его б фонари далеко видать, а с другой стороны, от станции нашей, шли два паровоза сцепленных-- без огней и задом.", "Он молодой, ошалевший от победной весны 45-го, СМОТРЕЛ на нас С ЭКРАНА в хуциевском фильме\" Был месяц май\".", "Если СМОТРЕТЬ на Россию С ЗАПАДА, то она, конечно, лежит между Западом и Востоком.", "Если надо СМОТРЕТЬ/ так С САМОГО начала."], "из + GEN": ["Я впервые СМОТРЕЛА на брата ИЗ ЗАЛА."], "в + ACC": ["Алина всё время, не отрываясь, СМОТРЕЛА на Лёву В УПОР и как-то слишком многозначительно.", "Вот СМОТРИТЕ( берёт В РУКУ деревянный игрушечный меч)-- вот у меня был точно такой же в детстве, мне его папа делал, и мне он нравился.", "А он СМОТРИТ мне прямо В ГЛАЗА и говорит-- приходи сегодня на дискотеку."], "во + ACC": ["Я СМОТРЕЛ на него ВО ВСЕ глаза."], "у + GEN": ["Вот тут СМОТРЕЛ однажды, У НЕГО квартира, у неё квартира, шифоньер, диван, трюмо... и все недовольны, ла-ла-ла да ла-ла-ла...", "Вот СМОТРИТЕ/ что У НАС получается."], "без + GEN": ["Татьяна Васильевна СМОТРЕЛА окаменело, БЕЗ ЖАЛОСТИ."], "за + INST": ["На неё очень интересно СМОТРЕТЬ, наблюдать ЗА НЕЙ."], "для + GEN": ["На помойке СМОТРЮ пальто/ ДЛЯ ТЕХ наших дней это было шикарное пальто."]}}