{"-3": {"с + GEN": ["Если С КАЖДОГО собаковода СОБИРАТЬ хотя бы по 50000 рублей, то получится 36 миллионов рублей в месяц."], "в + ACC": ["Многие офицеры работали в Чернобыле, В 19-Й их СОБИРАЛИ со всей Украины."], "с + INST": ["Общество обратилось к подданным кайзера С ПРИЗЫВОМ:\" СОБИРАЙТЕ и сушите крапиву!"], "на + LOC": ["Работали там/ НА ПЛАНТАЦИЯХ/ СОБИРАЛИ помидоры."]}, "-2": {"по + DAT": ["По пятёрке, ПО ДЕСЯТКЕ СОБИРАЛИ писатели, журналисты, художники."]}, "-1": {"No prep + NOM": ["Пока МИЛА СОБИРАЛА на поляне цветы( девчонки всегда приходят в восторг от цветов), мы с Юркой, цепляясь за лианы, с невероятным трудом добрались до пещеры и сели у входа, свесив ноги и тяжело дыша.", "Или что ШВЕЙЦАРЦЫ СОБИРАЮТ свои часы в вакууме.", "Не один только А. А. МЕЙЕР СОБИРАЛ вокруг себя интеллигенцию, используя свой опыт объединения, полученный ещё в ссылках и тюрьмах при царском правительстве.", "Б-- Государственные ШКОЛЫ СОБИРАЮТ деньги и немалые, во-первых, во-вторых, на самом деле самыми привилегированными являются не самые дорогие частные школы на Рублёвке, а государственные школы, где всё то же самое, что в школе, где платят 2 тысячи, только за счёт налогоплательщиков.", "Опять же/ когда нас МИНИСТР СОБИРАЛ/ индийский министр информатики приезжал нас российский министр собирал.", "Опять же/ когда нас министр собирал/ индийский министр информатики приезжал нас российский МИНИСТР СОБИРАЛ."], "No prep + ACC": ["Наши пацаны дней ПЯТЬ СОБИРАЛИ свою двадцатку.", "-- Зачем вы ИХ СОБИРАЕТЕ?", "Многие офицеры работали в Чернобыле, в 19-й ИХ СОБИРАЛИ со всей Украины.", "Другая-- поэтический моноспектакль по новой книге стихов Анны Макагон« Я СЧАСТЬЕ СОБИРАЮ по осколкам».", "Арендную плату за всех четырёх АРЕНДАТОРОВ СОБИРАЕТ Челнокова.", "Можно и дураком быть/ а потом БУТЫЛКИ СОБИРАТЬ.", "Тоже ДЕНЬГИ СОБИРАЛ."], "No prep + GEN": ["В другом углу САДА СОБИРАЛА в мешок жёлтые листья старая женщина в сером ватнике, валенках и сером платке.", "Если с каждого СОБАКОВОДА СОБИРАТЬ хотя бы по 50000 рублей, то получится 36 миллионов рублей в месяц.", "В качестве лекарственного СЫРЬЯ СОБИРАЮТ облиственные верхушки во время цветения и прикорневые листья до или в самом начале цветения.", "Таможенный комитет будет на одну таможню больше ДЕНЕГ СОБИРАТЬ?"]}, "0": {}, "1": {"No prep + ACC": ["у меня где-то на компе валяется игра, не флэш, полноценная, и там просто под классную музыку ты летаешь по небу и СОБИРАЕШЬ ОБЛАКА)))", "Потом СОБИРАЕТ КОСТИ и забрасывает их в кусты, а когда поворачивается, то он уже снова старик, то есть у него волосы опять побелели, а всё остальное осталось таким же.", "Иногда, порывами, СОБИРАЛИ ПАТРУЛЬ и ловили баб у входа в деревню.", "Наши пацаны дней пять СОБИРАЛИ СВОЮ двадцатку.", "Однажды в прозрачный августовский вечер Великий- Салазкин прогуливался за околицей города, прыгал с кочки на кочку, СОБИРАЛ БРУСНИКУ для варенья, размышлял о последней выходке старика Брома, который заявил журналу\" Плейбой\", что его многолетняя охота за частицей дабль-фью суть не что иное, как активное выражение мужского начала.", "Или что швейцарцы СОБИРАЮТ СВОИ часы в вакууме.", "В качестве лекарственного сырья СОБИРАЮТ ОБЛИСТВЕННЫЕ верхушки во время цветения и прикорневые листья до или в самом начале цветения.", "СОБИРАЛИ ЕГО после аварии буквально по частям.", "СОБИРАТЬ ИХ кому-то-- удовольствие, а для 30-летней Елены Кошкиной из посёлка Верхошижемье грибы-- пополнение семейного бюджета.", "У нас там были прекрасные соседи по площадке, престарелые муж с женой, но рядом, за стеною, жила молодая девка, работавшая проводницей вагона, она где-то раздобыла плёнку с первыми, совсем хриплыми записями песен Высоцкого, часто СОБИРАЛА ГРОМКИЕ компании и, распахнув окно, давала возможность насладиться пением нового вокального дива всей улице.", "Пчёлы СОБИРАЮТ МЁД и с местной липы бегониелистной или кавказкой, растущей в нижнегорном поясе.", "Но, вообще-то, грибы здесь можно СОБИРАТЬ КРУГЛЫЙ год: и в январе в защищённых местах растёт зимний гриб-- маленький, тонкий, коричневато-кремовый.", "СОБИРАЯ ГРИБЫ, во избежание отравления следует неукоснительно соблюдать три народных заповеди: никогда не брать незнакомые грибы( или класть совершенно отдельно с тем, чтобы показать специалисту или опытному грибнику); собирать грибы только в жёсткую проветриваемую тару; переработать собранные грибы в день сбора.", "Чтобы обнаружить человека, совершившего какое-либо преступление, жрец или знахарь СОБИРАЕТ ВСЮ деревню на площади и заставляет подозреваемых выпить на глазах у всех какое-то сильно пахнущее снадобье.", "Но, поскольку в сконструированной нами Вселенной звёзды не излучают свет, а наоборот, СОБИРАЮТ ЭЛЕКТРОМАГНИТНОЕ излучение, то фактически никакого фиолетового смещения мы бы не обнаружили, как, впрочем, не увидели бы и самих звёзд и галактик.", "Б-- Государственные школы СОБИРАЮТ ДЕНЬГИ и немалые, во-первых, во-вторых, на самом деле самыми привилегированными являются не самые дорогие частные школы на Рублёвке, а государственные школы, где всё то же самое, что в школе, где платят 2 тысячи, только за счёт налогоплательщиков.", "О. ДМИТРИЕВА: Партия развития предпринимательства периодически СОБИРАЕТ ПРЕДСТАВИТЕЛЕЙ малого бизнеса, и как правило, поскольку мы законодатели, нас интересует мнение бухгалтеров, поскольку они работают с налоговым законодательством.", "Я СОБИРАЮ ВЕЩИ.", "Нет/ здесь СОБИРАЮТ НАЛОГИ.", "А слышали вы о том/ что думская фракция\" Яблоко\" СОБИРАЕТ ПОДПИСИ в поддержку вотума недоверия правительству Касьянова?", "СОБИРАТЬ ИНФОРМАЦИЮ должен.", "Да/ СОБИРАТЬ ИНФОРМАЦИЮ."], "на + LOC": ["Пока Мила СОБИРАЛА НА ПОЛЯНЕ цветы( девчонки всегда приходят в восторг от цветов), мы с Юркой, цепляясь за лианы, с невероятным трудом добрались до пещеры и сели у входа, свесив ноги и тяжело дыша."], "в + ACC": ["В другом углу сада СОБИРАЛА В МЕШОК жёлтые листья старая женщина в сером ватнике, валенках и сером платке."], "со + GEN": ["Многие офицеры работали в Чернобыле, в 19-й их СОБИРАЛИ СО ВСЕЙ Украины."], "в + LOC": ["Траву СОБИРАЮТ В ИЮЛЕ- августе, корни- осенью, после увядания растения."], "по + DAT": ["Другая-- поэтический моноспектакль по новой книге стихов Анны Макагон« Я счастье СОБИРАЮ ПО ОСКОЛКАМ»."], "No prep + NOM": ["Арендную плату за всех четырёх арендаторов СОБИРАЕТ ЧЕЛНОКОВА.", "По пятёрке, по десятке СОБИРАЛИ ПИСАТЕЛИ, журналисты, художники."], "вокруг + GEN": ["Не один только А. А. Мейер СОБИРАЛ ВОКРУГ СЕБЯ интеллигенцию, используя свой опыт объединения, полученный ещё в ссылках и тюрьмах при царском правительстве."]}, "2": {"после + GEN": ["СОБИРАЛИ его ПОСЛЕ АВАРИИ буквально по частям."], "об + LOC": ["Они работали только по наводкам, досконально СОБИРАЛИ сведения ОБ ОЧЕРЕДНЫХ жертвах, несколько дней вели наружное наблюдение."], "в + ACC": ["А слышали вы о том/ что думская фракция\" Яблоко\" СОБИРАЕТ подписи В ПОДДЕРЖКУ вотума недоверия правительству Касьянова?"]}, "3": {"в + LOC": ["Или что швейцарцы СОБИРАЮТ свои часы В ВАКУУМЕ."], "во + ACC": ["В качестве лекарственного сырья СОБИРАЮТ облиственные верхушки ВО ВРЕМЯ цветения и прикорневые листья до или в самом начале цветения.", "СОБИРАЯ грибы, ВО ИЗБЕЖАНИЕ отравления следует неукоснительно соблюдать три народных заповеди: никогда не брать незнакомые грибы( или класть совершенно отдельно с тем, чтобы показать специалисту или опытному грибнику); собирать грибы только в жёсткую проветриваемую тару; переработать собранные грибы в день сбора."], "с + GEN": ["Пчёлы СОБИРАЮТ мёд и С МЕСТНОЙ липы бегониелистной или кавказкой, растущей в нижнегорном поясе."]}}