{"-3": {"при + LOC": ["ПРИ ЭТОМ США СТРОЯТ свои отношения с потенциальными партнёрами в реализации программы ПРО преимущественно на двусторонней основе."], "на + LOC": ["Тем самым григорьевская идея вослед авторитетным заключениям Гоголя и НА ФОНЕ их СТРОИТ сюжет понимания Пушкина русской мыслью( вослед, конечно, не только Гоголю, но и статьям Белинского, авторитетным не менее, но на фоне всё-таки Гоголя, хотя, по-видимому, без осознанного отталкивания,-- потому что с точки зрения обозреваемого нами здесь сюжета понимания именно гоголевские суждения содержали структурную завязку сюжета, следующим звеном которого стала статья Аполлона Григорьева)."], "в + LOC": ["Но, оставляя за скобками( в черновых бумагах) мотивы языческой мифологии как материал понимания Пушкина, Достоевский В ПУБЛИЧНОЙ речи СТРОИЛ о Пушкине миф христианский."], "в + ACC": ["Надо спускаться В ТРЕЩИНУ/ СТРОИТЬ пещеру и ставить палатку."]}, "-2": {"для + GEN": ["Удивительно/ ДЛЯ РАБОЧИХ СТРОИЛИ такие апартаменты!"]}, "-1": {"No prep + NOM": ["Не надо РЕБЯТА СТРОИТЬ из себя знатоков фашисткой моды, НЕ ФОРМА важна, а содержание!", "а эти ЛЮДИ СТРОЯТ планы, как поступить в Москву или в Питер, я знаю определенно точно, что без блата им туда путь закрыт.", "Его ОТЕЦ СТРОИЛ эти гаражи.", "-- ГЕНШТАБ СТРОИТ« потемкинские деревни»,-- убежден Немцов.", "Появляются торговцы антиквариатом, КОТОРЫЕ СТРОЯТ свой бизнес на разнице оценок, связанных с разными видениями этих вещей в разных социальных группах: в одних-- как\" бесполезный хлам\", в других-- как определённое благо.", "При этом США СТРОЯТ свои отношения с потенциальными партнёрами в реализации программы ПРО преимущественно на двусторонней основе.", "Руководство партии, да и многие члены-- это те люди, КОТОРЫЕ СТРОИЛИ новую Россию.", "Таким образом ГРИГОРЬЕВ СТРОИТ своего рода теологию пушкинского творчества; его концепция Пушкина разбросана вольными замечаниями по пространному тексту статьи( и других его статей), собрана же она в двух фразах статьи:", "Раньше ОТЦЫ СТРОИЛИ для детей дома на века."], "No prep + ACC": ["Они же КУХНЮ СТРОИТЬ задумали.", "По всей Москве нынче такую КАРУСЕЛЬ СТРОЯТ.", "По метаемым на него взглядам догадывался он, какие ПЛАНЫ СТРОИТ та, чтоб унизить его: да, позволит себя раздеть, но ничего более, или того хлеще-- разорётся на всю квартиру, являя городу и миру свою неприступность.", "-- Она делала чрезмерно весёлое лицо, такое ВЫРАЖЕНИЕ СТРОЯТ взрослые, пытаясь соблазнить детей всеми прелестями медицинского укола.", "Начинаешь ДОМ СТРОИТЬ-- нет ни одного клиента.", "Из недавних текстов отметим статью Владимира Торчилина\" Какое ОБЩЕСТВО СТРОИТ Россия?\" с уже не новым, но всё ещё актуальным разговором о проблемах построения открытого общества.", "\" Империя спецслужб\", КОТОРУЮ СТРОИТ Путин, зиждется на стратегическом предательстве.", "Когда ДОМА СТРОИЛИ/ говорили/ что подстанцию вынесут.", "Только ПЛАНЫ СТРОЯТ."], "No prep + GEN": ["А братья Райт несколько ЛЕТ СТРОИЛИ свой биплан, чтоб пролететь несколько сотен метров или ярдов.", "Тем самым григорьевская идея вослед авторитетным заключениям Гоголя и на фоне ИХ СТРОИТ сюжет понимания Пушкина русской мыслью( вослед, конечно, не только Гоголю, но и статьям Белинского, авторитетным не менее, но на фоне всё-таки Гоголя, хотя, по-видимому, без осознанного отталкивания,-- потому что с точки зрения обозреваемого нами здесь сюжета понимания именно гоголевские суждения содержали структурную завязку сюжета, следующим звеном которого стала статья Аполлона Григорьева).", "По одной простой причине/ любой цивилизованный житель ГОСУДАРСТВА СТРОИТ социальную систему/ любое нарушение имеет долгосрочные последствия."], "No prep + DAT": ["Как бывшие нацисты помогали Вальтеру УЛЬБРИХТУ СТРОИТЬ народную демократию Который год по весне в строго определённых местах Новгородской области собирается самый разномастный народ.", "По его ПРОЕКТУ СТРОИЛИ?"]}, "0": {}, "1": {"из + GEN": ["Не надо ребята СТРОИТЬ ИЗ СЕБЯ знатоков фашисткой моды, НЕ ФОРМА важна, а содержание!"], "No prep + ACC": ["Тебе приходится самому СТРОИТЬ СВОЮ жизнь, и при этом получить определённый набор знаний, с тем, чтобы всё это реализовать.", "а эти люди СТРОЯТ ПЛАНЫ, как поступить в Москву или в Питер, я знаю определенно точно, что без блата им туда путь закрыт.", "-- Однажды,-- говорит дед, сопя над вязанкой,-- когда СТРОИЛИ КОДОРСКУЮ дорогу, пришли к русскому инженеру наниматься местные жители.", "-- Давайте СТРОИТЬ ДОМ, ребята!", "А братья Райт несколько лет СТРОИЛИ СВОЙ биплан, чтоб пролететь несколько сотен метров или ярдов.", "Его отец СТРОИЛ ЭТИ гаражи.", "Внизу остались доска почёта, стенд\" Как мы СТРОИМ СОЦКУЛЬТБЫТ\".", "Обслуживал водозаборы, СТРОИЛ МОСТЫ, ремонтировал причалы.", "Сейчас мне интересно СТРОИТЬ ДОМА.", "Он крепко СТРОИТ СЮЖЕТ, и первый акт его пьесы весьма занимателен: подлинный кандидат в президенты тихо спивается, рьяный двойник идёт к победе, серый кардинал- мафиози удовлетворенно потирает руки.", "Нет, СТРОИТЬ СУПЕРСТАДИОН пока не начали.", "Орнитологи поняли это по их вниманию к прошлогодним гнёздам( грачи обычно не СТРОЯТ НОВЫЕ\" квартиры\", а обновляют старое жильё).", "Как бывшие нацисты помогали Вальтеру Ульбрихту СТРОИТЬ НАРОДНУЮ демократию Который год по весне в строго определённых местах Новгородской области собирается самый разномастный народ.", "Появляются торговцы антиквариатом, которые СТРОЯТ СВОЙ бизнес на разнице оценок, связанных с разными видениями этих вещей в разных социальных группах: в одних-- как\" бесполезный хлам\", в других-- как определённое благо.", "При этом США СТРОЯТ СВОИ отношения с потенциальными партнёрами в реализации программы ПРО преимущественно на двусторонней основе.", "Он обвинил администрацию Дж. Буша в том, что она СТРОИТ СВОЮ оборонную политику на устаревших принципах, не соответствующих задачам сегодняшнего дня, и подчеркнул:\" Мы не можем позволить себе тратить миллиарды на быстрое развёртывание непроверенной системы ПРО.", "Руководство партии, да и многие члены-- это те люди, которые СТРОИЛИ НОВУЮ Россию.", "В Европе и Америке сначала СТРОИЛИ КАПИТАЛИЗМ с нечеловеческим лицом, а потом выяснилось, что у них очень гуманное общество.", "Например, если алгоритмическое VHDL- описание представлено в стиле data flow[ 7], то синтезатор Leonardo легко СТРОИТ ЛОГИЧЕСКУЮ схему.", "Сам Пумпянский именно в этом духе\" соединения символистской критики и филологических методов\"^ 4 СТРОИЛ СВОЙ доклад 1919 г. Но утопия такого филологически-философского пушкинознания не осуществилась, и окрепшее профессиональное пушкиноведение не пошло по пути ни Гершензона, ни( тем более) Вяч. Иванова.", "Тем самым григорьевская идея вослед авторитетным заключениям Гоголя и на фоне их СТРОИТ СЮЖЕТ понимания Пушкина русской мыслью( вослед, конечно, не только Гоголю, но и статьям Белинского, авторитетным не менее, но на фоне всё-таки Гоголя, хотя, по-видимому, без осознанного отталкивания,-- потому что с точки зрения обозреваемого нами здесь сюжета понимания именно гоголевские суждения содержали структурную завязку сюжета, следующим звеном которого стала статья Аполлона Григорьева).", "Они, как правило, не имеют собственных индивидуальных\" термостатов\": ни тёплой одежды, ни подкожного жира, и поэтому пользуются термоубежищами, созданными природой, или СТРОЯТ СОБСТВЕННЫЕ.", "Надо спускаться в трещину/ СТРОИТЬ ПЕЩЕРУ и ставить палатку.", "А потом мне дали направление в Лифхим/ там СТРОИЛИ ЗАВОДЫ СК/ это синтетический каучук.", "Поэтому мы и СТРОИЛИ СВОИ заводы/ которые вырабатывали этот каучук/ синтетический.", "Удивительно/ для рабочих СТРОИЛИ ТАКИЕ апартаменты!", "По одной простой причине/ любой цивилизованный житель государства СТРОИТ СОЦИАЛЬНУЮ систему/ любое нарушение имеет долгосрочные последствия.", "А как он должен СТРОИТЬ СВОИ отношения с населением?"], "No prep + DAT": ["На работе мы проводим большую часть своего времени и почему тогда именно там и не СТРОИТЬ НАМ и свою личную жизнь."], "No prep + NOM": ["По метаемым на него взглядам догадывался он, какие планы СТРОИТ ТА, чтоб унизить его: да, позволит себя раздеть, но ничего более, или того хлеще-- разорётся на всю квартиру, являя городу и миру свою неприступность.", "Особенно туда, где СТРОИЛИ ГАРАЖИ.", "Из недавних текстов отметим статью Владимира Торчилина\" Какое общество СТРОИТ РОССИЯ?\" с уже не новым, но всё ещё актуальным разговором о проблемах построения открытого общества.", "\" Империя спецслужб\", которую СТРОИТ ПУТИН, зиждется на стратегическом предательстве.", "И сошёл Господь посмотреть город и башню, которые СТРОИЛИ СЫНЫ человеческие."], "за + INST": ["СТРОЯ ЗА РУБЕЖОМ свой объект, мы\" привязываем\" соответствующую страну к Российской Федерации, это государство становится в дальнейшем рынком сбыта оборудования, которое производится на отечественных предприятиях."], "после + GEN": ["Социализм надо СТРОИТЬ ПОСЛЕ ТОГО, как построен капитализм."], "No prep + GEN": ["Таким образом Григорьев СТРОИТ СВОЕГО рода теологию пушкинского творчества; его концепция Пушкина разбросана вольными замечаниями по пространному тексту статьи( и других его статей), собрана же она в двух фразах статьи:"], "о + LOC": ["Но, оставляя за скобками( в черновых бумагах) мотивы языческой мифологии как материал понимания Пушкина, Достоевский в публичной речи СТРОИЛ О ПУШКИНЕ миф христианский."], "для + GEN": ["Раньше отцы СТРОИЛИ ДЛЯ ДЕТЕЙ дома на века."]}, "2": {"с + INST": ["Эту избу он парнишкою сам и СТРОИЛ когда-то С ОТЦОМ; эту горницу для него, старшего сына, и рубили, чтоб он поселился здесь с молодой.", "В Европе и Америке сначала СТРОИЛИ капитализм С НЕЧЕЛОВЕЧЕСКИМ лицом, а потом выяснилось, что у них очень гуманное общество."]}, "3": {"в + LOC": ["Но СТРОИТЬ выгодно только В САМОМ центре города!"], "с + INST": ["При этом США СТРОЯТ свои отношения С ПОТЕНЦИАЛЬНЫМИ партнёрами в реализации программы ПРО преимущественно на двусторонней основе.", "А как он должен СТРОИТЬ свои отношения С НАСЕЛЕНИЕМ?"]}}