{"-3": {"из + GEN": ["Молодёжь ИЗ ГЛУБИНКИ всегда СТРЕМИЛАСЬ в крупные центры."], "изо + GEN": ["Возможно также, что менее образованные родители ИЗО ВСЕХ сил СТРЕМЯТСЯ дать детям высшее образование, нацелив на это все материальные ресурсы семей."], "при + LOC": ["ПРИ ЭТОМ энтропия СТРЕМИТСЯ к максимуму в момент наибольшего расширения."], "к + DAT": ["То есть/ К ЧЕМУ ты СТРЕМИЛСЯ раньше/ сейчас этого нет.", "Ну/ а К ЧЕМУ раньше СТРЕМИЛИСЬ?"]}, "-2": {"в + LOC": ["Все шоу В МИРЕ СТРЕМЯТСЯ пройти 500 раз подряд."], "к + DAT": ["Я очень давно К ВАМ СТРЕМИЛСЯ/ потому что много лет тому назад..."]}, "-1": {"No prep + NOM": ["Тем не менее, это очень страшная штука, которую хотелось бы, чтоб мы сами, а также наши ПОЛИТИКИ СТРЕМИЛИСЬ не допускать в будущем во благо следующего поколения.", "Все, КТО СТРЕМИЛСЯ— тому воздалось: певец стал знаменитым, пьяница- отец дал возможность посмотреть сыну кусочек культуры, дед встретился с женой.", "С самого своего рождения Я СТРЕМИЛСЯ ещё раз встретиться с Аркашей, но ввиду разницы в возрасте, мне трудно было его догнать.", "\" Почему ОН СТРЕМИЛСЯ туда?\"-- недоумевал учитель.", "-- МЫ СТРЕМИМСЯ дать клиентам возможность выбора, поэтому в наши ближайшие планы входит расширение и улучшение клиентского сервиса, в том числе и за счёт использования альтернативной торговой системы.", "Со своей стороны, АМЕРИКАНЦЫ СТРЕМЯТСЯ облегчить ему задачу.", "Налоговые ИНСПЕКЦИИ СТРЕМЯТСЯ собрать как можно больше налогов.", "-- Конечно, сегодня ВСЕ СТРЕМЯТСЯ к быстрому решению проблем.", "Для тех, КТО СТРЕМИТСЯ к созданию совершенно фантастических пейзажей в доме, подойдёт вариант использования цветных гелей.", "Английское образование: традиции и престиж Почему многие РОДИТЕЛИ СТРЕМЯТСЯ дать своему ребёнку именно британское образование?", "Осуществляя различные мероприятия в сфере противодействия распространению оружия массового поражения, официальный ВАШИНГТОН СТРЕМИТСЯ добиться максимума преимуществ для себя при одновременном выдвижении жёстких требований к другим.", "Одновременно Белый ДОМ СТРЕМИТСЯ сдержать восстановление влияния РФ в ближнем зарубежье и других странах, с которыми Москва на протяжении многих лет поддерживала партнерские связи.", "При этом Белый ДОМ СТРЕМИТСЯ развивать с Нью-Дели и Исламабадом всесторонние связи, в том числе в военно-политической и военной сферах.", "Белый ДОМ СТРЕМИТСЯ существенно повысить качество информационно-пропагандистского обеспечения своих действий за рубежом, проводят активную разъяснительную работу по каналам двусторонних отношений и по линии международных организаций.", "При этом ЭНТРОПИЯ СТРЕМИТСЯ к максимуму в момент наибольшего расширения.", "Точно так же с управленческой практикой/ конечно/ ТЫ СТРЕМИШЬСЯ и пойдёшь максимально на столько/ насколько можно/ но суть в том/ чтобы делать эти шаги.", "Задача каждого/ КТО СТРЕМИТСЯ к совершенству/ просветлённости/ к идеалу Бодхисаттвы заключается в том/ чтобы эту светлую волну распространять/ а чёрную/ грязную НЕ распространять.", "Каждый/ КТО СТРЕМИТСЯ к просветлению/ должен думать только о том/ что делать ему."], "No prep + GEN": ["Конструкторы современных ВНЕДОРОЖНИКОВ СТРЕМЯТСЯ избавиться от всех минусов, характерных для каждой схемы полного привода.", "Возможно также, что менее образованные родители изо всех СИЛ СТРЕМЯТСЯ дать детям высшее образование, нацелив на это все материальные ресурсы семей."], "No prep + DAT": ["Однако неполная проективность плана выражения на план содержания скрывается иллюзионистским эффектом: ВОСПРИНИМАЮЩЕМУ СТРЕМЯТСЯ внушить веру в полное подобие."]}, "0": {}, "1": {"No prep + NOM": ["Что в том плохого, что СТРЕМИТСЯ ЧЕЛОВЕК быть полезным.", "Нет/ СТРЕМИТЬСЯ Я никогда не стремился."], "No prep + DAT": ["Образ мымры, который Алиса Бруновна создала на экране— это то, к чему нужно СТРЕМИТЬСЯ ВСЕМ начинающим актрисам."], "со + INST": ["Так что сестра её, естественно, не СТРЕМИЛАСЬ СО МНОЙ танцевать."], "No prep + GEN": ["СТРЕМЯТСЯ ЧЕГО-ТО достичь, но не могут, не в силах."], "от + GEN": ["СТРЕМИМСЯ ОТ ДОМА к дому улучшать технологию постройки, качество строения, делать жильё более комфортным, удешевлять эксплуатацию здания, экономить тепло."], "к + DAT": ["-- Конечно, сегодня все СТРЕМЯТСЯ К БЫСТРОМУ решению проблем.", "Для тех, кто СТРЕМИТСЯ К СОЗДАНИЮ совершенно фантастических пейзажей в доме, подойдёт вариант использования цветных гелей.", "Но мы не СТРЕМИЛИСЬ К ЭТОМУ, а просто пробовали новую театральную эстетику.", "Рост доли семей, держащих птицу, как раз и свидетельствует в пользу данного вывода, поскольку с уменьшением способности к труду домохозяйство, естественно, СТРЕМИТСЯ К МИНИМИЗАЦИИ трудозатрат.", "Общие места, понятийные клише господствуют в средневековой литературе, творцы которой вовсе и не СТРЕМИЛИСЬ К СВОЕОБРАЗИЮ и к выражению собственных идей; новаторство, в том числе и литературное новаторство, отнюдь не обладало в их глазах особой ценностью.", "Возможно, что Шохин- переводчик искренне СТРЕМИТСЯ К ТАКОЙ буквальности и именно поэтому принимает тактику однозначного перевода.", "Таким образом, большинство выпускников, СТРЕМЯСЬ К ВЫСШЕМУ образованию, вовсе не идут« по стопам» родителей.", "При этом энтропия СТРЕМИТСЯ К МАКСИМУМУ в момент наибольшего расширения.", "Гипотетические инопланетяне явно СТРЕМЯТСЯ К ТОМУ, чтобы не вступать в общение ни с политическими и государственными деятелями, ни с представителями науки и искусства, ни с деятелями средств массовой информации.", "Задача каждого/ кто СТРЕМИТСЯ К СОВЕРШЕНСТВУ/ просветлённости/ к идеалу Бодхисаттвы заключается в том/ чтобы эту светлую волну распространять/ а чёрную/ грязную НЕ распространять.", "Каждый/ кто СТРЕМИТСЯ К ПРОСВЕТЛЕНИЮ/ должен думать только о том/ что делать ему.", "Если сравнить двух разных людей/ какой человек скорее относится к среднему классу- тот/ кто удовлетворён своей жизнью и не СТРЕМИТСЯ К ПЕРЕМЕНАМ/ он избегает риска или тот/ кто постоянно\" крутится\"/ рискует/ ставит перед собой новые задачи?"], "в + ACC": ["Молодёжь из глубинки всегда СТРЕМИЛАСЬ В КРУПНЫЕ центры."], "No prep + ACC": ["Потому что он не является такой инициативной фигурой/ яркой фигурой/ фигурой/ которая СТРЕМИТСЯ ЧТО-ТО сделать и что-то изменить."]}, "2": {"к + DAT": ["Поэтому я и СТРЕМЛЮСЬ привлечь К НЕМУ внимание, как умею...", "Они, к примеру, изменяют информацию на веб-сайтах политических противников( политических партий, оборонных ведомств других государств, неугодных кандидатов на выборные должности и т. п.). В последнее десятилетие хакерское сообщество стало привлекательно для подростков, не проявляющих ни повышенного интереса, ни исключительных способностей к технологиям: в поисках модного стиля поведения они СТРЕМЯТСЯ примкнуть К ХАКЕРАМ как к референтной группе, повысить свой социальный статус."], "от + GEN": ["Конструкторы современных внедорожников СТРЕМЯТСЯ избавиться ОТ ВСЕХ минусов, характерных для каждой схемы полного привода."], "с + INST": ["При этом Белый дом СТРЕМИТСЯ развивать С НЬЮ-ДЕЛИ и Исламабадом всесторонние связи, в том числе в военно-политической и военной сферах."]}, "3": {"в + LOC": ["СТРЕМЯСЬ помешать Блэйду В РЕАЛИЗАЦИИ его плана, верхушка вампиров во главе с Даникой Талосом натравливают на него людей.", "ОБСЕ иногда СТРЕМИТСЯ навязать себя В КАЧЕСТВЕ посредника в переговорах, стороны, которая хочет навязать переговоры, а это приводит к тому, что, по мнению многих, в том числе и у нас, переговоры сами по себе и проблема сама по себе носит международный характер."], "к + DAT": ["СТРЕМИМСЯ от дома К ДОМУ улучшать технологию постройки, качество строения, делать жильё более комфортным, удешевлять эксплуатацию здания, экономить тепло."], "в + ACC": ["При этом энтропия СТРЕМИТСЯ к максимуму В МОМЕНТ наибольшего расширения."]}}