{"-3": {"в + LOC": ["Ибо поздравлять человека с серьёзным лицом В НАШЕЙ компании СЧИТАЕТСЯ дурным тоном.", "Результаты перевода сравнивались и В СЛУЧАЕ совпадения СЧИТАЛИСЬ значимыми."], "в + ACC": ["Даже роса В ЭТОТ день СЧИТАЛАСЬ лечебной: избавит от любых болячек на лице."], "до + GEN": ["ДО СИХ пор СЧИТАЛОСЬ, что первое поселение здесь возникло около двух тысяч лет назад.", "Скажем у нас\" Яблоко\" ДО СИХ пор СЧИТАЕТСЯ правой партией/ хотя эта партия социалистическая/ в Социнтерн/ наверное/ может войти/ если захочет и не понятно/ почему не делает этого до сих пор."]}, "-2": {"по + DAT": ["Фильм ПО ПРАВУ СЧИТАЕТСЯ одним из лучших в истории советского кино, я очень рад, что мне, наконец-то, довелось, убедиться в этом лично.", "Не/ там у них какая-то хитрая система/ первый год ПО МЕСЯЦАМ СЧИТАЕТСЯ/ потом ещё как-то...."], "среди + GEN": ["А так как СРЕДИ ЗВЕРЕЙ СЧИТАЛСЯ царём лев, то есть самый сильный, самый храбрый и самый благородный зверь, то я, естественно, считал, что люди в выборе своего царя пользуются не менее разумными признаками."], "с + INST": ["Если только С НИМИ СЧИТАЮТСЯ."], "у + GEN": ["Пристальный взгляд У ОБЕЗЬЯН СЧИТАЕТСЯ не знаком доверительности, а неприкрытой угрозой.", "Во времена СССР наиболее вероятным объяснением У НАС СЧИТАЛАСЬ антисоветская ориентация Нобелевского комитета и его окружения."], "в + LOC": ["Это связано с чрезмерно изолированным положением начальной школы в системе обязательного образования-- положением, отражающимся отчасти даже в повседневном словоупотреблении, часто отказывающем начальной школе В ПРАВЕ СЧИТАТЬСЯ частью восьмилетней."]}, "-1": {"No prep + INST": ["«... Именно Форд был первым работодателем, который ввел пятидневную рабочую неделю и восьмичасовой рабочий день– до этого НОРМОЙ СЧИТАЛОСЬ, если рабочие трудились по десять- четырнадцать часов в сутки и не меньше шести дней в неделю.", "Для справки: страховым СЛУЧАЕМ СЧИТАЕТСЯ лишь такой, который признаётся фактически произошедшим, внезапным, непредвиденным, непреднамеренным событием, в результате которого был причинён вред здоровью застрахованного или наступила его смерть.", "Опасным ПОРОГОМ СЧИТАЮТСЯ 60% ВВП.", "Предварительные консультации показали, что более КОМПЕТЕНТНЫМИ СЧИТАЮТСЯ посетители сайтов со специализированной хакерской тематикой, а менее компетентными-- посетители сайтов, включающих, помимо нужных хакерам технических сведений, широкий спектр информации, в том числе развлекательного толка."], "No prep + NOM": ["А« дю солей», это супер, многое видела, ЭТО СЧИТАЕТСЯ лучший цирк мира, поэтому-- молодец что сходил, положительные эмоции очень нужны))))) Аня.", "В бедной Наташкиной памяти остались наши дни рождения, когда альбом для открыток и КРАСКИ СЧИТАЛИСЬ ценностью.", "( Несколько веков назад СПЕРМАТОЗОИД СЧИТАЛСЯ не половой клеткой, а паразитом, обитающим в сперме.)", "Констатируя в предисловии, что ПИК СЧИТАЕТСЯ одним из китов, на которых стоит мир\" фэнтези\"( двое других-- Толкиен и Т. Х. Уайт), переводчик С. Ильин подчеркивает, что он гораздо ближе к Свифту, Диккенсу, Гоголю, Гофману и Кафке.", "Канадская судебная СИСТЕМА СЧИТАЕТСЯ одной из наиболее уважаемых в мире.", "Или госслужба, КОТОРАЯ СЧИТАЕТСЯ одной из наиболее эффективных в мире.", "Сам средний ЗАРАБОТОК СЧИТАЕТСЯ за три последних месяца.", "Красиво сервированное ГОРЯЧЕЕ СЧИТАЕТСЯ настоящим украшением стола.", "-- ЖИДКОСТИ СЧИТАЮТСЯ несмешивающимися и несжимаемыми;", "Из всех школ индийской философии, признающих авторитет священных ведийских текстов( астика), именно САНКХЬЯ СЧИТАЕТСЯ самой древней.", "Кажется нелепостью, что наиболее наглядные и простые в своей основе комбинаторные ПРЕДСТАВЛЕНИЯ СЧИТАЮТСЯ едва ли не сложнейшей частью курса математики и потому отодвинуты в конец обучения.", "-- Вы являетесь автором книги, КОТОРАЯ СЧИТАЕТСЯ самой фундаментальной работой в области изучения творчества Достоевского.", "Однако те же самые ЗАКОНОМЕРНОСТИ СЧИТАЮТСЯ вполне достаточными для полного запрета возможности существования вечного двигателя\" второго рода\".", "ВАЛЕНТИНА: Там ещё один момент возникает-- в том случае, если НАЛОГ СЧИТАЕТСЯ от разницы между доходами и расходами, то есть такое примечание-- что учёт расходов можно вести по правилам налогового учёта.", "Правительственный экономический БЛОК СЧИТАЕТСЯ очень либеральным.", "Но это тоже постройка/ она как старый ФОНД СЧИТАЕТСЯ?", "Может ЭТО СЧИТАТЬСЯ какой-то объективной картиной?", "Володя Но назван день/ КОТОРЫЙ СЧИТАЛСЯ государственным и самым великим праздником."], "No prep + GEN": ["У всех подержанных автомобилей одним из распространённых критериев оценки состояния КУЗОВА СЧИТАЕТСЯ\" хорошее состояние лакокрасочного покрытия\".", "Первые три МЕСЯЦА СЧИТАЮТСЯ тестовыми.", "Наша Хартия прав и СВОБОД СЧИТАЕТСЯ одним из наиболее авторитетных документов в мире в этой области.", "Если РСФСР образовалась в 1918 году и то скорее номинально, то датой рождения Канадской ФЕДЕРАЦИИ СЧИТАЕТСЯ 1867 год, когда после 3-летних переговоров вступил в силу Основной закон Канады-- Акт о Британской Северной Америке.", "Действительно, согласно ч. 2 ст. 89 ЖК РСФСР в случае выезда нанимателя и членов его семьи на другое постоянное место жительства договор НАЙМА СЧИТАЕТСЯ расторгнутым со дня выезда.", "Национальным символом ИРЛАНДИИ СЧИТАЕТСЯ трилистник, или\" шамрок\", при помощи которого, как гласит легенда, Патрику удалось объяснить ирландским королям, в чём состоит догмат Троицы.", "Первым номером в России уже несколько СЕЗОНОВ СЧИТАЕТСЯ старшая-- Ульяна.", "Одной из целей программы моделирования ЗЕМЛИ СЧИТАЕТСЯ получение более точных прогнозов изменения климата во всемирном масштабе.", "До сих ПОР СЧИТАЛОСЬ, что первое поселение здесь возникло около двух тысяч лет назад.", "В 1999 г. доля лиц в возрасте 65 лет и старше по сельскому населению России составила 15%, а по городскому-- 12%( согласно классификации ООН, население СТРАНЫ СЧИТАЕТСЯ старым, если этот показатель равен 7%).", "-- подошва и стенки ПЛАСТА СЧИТАЮТСЯ непроницаемыми;", "Результаты перевода сравнивались и в случае СОВПАДЕНИЯ СЧИТАЛИСЬ значимыми.", "Однако официально годом рождения ИММУНОЛОГИИ СЧИТАЕТСЯ 1881 год, когда другой учёный-- Луи Пастер-- прочитал свой знаменитый публичный доклад в стенах Французской академии наук.", "Если у Шанкары высшее начало( называемое то Атманом, то Брахманом, то просто Сущим) лишено всякой двойственности, а всё многообразие форм, характеристик и активностей видимого МИРА СЧИТАЕТСЯ иллюзорной проекцией неведения( авидья) или магической силы майи, то у Бхартрихари концепция единого Брахмана не влечёт за собой признания майи как силы, создающей вселенскую иллюзию множественности и многообразной активности живых форм.", "На протяжении длительного ВРЕМЕНИ СЧИТАЛОСЬ само собой разумеющимся, что наша Вселенная-- единственна в своём роде, иными словами, уникальна.", "Скажем у нас\" Яблоко\" до сих ПОР СЧИТАЕТСЯ правой партией/ хотя эта партия социалистическая/ в Социнтерн/ наверное/ может войти/ если захочет и не понятно/ почему не делает этого до сих пор."], "No prep + ACC": ["Даже роса в этот ДЕНЬ СЧИТАЛАСЬ лечебной: избавит от любых болячек на лице.", "Долгое ВРЕМЯ СЧИТАЛОСЬ, что глаза человекообразных обезьян полностью пигментированы потому, что это защищает их от слепящего солнца."], "No prep + DAT": ["Однако подобный подход для большинства слабо формализованных дисциплин остаётся слишком сильным упрощением, вследствие которого тестирование знаний по таким ДИСЦИПЛИНАМ СЧИТАЕТСЯ недостоверным и нецелесообразным."]}, "0": {}, "1": {"No prep + INST": ["Фильм по праву СЧИТАЕТСЯ ОДНИМ из лучших в истории советского кино, я очень рад, что мне, наконец-то, довелось, убедиться в этом лично.", "Ведь этот сериал действительно СЧИТАЕТСЯ ОДНИМ из лучших произведений советского кинематографа.", "Ибо поздравлять человека с серьёзным лицом в нашей компании СЧИТАЕТСЯ ДУРНЫМ тоном.", "Это, по-нашему, СЧИТАЛОСЬ ПРЕДАТЕЛЬСТВОМ.", "А так как среди зверей СЧИТАЛСЯ ЦАРЁМ лев, то есть самый сильный, самый храбрый и самый благородный зверь, то я, естественно, считал, что люди в выборе своего царя пользуются не менее разумными признаками.", "В бедной Наташкиной памяти остались наши дни рождения, когда альбом для открыток и краски СЧИТАЛИСЬ ЦЕННОСТЬЮ.", "Первые три месяца СЧИТАЮТСЯ ТЕСТОВЫМИ.", "Вторая игра не случайно СЧИТАЕТСЯ КЛЮЧЕВОЙ в серии из пяти матчей.", "Констатируя в предисловии, что Пик СЧИТАЕТСЯ ОДНИМ из китов, на которых стоит мир\" фэнтези\"( двое других-- Толкиен и Т. Х. Уайт), переводчик С. Ильин подчеркивает, что он гораздо ближе к Свифту, Диккенсу, Гоголю, Гофману и Кафке.", "Канадская судебная система СЧИТАЕТСЯ ОДНОЙ из наиболее уважаемых в мире.", "Наша Хартия прав и свобод СЧИТАЕТСЯ ОДНИМ из наиболее авторитетных документов в мире в этой области.", "Или госслужба, которая СЧИТАЕТСЯ ОДНОЙ из наиболее эффективных в мире.", "Как сообщает Би-би-си Леннон, который всегда СЧИТАЛСЯ ВЫХОДЦЕМ из пролетарской среды, оказался вовсе не парнем с рабочей окраины.", "Действительно, согласно ч. 2 ст. 89 ЖК РСФСР в случае выезда нанимателя и членов его семьи на другое постоянное место жительства договор найма СЧИТАЕТСЯ РАСТОРГНУТЫМ со дня выезда.", "Барайнски принадлежит к элите молодого поколения немецких музыкантов и СЧИТАЕТСЯ ОДНОЙ из главных надежд национальной вокальной школы, гласил он.", "Сегодня мы поговорим о получении среднего образования в Швейцарии и Англии- странах, школы-пансионы которых традиционно СЧИТАЮТСЯ ЛУЧШИМИ во всём мире.", "Даже роса в этот день СЧИТАЛАСЬ ЛЕЧЕБНОЙ: избавит от любых болячек на лице.", "Красиво сервированное горячее СЧИТАЕТСЯ НАСТОЯЩИМ украшением стола.", "Мандала СЧИТАЕТСЯ СИМВОЛОМ духовной концентрации-- интроверсии.", "Многие из них проявляют откровенную корысть и взламывают системы защиты банковской информации либо подделывают кредитные карты( сторонники традиционной хакерской этики именуют их\" крэкерами\" или\" кардерами\" и отказывают в праве СЧИТАТЬСЯ ХАКЕРАМИ), а тех членов сообщества, которые специфическим образом участвуют в политической жизни, именуют\" хактивистами\" ( http:// hacktivism. openflows. org/ about. html), т. е. политически активными хакерами.", "-- жидкости СЧИТАЮТСЯ НЕСМЕШИВАЮЩИМИСЯ и несжимаемыми;", "-- подошва и стенки пласта СЧИТАЮТСЯ НЕПРОНИЦАЕМЫМИ;", "Внедрение математических методов и современных информационных технологий в такую традиционно« неформализованную» и описательную область знаний, как педагогика, СЧИТАЕТСЯ ОДНИМ из требований времени, обусловленным необходимостью скорейшей адаптации системы образования к функционированию в эпоху информационного общества.", "Из всех школ индийской философии, признающих авторитет священных ведийских текстов( астика), именно санкхья СЧИТАЕТСЯ САМОЙ древней.", "В ней исследуются взгляды тех мыслителей-- Гаудапады и Бхартрихари, которые СЧИТАЮТСЯ ПРЕДТЕЧАМИ адвайты Шанкары и представителями ранней веданты.", "Если у Шанкары высшее начало( называемое то Атманом, то Брахманом, то просто Сущим) лишено всякой двойственности, а всё многообразие форм, характеристик и активностей видимого мира СЧИТАЕТСЯ ИЛЛЮЗОРНОЙ проекцией неведения( авидья) или магической силы майи, то у Бхартрихари концепция единого Брахмана не влечёт за собой признания майи как силы, создающей вселенскую иллюзию множественности и многообразной активности живых форм.", "Это связано с чрезмерно изолированным положением начальной школы в системе обязательного образования-- положением, отражающимся отчасти даже в повседневном словоупотреблении, часто отказывающем начальной школе в праве СЧИТАТЬСЯ ЧАСТЬЮ восьмилетней.", "-- Вы являетесь автором книги, которая СЧИТАЕТСЯ САМОЙ фундаментальной работой в области изучения творчества Достоевского.", "Осуществление подобных воздействий вступает в противоречие не только со здравым смыслом, но и с так называемым принципом причинности, который пока что СЧИТАЕТСЯ ОДНИМ из основополагающих положений современного естествознания.", "Может это СЧИТАТЬСЯ КАКОЙ-ТО объективной картиной?", "Скажем у нас\" Яблоко\" до сих пор СЧИТАЕТСЯ ПРАВОЙ партией/ хотя эта партия социалистическая/ в Социнтерн/ наверное/ может войти/ если захочет и не понятно/ почему не делает этого до сих пор.", "Володя Но назван день/ который СЧИТАЛСЯ ГОСУДАРСТВЕННЫМ и самым великим праздником."], "у + GEN": ["Очень сложно писать что-то о картине, которая всеми признана и СЧИТАЕТСЯ У МНОГИХ наших соотечественников любимым фильмом."], "с + INST": ["Видно, ребята эти хорошо знали Юру и этого мальчика, и Юра по каким-то причинам СЧИТАЛСЯ С НИМИ.", "Решение принимают мужчины и поэтому у нас равноправие этих мужчин, которые не СЧИТАЮТСЯ С ЖЕНЩИНАМИ, которые часто определяют за женщину, что она должна делать.", "Собственно/ бандиты из каких-то корыстных соображений поджигают дома/ не СЧИТАЮТСЯ С ЖИЗНЯМИ людей/ а кто они по национальности/ я думаю/ это не так существенно."], "No prep + NOM": ["СЧИТАЛАСЬ ТРАВА-- медовая...", "Национальным символом Ирландии СЧИТАЕТСЯ ТРИЛИСТНИК, или\" шамрок\", при помощи которого, как гласит легенда, Патрику удалось объяснить ирландским королям, в чём состоит догмат Троицы.", "Общепринятым СЧИТАЕТСЯ КОМБИНИРОВАННЫЙ наркоз, например масочный ингаляционный наркоз в сочетании с внутривенным.", "Первым номером в России уже несколько сезонов СЧИТАЕТСЯ СТАРШАЯ-- Ульяна.", "Одной из целей программы моделирования Земли СЧИТАЕТСЯ ПОЛУЧЕНИЕ более точных прогнозов изменения климата во всемирном масштабе.", "Другой прозвучавший на встрече пример: ещё два года назад\" самым коррумпированным ведомством\" СЧИТАЛОСЬ МИНТОПЭНЕРГО.", "Как отмечается в работе[ 3], наиболее целесообразными СЧИТАЮТСЯ ПРОЦЕДУРЫ коллективной экспертной оценки степени правдоподобия ответов, однако и они при использовании категорий« правильно-- неправильно» зачастую оказываются неэффективными из-за частого разделения экспертной комиссии на две группы, приводящего к недостаточной согласованности коллективного мнения.", "Наиболее перспективной ныне СЧИТАЕТСЯ ИНТЕГРАЛЬНАЯ компоновка оборудования реакторной части судовой ЯЭУ( рис. 5).", "Во времена СССР наиболее вероятным объяснением у нас СЧИТАЛАСЬ АНТИСОВЕТСКАЯ ориентация Нобелевского комитета и его окружения.", "А наиболее распространённым обоснованием однонаправленности времени как раз и СЧИТАЕТСЯ ОБОСНОВАНИЕ, связанное с фактом возрастания энтропии.", "На протяжении длительного времени СЧИТАЛОСЬ САМО собой разумеющимся, что наша Вселенная-- единственна в своём роде, иными словами, уникальна."], "в + LOC": ["Тесная связь королевской семьи с масонством никогда не СЧИТАЛАСЬ В БРИТАНИИ чем-то предосудительным."], "за + ACC": ["Сам средний заработок СЧИТАЕТСЯ ЗА ТРИ последних месяца."], "No prep + ACC": ["Фестиваль\" Новое британское кино\" избавляется от статуса камерного мероприятия, каковым СЧИТАЛСЯ ПЕРВЫЕ годы."], "со + INST": ["Покупатель, не СЧИТАЯСЬ СО ВРЕМЕНЕМ, пойдёт приобретать такие товары, скорее всего, в крупные центральные магазины."]}, "2": {"из + LOC": ["Фильм по праву СЧИТАЕТСЯ одним ИЗ ЛУЧШИХ в истории советского кино, я очень рад, что мне, наконец-то, довелось, убедиться в этом лично."], "из + GEN": ["Ведь этот сериал действительно СЧИТАЕТСЯ одним ИЗ ЛУЧШИХ произведений советского кинематографа.", "Внедрение математических методов и современных информационных технологий в такую традиционно« неформализованную» и описательную область знаний, как педагогика, СЧИТАЕТСЯ одним ИЗ ТРЕБОВАНИЙ времени, обусловленным необходимостью скорейшей адаптации системы образования к функционированию в эпоху информационного общества."], "в + LOC": ["Вторая игра не случайно СЧИТАЕТСЯ ключевой В СЕРИИ из пяти матчей."], "со + GEN": ["Действительно, согласно ч. 2 ст. 89 ЖК РСФСР в случае выезда нанимателя и членов его семьи на другое постоянное место жительства договор найма СЧИТАЕТСЯ расторгнутым СО ДНЯ выезда."]}, "3": {"на + ACC": ["Прежде СЧИТАЛОСЬ, что НА ТАКОЕ способны лишь человекообразные обезьяны."], "для + GEN": ["Однако те же самые закономерности СЧИТАЮТСЯ вполне достаточными ДЛЯ ПОЛНОГО запрета возможности существования вечного двигателя\" второго рода\"."]}}