{"-3": {"на + ACC": ["Многие НА МОЙ взгляд СЫГРАЛИ свои лучшие роли, а некоторые показали себя с совершенно новой стороны( Леонид Куравлев в роли Айсмана)."], "у + GEN": ["Мне вообще кажется, что У РЯЗАНОВА невозможно СЫГРАТЬ плохо!"], "в + LOC": ["Вот В КИНО сейчас СЫГРАЛ здорово."], "о + LOC": ["Но свою роль слухи О МАСОНСКОМ заговоре СЫГРАЛИ."], "в + ACC": ["Вижу: поле Центрального стадиона, равно как и стадиона\" Трактор\", где В СРЕДУ же СЫГРАЮТ олимпийские сборные, находится в отличном состоянии."]}, "-2": {"с + INST": ["С МОНАКО СЫГРАЕШЬ?"]}, "-1": {"No prep + NOM": ["Леонид БРОНЕВОЙ СЫГРАЛ Мюллера, это— первая роль, принёсшая в то время 45-летнему актёру известность( кстати, вот ещё анекдот:« Штирлиц выстрелил Мюллеру в голову, но она отлетела от него.", "Лия АХЕДЖАКОВА СЫГРАЛА такую деловую мамзель.", "А роль общественности Шурочки Людмила ИВАНОВА СЫГРАЛА очень убедительно, есть у нас на работе вот именно такая« Шурочка», такая активная!", "В этом фильме МЯГКОВ СЫГРАЛ блестяще, показав эмоции Новосельцева очень реальными и правдоподобными, иногда создавалось такое впечатление, что Андрей не играл роль, а жил её, браво!", "Но второй Я СЫГРАЛ ещё лучше...", "Как бы ОН СЫГРАЛ Чичикова?!", "Мой БРАТ СЫГРАЕТ одну вещь, только одну!", "-- Что ТЫ СЫГРАЕШЬ, Лёва?", "Это ВОЗМОЖНОСТЬ СЫГРАТЬ совершенно разных персонажей, импровизировать на ходу.", "И тогда МЫ СЫГРАЛИ во что-то вроде\" паззла\", только для взрослых.", "Широкое развитие самостоятельной занятости домашних хозяйств в течение переходного периода означало прежде всего естественную реакцию населения на возникшие серьёзные экономические трудности, а для значительной его части, находящейся за чертой бедности, ОНО СЫГРАЛО роль важного средства борьбы за выживание( вынужденная самозанятость).", "И это ВНУШЕНИЕ СЫГРАЛО роль яда.../", "После того/ как МЫ СЫГРАЛИ/ по-моему/ шестую песню в концерте/ которая начиналась криками\" Make a jazz noise\"/ уже всё пошло нормально.", "Если всё осуществится как положено/ то ЭТО СЫГРАЕТ огромную роль."], "No prep + ACC": ["Многие на мой ВЗГЛЯД СЫГРАЛИ свои лучшие роли, а некоторые показали себя с совершенно новой стороны( Леонид Куравлев в роли Айсмана).", "А потом уж он ЧТО-НИБУДЬ СЫГРАЕТ на\" бис\".", "Впрочем, в нынешнем разоблачении братьев не меньшую РОЛЬ СЫГРАЛА, как обычно, политическая конъюнктура.", "- Какую первую ВЕЩЬ СЫГРАЛИ самостоятельно, будучи ещё совсем маленьким?", "В подготовке проведении конференции большую РОЛЬ СЫГРАЛИ советы научной молодёжи институтов и научных центров, возрождённые в конце 1999 года решением Президиума СО РАН.", "Известно, какую РОЛЬ СЫГРАЛИ сатирические произведения( новеллы, соти, фарсы, политические и религиозные памфлеты, такие романы, как\" Гаргантюа и Пантагрюэль\" Рабле) в истории создания литературных языков нового времени и в истории их обновления во второй половине XVIII века( сатирические журналы, сатирические и сатирико-юмористические романы, памфлеты).", "Большую сатирическую РОЛЬ СЫГРАЛ двойственный образ дурака в соти позднего средневековья.", "Какую-то РОЛЬ СЫГРАЛА и необъективность иностранных физиков.", "Кроме того, какую-то РОЛЬ СЫГРАЛ и тот факт, что Ландсберг и Мандельштам послали свои статьи в печать позже Рамана.", "Немаловажную психологическую РОЛЬ СЫГРАЛО, по всей вероятности, и то обстоятельство, что мы ничего не можем изменить в прошлом и не способны во всех деталях предвидеть будущее."], "No prep + LOC": ["Но свою роль слухи о масонском ЗАГОВОРЕ СЫГРАЛИ."], "No prep + DAT": ["Ну и, конечно, российской ПАРЕ СЫГРАЛ на руку скандал в Марселе, когда результат выигранной встречи с американцами аннулировали после финального свистка."], "No prep + GEN": ["Однако в структуре образа Настасьи ФИЛИППОВНЫ СЫГРАЛИ роль и другие символы- хранители культурной памяти.", "Довольно существенную роль в истории сатирического творчества нового ВРЕМЕНИ СЫГРАЛИ английские сатирические журналы 18-го века(\" Зритель\" и\" Болтун\")."]}, "0": {}, "1": {"на + ACC": ["Это СЫГРАЕТ НА ВАШ авторитет.", "Ну и, конечно, российской паре СЫГРАЛ НА РУКУ скандал в Марселе, когда результат выигранной встречи с американцами аннулировали после финального свистка."], "No prep + ACC": ["Леонид Броневой СЫГРАЛ МЮЛЛЕРА, это— первая роль, принёсшая в то время 45-летнему актёру известность( кстати, вот ещё анекдот:« Штирлиц выстрелил Мюллеру в голову, но она отлетела от него.", "Многие на мой взгляд СЫГРАЛИ СВОИ лучшие роли, а некоторые показали себя с совершенно новой стороны( Леонид Куравлев в роли Айсмана).", "По мнению бабки– проститутка, бездарная актриса( СЫГРАЛА РОЛЬ Лисы в Буратино).", "Лия Ахеджакова СЫГРАЛА ТАКУЮ деловую мамзель.", "Их дуэт с Мягковым получился превосходным, они так гармонично СЫГРАЛИ КАЖДУЮ сцену, показали столько чувств, эмоций, постоянно заставляли то безудержно смеяться, то искренне сочувствовать.", "Актеры СЫГРАЛИ ОДНИ из лучших своих ролей, которые не забудутся и следующими поколениями.", "Как бы он СЫГРАЛ ЧИЧИКОВА?!", "Мой брат СЫГРАЕТ ОДНУ вещь, только одну!", "Это СЫГРАЛО РЕШАЮЩУЮ роль.", "СЫГРАВ БРАТА Роберты в картине\" После жизни\" он вновь на том же перепутье: бунтовать и быть несчастным или утихнуть, на миг ощутить себя частью мира и погибнуть социально или духовно, как у Алисон Пиблс, либо физически, как в данном фильме.", "СЫГРАЛИ ПЯТЬ партий.", "Широкое развитие самостоятельной занятости домашних хозяйств в течение переходного периода означало прежде всего естественную реакцию населения на возникшие серьёзные экономические трудности, а для значительной его части, находящейся за чертой бедности, оно СЫГРАЛО РОЛЬ важного средства борьбы за выживание( вынужденная самозанятость).", "Однако в структуре образа Настасьи Филипповны СЫГРАЛИ РОЛЬ и другие символы- хранители культурной памяти.", "Сатира СЫГРАЛА СВОЮ творческую роль в процессе подготовки и создания европейского романа, который и стал основным жанром, изображающим современную действительность.", "СЫГРАЛО РОЛЬ и трагическое обстоятельство: был арестован и приговорён к расстрелу родственник Мандельштама, и он был поглощён его спасением, причём успешным( это ведь происходило ещё только в 1928, а не в 1937- 1938 гг.).", "И это внушение СЫГРАЛО РОЛЬ яда.../", "Мы СЫГРАЕМ КОНЦЕРТ на сцене...", "СЫГРАЛА ТРИ тура.", "Когда началась перестройка/ Горбачёв СЫГРАЛ ОГРОМНУЮ глобальную роль своими решениями."], "No prep + NOM": ["Вернее, очень интересна его реакция… То, как СЫГРАЛ ЭТОТ главный дуэт, это нереально повторить снова.", "Шикарно СЫГРАЛА ЛИЯ Ахиджакова, которая показала секретаршу Веру такой, какой мы видим образ секретарши в последние годы, то есть Ахиджакова создала образ, который используется до сих пор, разве уже это не заслуживает уважения.", "Не последнюю роль тут СЫГРАЛИ ПЫЛЬНЫЕ, но чрезвычайно просторные сиденья: на них можно было лечь втроём, вчетвером, раскинуть скатерть и даже положить целую тушку джейрана.", "-- Сейчас ему будет ящичек с крышечкой,-- улыбнулся румяный.-- СЫГРАЕТ ОН в него.", "В подготовке проведении конференции большую роль СЫГРАЛИ СОВЕТЫ научной молодёжи институтов и научных центров, возрождённые в конце 1999 года решением Президиума СО РАН.", "Известно, какую роль СЫГРАЛИ САТИРИЧЕСКИЕ произведения( новеллы, соти, фарсы, политические и религиозные памфлеты, такие романы, как\" Гаргантюа и Пантагрюэль\" Рабле) в истории создания литературных языков нового времени и в истории их обновления во второй половине XVIII века( сатирические журналы, сатирические и сатирико-юмористические романы, памфлеты).", "Большую сатирическую роль СЫГРАЛ ДВОЙСТВЕННЫЙ образ дурака в соти позднего средневековья.", "Довольно существенную роль в истории сатирического творчества нового времени СЫГРАЛИ АНГЛИЙСКИЕ сатирические журналы 18-го века(\" Зритель\" и\" Болтун\")."], "на + LOC": ["Идеальная роль, которую он ещё СЫГРАЕТ НА СЦЕНЕ,-- Дон Кихот!", "Первый акт я вообще СЫГРАЛ НА ПРЕДЕЛЕ возможного."], "в + LOC": ["В этом году начала выступления во взрослых соревнованиях серии WTA Tour, СЫГРАВ В ПОЛУФИНАЛЕ турнира в Касабланке и в 1/ 4 финала в Варшаве.", "Как музыкант выступал в ряде стран в жанре фортепианного дуэта и солистом, СЫГРАВ В ОБЩЕЙ сложности около тысячи концертов.", "\" Фейеноорд\" СЫГРАЛ В МЮНХЕНЕ так, что\" Спартак\" при ничьей в Роттердаме займёт третье место.", "Речь идёт о том, что предположение о возможной торсионной природе загадочного\" физического агента\", обеспечивающего существование опережающей компоненты причинно-следственного потока, может в будущем СЫГРАТЬ В ФИЗИКЕ кардинальную роль..."], "с + INST": ["Первая драка состоится в четверг, когда Жюстин Энен в полуфинале СЫГРАЕТ С ВИНУС Уильямс."], "во + ACC": ["И тогда мы СЫГРАЛИ ВО ЧТО-ТО вроде\" паззла\", только для взрослых."], "против + GEN": ["За нашей спиной ОНЭКСИМ сговорился с Лукойлом, и они вместе СЫГРАЛИ ПРОТИВ НАС."], "No prep + GEN": ["В данный момент это не СЫГРАЕТ НИКАКОЙ роли/ будет всё по-прежнему.", "Что не СЫГРАЕТ РОЛИ?"]}, "2": {"из + GEN": ["Актеры СЫГРАЛИ одни ИЗ ЛУЧШИХ своих ролей, которые не забудутся и следующими поколениями."], "по + DAT": ["Немаловажную психологическую роль СЫГРАЛО, ПО ВСЕЙ вероятности, и то обстоятельство, что мы ничего не можем изменить в прошлом и не способны во всех деталях предвидеть будущее."], "на + LOC": ["Мы СЫГРАЕМ концерт НА СЦЕНЕ..."]}, "3": {"в + LOC": ["СЫГРАВ брата Роберты В КАРТИНЕ\" После жизни\" он вновь на том же перепутье: бунтовать и быть несчастным или утихнуть, на миг ощутить себя частью мира и погибнуть социально или духовно, как у Алисон Пиблс, либо физически, как в данном фильме."], "вроде + GEN": ["И тогда мы СЫГРАЛИ во что-то ВРОДЕ\" ПАЗЗЛА\", только для взрослых."], "на + ACC": ["Не СЫГРАЛА и ставка НА КИТАЙСКИЙ рынок."]}}