{"-3": {"в + LOC": ["Милиционер В МАЛИНОВОЙ фуражке ТЯНУЛ ко мне ладонь."]}, "-2": {"в + ACC": ["Исключение-- случай, если В ШКОЛУ ТЯНЕТ« по призванию»."], "за + ACC": ["-- Тебя кто ЗА ЯЗЫК ТЯНУЛ?-- досадуя, спросила у Фетисыча мать."], "во + ACC": ["Люди ВО ДВОР ТЯНУТ, для дела, а ты..."], "в + LOC": ["В НОЗДРЯХ ТЯНУЛО и тянуло холодом."], "до + GEN": ["Не могут же ДО БЕСКОНЕЧНОСТИ ТЯНУТЬ отрасль вперёд физики и педагоги."]}, "-1": {"No prep + GEN": ["Отсюда, из-за бетонного парапета, где собаки всех ПОРОД ТЯНУТ за поводки людей, на рыбаков не обращают внимания, и только какой-нибудь заблудший в городе, тоскующий по сельской родине недоросль часами не сводит глаз с тянущейся из глубины лески.", "Гранд-секретарь Объединённой ЛОЖИ ТЯНУЛ сколько мог, объясняя своё нежелание передать списки масонов- полицейских то объективными причинами( отсутствие информации), то субъективными( внутренние правила ложи).", "В нынешнем спички из руки Владимира ПОЗНЕРА ТЯНУЛИ представители РТР и ОРТ."], "No prep + NOM": ["Широкий и ровный ВЕТЕРОК ТЯНЕТ с далёкого моря, шелестит в кукурузной листве.", "Благословенный оазис, место отдохновения, КОТОРОЕ ТЯНЕТ к ещё большему удалению от людей, и несколько месяцев назад родилась не безумная идея: а не турнуть ли уголовный процесс да переключиться на римское частное право с последующим чтением курса по оной дисциплине?", "А ОН ТЯНУЛ у меня из рук фотографию и тыкал в неё пальцем.", "В принципе это стандартная история про то, как криминальное ПРОШЛОЕ ТЯНЕТ назад ушедшего на покой преступника.", "А в следующем году жребий уже НИКТО ТЯНУТЬ не будет-- из федеральных осталось лишь ОРТ.", "\". Известен ещё поющий бык, ОН ТЯНУЛ ноты своим мягким баритоном до, ми, фа и соль.", "А у нас все заводы работали так/ но благодаря этому ОНИ ТЯНУЛИ за собой военные технологии.", "И ты почувствуешь/ что моя РУКА ТЯНЕТ тебя/ назад."], "No prep + LOC": ["Милиционер в малиновой ФУРАЖКЕ ТЯНУЛ ко мне ладонь."], "No prep + ACC": ["А МЕНЯ ТЯНУЛО-- учительствовать.", "Они что-то спасали с погибшего корабля, волны сбивали их с ног, но они поднимались и снова ЧТО-ТО ТЯНУЛИ.", "Зачем ты ЕЁ ТЯНЕШЬ?", "Когда ЕГО ТЯНУЛИ, пришлось наложить щипцы.", "Наука ПРОИЗВОДСТВО ТЯНЕТ/ но у нас тянуло только военное."]}, "0": {}, "1": {"за + ACC": ["Отсюда, из-за бетонного парапета, где собаки всех пород ТЯНУТ ЗА ПОВОДКИ людей, на рыбаков не обращают внимания, и только какой-нибудь заблудший в городе, тоскующий по сельской родине недоросль часами не сводит глаз с тянущейся из глубины лески."], "No prep + NOM": ["-- Э-э,-- ТЯНЕТ ДЕД,-- это уже не считается, но раз ты держал палку поперёк шеи, да ещё руки повесил на неё, значит, лентяй.", "-- Ну что ж,-- ТЯНУЛА ОНА.-- Я больна, конечно.", "В нынешнем спички из руки Владимира Познера ТЯНУЛИ ПРЕДСТАВИТЕЛИ РТР и ОРТ.", "Неплохой Давыдов/ и конечно совершенно не ТЯНЕТ ТОПЧИЕВ."], "с + GEN": ["Широкий и ровный ветерок ТЯНЕТ С ДАЛЁКОГО моря, шелестит в кукурузной листве."], "ко + DAT": ["Милиционер в малиновой фуражке ТЯНУЛ КО МНЕ ладонь."], "No prep + ACC": ["ТЯНУТЬ ВРЕМЯ, пока не приедет певец из\" Звёздного неба\"!", "Под горизонтом, под земной тарелкой заворочались исполинские колёса, наматываются чудовищные ремённые приводы, зубчатые колёса ТЯНУТ СОЛНЦЕ вверх, а луну вниз.", "Гранд-секретарь Объединённой ложи ТЯНУЛ СКОЛЬКО мог, объясняя своё нежелание передать списки масонов- полицейских то объективными причинами( отсутствие информации), то субъективными( внутренние правила ложи).", "ТЯНУТ МЕНЯ из дому, от стола норовят отъять.", "Потому как статья 84 нового закона предписывает должностным лицам местного самоуправления, пребывающим в этой роли на 1 марта, ТЯНУТЬ ЛЯМКУ аж до 1 января 2005 года, неважно, на какой срок они были назначены в качестве и. о. А в Новороссийске, к тому же, таких и. о. может быть сразу два: закон позволяет нынешнему и. о. , уходя на выборы, самому назначить себе временную замену, местная же Дума непременно хочет видеть в этой роли своего назначенца и начала путь к намеченной цели.", "\". Известен ещё поющий бык, он ТЯНУЛ НОТЫ своим мягким баритоном до, ми, фа и соль.", "Туда ТЯНУТ ВСЁ.", "Она не ТЯНЕТ ЭТУ роль."], "к + DAT": ["Но-- ТЯНЕТ К СЕБЕ старое и незабытое, сладострастно манит упоительный процесс поиска злодея, что-то детское проступает в сосущем желании уличить преступника во лжи, и с весёлой брезгливостью замечается: он, преподаватель, и студенты-- это длящаяся схватка добра и зла, и обычный экзамен напоминает скорее допрос, а не проверку знаний.", "Но вот наступило время, когда меня вновь ТЯНЕТ К СЕБЕ письменный стол.", "А когда речь шла о той же истории/ об искусстве/ ведь/ вероятно/ вас тоже как-то ТЯНУЛО К ЭТОМУ миру?"], "за + INST": ["КОТОРЫЙ ТЯНЕТ ЗА СОБОЙ БУДУЩЕЕ."], "у + GEN": ["А он ТЯНУЛ У МЕНЯ из рук фотографию и тыкал в неё пальцем."], "с + INST": ["Да не то слово\" показана\"-- ТЯНУТЬ С ОПЕРАЦИЕЙ нельзя!"]}, "2": {"по + DAT": ["Исключение-- случай, если в школу ТЯНЕТ« ПО ПРИЗВАНИЮ»."], "для + GEN": ["Люди во двор ТЯНУТ, ДЛЯ ДЕЛА, а ты..."], "из + GEN": ["ТЯНУТ меня ИЗ ДОМУ, от стола норовят отъять."]}, "3": {"из + GEN": ["А он ТЯНУЛ у меня ИЗ РУК фотографию и тыкал в неё пальцем."], "на + ACC": ["В принципе это стандартная история про то, как криминальное прошлое ТЯНЕТ назад ушедшего НА ПОКОЙ преступника."], "у + GEN": ["Наука производство ТЯНЕТ/ но У НАС тянуло только военное."]}}