{"-3": {"после + GEN": ["и ПОСЛЕ ЭТОГО гоголь УЕХАЛ в Германию."], "в + LOC": ["В ИЮЛЕ Кирилл УЕХАЛ со студенческим отрядом в Новгород, а мы с Ритой в конце июля взяли путёвки на Рижское взморье, поехали немного раньше, пожили в гостинице, а с августа поселились в доме отдыха."], "через + ACC": ["ЧЕРЕЗ ПЯТНАДЦАТЬ минут УЕДУТ дети, а ещё через два часа Мур узнает, что они уехали."], "на + LOC": ["Машина стояла на дворе/ НА НЕЙ кто-то УЕХАЛ."]}, "-2": {"в + ACC": ["Свои сыновья этой осенью В ГОРОД УЕХАЛИ: старший-- в институт, младший-- в техникум.", "То он ректор русского университета/ то он В ИЗРАИЛЬ УЕХАЛ."], "с + INST": ["Продумано было всё до мельчайших деталей: утром Катя С ДЕТЬМИ УЕДЕТ в Шереметьево, что не должно вызвать никаких подозрений, поскольку Катя всегда отправлялась на дачу заранее, чтобы подготовить дом к приезду Мур.", "Мне сказали, что он С ОТЦОМ УЕХАЛ в Москву."], "перед + INST": ["Вот даже уже последнее время/ мы ПЕРЕД ВОЙНОЙ УЕХАЛИ с ребятами на дачу."]}, "-1": {"No prep + NOM": ["и после этого ГОГОЛЬ УЕХАЛ в Германию.", "Как в пошлом анекдоте: ОН УЕХАЛ в командировку на три дня, а к ней-- мужчина.", "-- КОСТЯ УЕХАЛ?-- спросил я, ожидая, что она сейчас растеряется.", "Но, мне думается, сейчас ОН УЕХАЛ.", "-- Куда ж Я УЕДУ, если он здесь, в Бахардене?", "В июле КИРИЛЛ УЕХАЛ со студенческим отрядом в Новгород, а мы с Ритой в конце июля взяли путёвки на Рижское взморье, поехали немного раньше, пожили в гостинице, а с августа поселились в доме отдыха.", "И Я УЕХАЛ.", "А потом ОНА УЕХАЛА, жизнь вошла в свою колею, и потянулись обычные незаметные госпитальные дни.", "И вот теперь МАТЬ УЕХАЛА в далёкие солончаковые степи, а меня оставила во вдвойне ненавистном Доме.", "Через пятнадцать минут уедут дети, а ещё через два часа Мур узнает, что ОНИ УЕХАЛИ.", "В тот же вечер Ольга засела в шкаф, наутро всей квартире было объявлено, будто бы ОНА УЕХАЛА из города в неизвестном направлении, и чекист Круглов со странным удовлетворением сообщил, что теперь на неё объявят всесоюзный розыск и, скорее всего, найдут.", "И Я УЕХАЛ из Америки с гордостью.", "После переворота Орландо ЛЕТЕЛЬЕР УЕХАЛ в эмиграцию в США.", "Теперь ОН УЕХАЛ за границу, и постоянной финансовой помощи ни от государства, ни от частных предпринимателей не поступает.", "Сдав экзамены, ВОЛОДЯ УЕХАЛ на сборы и узнал о том, что стал студентом только там.", "А в 30-м году Я УЕХАЛА учиться в Ярославль/ в техникум.", "И МЫ УЕХАЛИ/ война началась.", "Наша губерния была голодная/ и МЫ УЕХАЛИ в хлебородную губернию/ сейчас Киров/ Вятская губерния.", "Потом Я УЕХАЛА... ни расчётную книжку/ ничего/ просто села в поезд и уехала.", "Их же единицы/ кто остался/ в Среднюю Азию/ в Казахстан КТО УЕХАЛИ.", "В результате/ Я УЕХАЛ/ а они остались/ а дома горят и горят живые люди."], "No prep + GEN": ["Через пятнадцать МИНУТ УЕДУТ дети, а ещё через два часа Мур узнает, что они уехали.", "Через год после краткого свидания ГОЛИЦЫНА УЕХАЛА в Париж, не зная, что на следующий же день Георгий Михайлович был зверски расстрелян.", "Отвечая на вопрос о миграционных настроениях своего окружения, 70% ребят заявили, что среди их друзей и знакомых« ЖЕЛАЮЩИХ УЕХАТЬ много», а ещё 15%-- что« при возможности уехали бы все».", "15 МИЛЛИОНОВ УЕХАЛИ/ 500 миллиардов долларов вы вывезли."]}, "0": {}, "1": {"в + ACC": ["и после этого гоголь УЕХАЛ В ГЕРМАНИЮ.", "Как в пошлом анекдоте: он УЕХАЛ В КОМАНДИРОВКУ на три дня, а к ней-- мужчина.", "Вынесены и соштабелеваны были брёвна перед воротами, зять- машинист УЕХАЛ В ЧЕРУСТИ за трактором.", "И вот теперь мать УЕХАЛА В ДАЛЁКИЕ солончаковые степи, а меня оставила во вдвойне ненавистном Доме.", "Продумано было всё до мельчайших деталей: утром Катя с детьми УЕДЕТ В ШЕРЕМЕТЬЕВО, что не должно вызвать никаких подозрений, поскольку Катя всегда отправлялась на дачу заранее, чтобы подготовить дом к приезду Мур.", "После переворота Орландо Летельер УЕХАЛ В ЭМИГРАЦИЮ в США.", "Через год после краткого свидания Голицына УЕХАЛА В ПАРИЖ, не зная, что на следующий же день Георгий Михайлович был зверски расстрелян.", "УЕХАЛ В РУССКУЮ местность/ сначала в Новгороде он работал по назначению.", "Наша губерния была голодная/ и мы УЕХАЛИ В ХЛЕБОРОДНУЮ губернию/ сейчас Киров/ Вятская губерния.", "УЕДЕТ В АНГЛИЮ и тоже себе какую-нибудь футбольную команду купит."], "No prep + NOM": ["Давно УЕХАЛИ РОДИТЕЛИ Дагмары, сама она живёт неподалёку в доме хоть и из старой эпохи, но по-прежнему завидном как во мнении народном, так и во мнении богачей, на задворки не задвинешь.", "\" Однако,-- задумался филолог,-- УЕДУ Я из Парижа навсегда.", "Через пятнадцать минут УЕДУТ ДЕТИ, а ещё через два часа Мур узнает, что они уехали."], "из + GEN": ["Саша Каневский и Семён Лившин вообще УЕХАЛИ ИЗ СТРАНЫ, но ты их достаёшь по новому месту жительства и своими шутками мешаешь получать причитающиеся эмигрантские пособия...", "И я УЕХАЛ ИЗ АМЕРИКИ с гордостью.", "А муж как УЕХАЛ ИЗ ДОМА в 16 лет/ так и не вернулся.", "Как только получил диплом/ так УЕХАЛ ИЗ КИЕВА и дал зарок/ ногой не ступать туда.", "Потому что накануне революции в России были лучшие в мире самолёты/ изобретатель вертолёта Сикорский УЕХАЛ ИЗ РОССИИ/ фактически первое радио было изобретено в России/ то есть если бы нормально Россия развивалась."], "со + INST": ["В июле Кирилл УЕХАЛ СО СТУДЕНЧЕСКИМ отрядом в Новгород, а мы с Ритой в конце июля взяли путёвки на Рижское взморье, поехали немного раньше, пожили в гостинице, а с августа поселились в доме отдыха."], "во + ACC": ["УЕДЕМ ВО ФРАНЦИЮ-- заработаем там в тысячу раз больше."], "в + LOC": ["Тогда нехватка рабочих рук привела к появлению платёжеспособного спроса на них и, как следствие, выражаясь современным языком\" маркетингового шаблона\": если УЕХАТЬ В США, можно немедленно разбогатеть."], "за + ACC": ["Теперь он УЕХАЛ ЗА ГРАНИЦУ, и постоянной финансовой помощи ни от государства, ни от частных предпринимателей не поступает."], "на + ACC": ["Сдав экзамены, Володя УЕХАЛ НА СБОРЫ и узнал о том, что стал студентом только там."], "с + INST": ["Вот даже уже последнее время/ мы перед войной УЕХАЛИ С РЕБЯТАМИ на дачу."], "No prep + ACC": ["АМ. ээ/ потому что была длинная такая/ ээ/ как сказать цепь обстоятельств/ и вот когда я УЕХАЛ ПЕРВЫЙ раз/ в октябре 90-го года/ у меня уже было приглашение вернуться/ ээ/ в Москву и там проводить некоторые мероприятия."], "к + DAT": ["А потом УЕХАЛ К СЕБЕ и сказал/\" Как они плохо относятся к чеченцам/ это же просто кошмар\"."]}, "2": {"в + ACC": ["А в 30-м году я УЕХАЛА учиться В ЯРОСЛАВЛЬ/ в техникум."], "у + GEN": ["Вы/ богатенькие/ УЕДЕТЕ/ У ВАС готовы самолёты/ зелёная карта/ визы и второе гражданство/ как у Невзлина сейчас в Израиле."]}, "3": {"на + ACC": ["Как в пошлом анекдоте: он УЕХАЛ в командировку НА ТРИ дня, а к ней-- мужчина.", "Вот даже уже последнее время/ мы перед войной УЕХАЛИ с ребятами НА ДАЧУ."], "с + INST": ["И я УЕХАЛ из Америки С ГОРДОСТЬЮ."], "в + ACC": ["После переворота Орландо Летельер УЕХАЛ в эмиграцию В США."], "прежде + GEN": ["Если УЕДЕШЬ далеко/ ПРЕЖДЕ ВСЕГО о чём вспоминаешь?"]}}