{"-3": {"на + LOC": ["Сегодня шахтёра НА УЛИЦАХ Кемерова УЗНАТЬ несложно: степенный человек средних лет с въевшейся вокруг глаз угольной пылью."], "после + GEN": ["А уже ПОСЛЕ ВЫХОДА статьи УЗНАЛ, что раскритиковал не кого-нибудь, а заместителя заведующего отделом пропаганды ЦК КПСС, то есть человека, который, по понятиям советской журналистики, был не просто персоной вне критики, а полубогом."], "в + LOC": ["И вряд ли В СКОРОМ времени УЗНАЕМ."], "для + GEN": ["Ну/ ДЛЯ ТОГО чтобы УЗНАТЬ/ какое количество людей у нас осталось/ какая демографическая обстановка у нас/ какие ресурсы/ куда что нужно запланировать/ сколько."]}, "-2": {"с + GEN": ["С УТРА УЗНАЛА она, что я хочу сфотографировать кого-нибудь за старинным ткацким станом( такие ещё стояли в двух избах, на них ткали грубые половики),-- и усмехнулась застенчиво:"], "на + LOC": ["Он меня НА ФОТОГРАФИИ УЗНАЛ."]}, "-1": {"No prep + DAT": ["Возможно именно она помогает ИМ УЗНАТЬ друг друга и, наверное, подружиться."], "No prep + NOM": ["Теперь ВЫ УЗНАЕТЕ, для чего нужен был второй стул,– на него вставал я.", "-- А ТО УЗНАЕТ ведьма и загубит корову.", "Но одно ДЕЛО УЗНАТЬ, а другое дело об этом на сходке говорить.", "В это же время Я УЗНАЛ впервые, что такое женское презрение.", "И Я УЗНАЛ, что не всё вокруг торфоразработки, что есть за полотном железной дороги-- бугор, а за бугром-- деревня, и деревня эта-- Тальново, испокон она здесь, ещё когда была барыня-\" цыганка\" и кругом лес лихой стоял.", "И вот по моему дневнику ЛЮДИ УЗНАЮТ, каким он был в детстве.", "Утром Я УЗНАЛ, что милиция задержала в нашем городе пять жуликов.", "Совсем недавно Я УЗНАЛ...", "Просто то, с чего я начну, Я УЗНАЛ совсем недавно...", "Недавно Я УЗНАЛ, что машинисты и, вот эти, локомотивы, ну, то есть тепловозы, электровозы, ну вот эти,... на железной дороге...", "Просто Я УЗНАЛ об устройстве мира что-то такое, что мне не понравилось.", "И то, что Я УЗНАЛ про железнодорожников,-- мне не нравится.", "Через пятнадцать минут уедут дети, а ещё через два часа МУР УЗНАЕТ, что они уехали.", "Когда недавно списки полицейских- масонов были опубликованы, ВСЕ УЗНАЛИ, что из полусотни сотрудников Уэстмидлендского отдела масонами были лишь шестеро, да и те не имели никакого отношения к делу\" бирмингемской шестёрки\".", "Во-вторых, ОНА УЗНАЛА, что особняк выставлен на продажу, и опасалась, что новые хозяева могут превратить его в объект безжалостной коммерческой эксплуатации либо, напротив, приспособить под собственные нужды, вытравив всю память о замечательном прошлом дома.", "Защитник Андрей СОЛОМАТИН УЗНАЛ об идее ГУВД от корреспондента\" Известий\":\" Вот это новость!", "Как-то совершенно случайно Я УЗНАЛА про один образовательный центр, где можно очень быстро, а главное, хорошо изучить английский.", "Остаётся вопрос: каким образом потенциальный ПОДПИСЧИК УЗНАЕТ о том, что в каталоге есть то или иное потенциально интересное для него издание и что это издание есть именно то, что ему нужно?", "Известие о смерти отца рассказчик получил именно от одного из своих двойников, КОТОРЫЙ УЗНАЛ о трагедии первым.", "Тем не менее из его реляции МЫ УЗНАЛИ, что обнаружение тайника с шестью\" поясами шахидов\", мощность каждого из которых в тротиловом эквиваленте составляла около 1 кг, помогло предотвратить как минимум пять терактов.", "И МЫ УЗНАЛИ, что, по всей вероятности, Ландсберг и Мандельштам не разделили премию с Раманом совсем не в связи с какими-то политическими мотивами.", "М. ГАНАПОЛЬСКИЙ: Если вдруг российские МУЖЧИНЫ УЗНАЮТ, что при вступлении в европейское сообщество им за изнасилование будут давать пожизненное заключение, мы скорее объединимся с китайцами.", "Естественно/ когда Я УЗНАЛ об этом/ у меня были совершенно разные чувства.", "Это потрясающе интересно/ если всю эту трансформацию проследить от первого до нынешнего спектакля/ ВЫ УЗНАЕТЕ/ что это совсем другой спектакль/ при том/ что музыка осталась та же.", "Вчера же вечером Я УЗНАЛ о том/ что Юг- 2 и Юг- 1/ Юг- 2 это мой домашний сектор/ это мой второй дом/", "АМ. Но/ вы знаете/ когда Я УЗНАЛ/ что/ ээ/ дом/ в котором я вырос/ исчез/ вот это меня расстроило очень сильно.", "Теперь ВСЕ УЗНАЛИ/ начали Россию понимать."], "No prep + ACC": ["Нет, уж лучше пусть ВСЁ УЗНАЮТ от меня.", "Как ты мог ЧТО-ТО УЗНАТЬ от тех, кого ты не видел?", "Как ты мог ЧТО-ТО УЗНАТЬ от тех, кого ты никогда не видел?", "Как же ЕГО УЗНАЛ книголюб?", "А Толик МЕНЯ УЗНАЛ, когда ему исполнилось одиннадцать.", "Вот так он МЕНЯ УЗНАЛ.", "Мне более чем неприятен антрепризный способ зарабатывания денег: ты звезда и я звезда-- НАС УЗНАЮТ в лицо, заплатят деньги, а остальное неважно.", "Как только мы ЕГО УЗНАЛИ, сразу к нему подсели.", "Невероятно трудно, например, хоть ЧТО-НИБУДЬ УЗНАТЬ в Главном управлении по борьбе с экономическими преступлениями МВД России.", "Но не легче ЧТО-ЛИБО УЗНАТЬ по телефону и в Минсельхозе России, Минфине, Минприроды.", "И, тем не менее, учёным удалось МНОГОЕ УЗНАТЬ.", "И вот ЕЁ УЗНАЛИ/ её судили."], "No prep + GEN": ["Сегодня шахтёра на улицах КЕМЕРОВА УЗНАТЬ несложно: степенный человек средних лет с въевшейся вокруг глаз угольной пылью.", "А уже после выхода СТАТЬИ УЗНАЛ, что раскритиковал не кого-нибудь, а заместителя заведующего отделом пропаганды ЦК КПСС, то есть человека, который, по понятиям советской журналистики, был не просто персоной вне критики, а полубогом."], "No prep + INST": ["Из журнала они смогут ПЕРВЫМИ УЗНАТЬ всё новости компании, ознакомиться с современными моделями Ford, новыми услугами и специальными программами продажи автомобилей."], "No prep + LOC": ["И вряд ли в скором ВРЕМЕНИ УЗНАЕМ."]}, "0": {}, "1": {"No prep + ACC": ["Вот за эти несколько дней и УЗНАЕШЬ МНОГО нового)))", "Краснопёров УЗНАЛ ДЕБОШИРИНА и Трюмо.", "УЗНАЛ СВОИ словечки:\" производишь муру\".", "Хотя бы тем, что лучше УЗНАЛА ТВОЙ характер.", "И УЗНАЛ НОВОСТЬ:", "Они повертели в руках: они уже УЗНАЛИ ПРИЕМНИЧЕК.", "Я сразу УЗНАЛ ЕГО.", "Я УЗНАЛ ТАКУЮ вещь, которая меня не то чтобы огорчила или разочаровала...", "Андрей УЗНАЛ СВОЕГО соседа по столику в ресторане-- только теперь он был в фуражке, а его китель с петлицами, на которых серебрились какие-то скрещённые молотки или разводные ключи, был расстёгнут на выпуклом животе, и виднелась вязаная малиновая жилетка, надетая поверх форменной чёрной рубахи.", "Проводник тоже УЗНАЛ АНДРЕЯ, широко улыбнулся и приложил три сложённых щепотью пальца к козырьку.", "-- Чтобы УЗНАТЬ ЧТО-ТО от человека, не обязательно его видеть.", "Андрей УЗНАЛ НЕСКОЛЬКИХ человек и помахал в ответ.", "Из журнала они смогут первыми УЗНАТЬ ВСЁ новости компании, ознакомиться с современными моделями Ford, новыми услугами и специальными программами продажи автомобилей.", "Различные способы прорицания для того, чтобы УЗНАТЬ ВОЛЮ Бога или богов использовались во всех первобытных обществах.", "Она УЗНАЛА ЕЁ: это была записная книжка Мартина.", "Для того/ чтобы УЗНАЛИ СИПЯГИНА и Горемыкина/ нужно просто сделать какое-то усилие.", "Можно ещё УЗНАТЬ МНОГО нового."], "No prep + NOM": ["Возможно именно она помогает им УЗНАТЬ ДРУГ друга и, наверное, подружиться.", "-- А то УЗНАЕТ ВЕДЬМА и загубит корову.", "Её УЗНАЕШЬ ТЫ в последний миг.", "С утра УЗНАЛА ОНА, что я хочу сфотографировать кого-нибудь за старинным ткацким станом( такие ещё стояли в двух избах, на них ткали грубые половики),-- и усмехнулась застенчиво:", "Тут УЗНАЛ Я, что плач над покойной не просто есть плач, а своего рода политика.", "Как же его УЗНАЛ КНИГОЛЮБ?"], "No prep + GEN": ["И я никогда не УЗНАЮ ОТВЕТА на этот вопрос, потому что я тоже в системе, и я тоже буду смотреть это кино."], "обо + LOC": ["Все тальновские бабы приставали к ней-- УЗНАТЬ ОБО МНЕ."], "от + GEN": ["Нет, уж лучше пусть всё УЗНАЮТ ОТ МЕНЯ.", "Как ты мог что-то УЗНАТЬ ОТ ТЕХ, кого ты не видел?", "Как ты мог что-то УЗНАТЬ ОТ ТЕХ, кого ты никогда не видел?"], "об + LOC": ["Просто я УЗНАЛ ОБ УСТРОЙСТВЕ мира что-то такое, что мне не понравилось.", "Защитник Андрей Соломатин УЗНАЛ ОБ ИДЕЕ ГУВД от корреспондента\" Известий\":\" Вот это новость!", "Она УЗНАЛА ОБ ЭТОМ позже, когда друзья привезли из Америки видеозапись спектаклей Айседоры.", "Естественно/ когда я УЗНАЛ ОБ ЭТОМ/ у меня были совершенно разные чувства."], "про + ACC": ["Ну, так же недавно, как УЗНАЛ ПРО ЖЕЛЕЗНОДОРОЖНИКОВ, но не в связи с железнодорожниками, а просто, одновременно, я понял, почему у нас......... Вот тут я не знаю, как лучше сказать--\" у нас в стране\" или\" русские люди\".", "И то, что я УЗНАЛ ПРО ЖЕЛЕЗНОДОРОЖНИКОВ,-- мне не нравится.", "Как-то совершенно случайно я УЗНАЛА ПРО ОДИН образовательный центр, где можно очень быстро, а главное, хорошо изучить английский."], "в + ACC": ["Мне более чем неприятен антрепризный способ зарабатывания денег: ты звезда и я звезда-- нас УЗНАЮТ В ЛИЦО, заплатят деньги, а остальное неважно."], "о + LOC": ["Сдав экзамены, Володя уехал на сборы и УЗНАЛ О ТОМ, что стал студентом только там.", "Остаётся вопрос: каким образом потенциальный подписчик УЗНАЕТ О ТОМ, что в каталоге есть то или иное потенциально интересное для него издание и что это издание есть именно то, что ему нужно?", "Ей, моей Марье, и суждено было первой УЗНАТЬ О ТРАГЕДИИ, случившейся в квартире поэта Рубцова.", "Так, читатели не УЗНАЛИ О БЛЕСТЯЩЕМ эксперименте Д. Б. Эльконина с применением зеркала Гезелла.", "УЗНАВ О ВСЕВЕДЕНИИ блаженных, взору которых открыто прошедшее так же, как и настоящее и будущее, все добрые и злые дела, ученик в смущении спрашивает:\" неужели святые знают обо всем, что я сделал?", "Вчера же вечером я УЗНАЛ О ТОМ/ что Юг- 2 и Юг- 1/ Юг- 2 это мой домашний сектор/ это мой второй дом/"], "в + LOC": ["Невероятно трудно, например, хоть что-нибудь УЗНАТЬ В ГЛАВНОМ управлении по борьбе с экономическими преступлениями МВД России."], "по + DAT": ["Но не легче что-либо УЗНАТЬ ПО ТЕЛЕФОНУ и в Минсельхозе России, Минфине, Минприроды."], "у + GEN": ["[учительница] задала нам УЗНАТЬ У РОДИТЕЛЕЙ/ как они относятся к Маяковскому."]}, "2": {"для + GEN": ["Теперь вы УЗНАЕТЕ, ДЛЯ ЧЕГО нужен был второй стул,– на него вставал я."], "на + ACC": ["И я никогда не УЗНАЮ ответа НА ЭТОТ вопрос, потому что я тоже в системе, и я тоже буду смотреть это кино."], "в + ACC": ["Её УЗНАЕШЬ ты В ПОСЛЕДНИЙ миг."], "у + GEN": ["-- Надо УЗНАТЬ: У БРАТА новогодняя ночь может быть уже занята."], "от + GEN": ["-- Чтобы УЗНАТЬ что-то ОТ ЧЕЛОВЕКА, не обязательно его видеть."]}, "3": {"по + DAT": ["Андрей УЗНАЛ своего соседа ПО СТОЛИКУ в ресторане-- только теперь он был в фуражке, а его китель с петлицами, на которых серебрились какие-то скрещённые молотки или разводные ключи, был расстёгнут на выпуклом животе, и виднелась вязаная малиновая жилетка, надетая поверх форменной чёрной рубахи."], "с + GEN": ["Мне интересно УЗНАТЬ, как С НЕГО сойти."], "к + DAT": ["Как только мы его УЗНАЛИ, сразу К НЕМУ подсели."], "при + LOC": ["М. ГАНАПОЛЬСКИЙ: Если вдруг российские мужчины УЗНАЮТ, что ПРИ ВСТУПЛЕНИИ в европейское сообщество им за изнасилование будут давать пожизненное заключение, мы скорее объединимся с китайцами."]}}