{"-3": {"от + GEN": ["Где-то есть деревянная родина с заброшенными могилами бабушки с дедушкой и отца, которым уже ни ОТ КОГО не УСЛЫШАТЬ наследный шепоток-- все разъехались."], "через + ACC": ["А ещё ЧЕРЕЗ МИНУТУ мы УСЛЫШАЛИ глухой удар и пронзительный треск ломающегося дерева."], "под + ACC": ["Причём я даже/ я даже/ я даже никакого там ПОД... РАЗ УСЛЫШАЛА подтекст."], "перед + INST": ["А я буквально ПЕРЕД ВАШИМ приходом УСЛЫШАЛ песню Орбакайте/ и она( за точность я не отвечаю) пела что-то вроде\" ля-ля-ля... и в меня/ как в широкое окно/ заглянул\"."]}, "-2": {"про + ACC": ["Как ПРО ПОДСТАКАННИКИ УСЛЫШАЛ, сразу с базара съехал."]}, "-1": {"No prep + NOM": ["Вовка- СТРЕЛОК УСЛЫШАЛ( сквозь музыку приёмника) и вскрикнул:", "Но когда аплодисменты затихли, Я УСЛЫШАЛА сзади глухой мужской голос:", "В ту же секунду Я УСЛЫШАЛ рядом восторженные крики моих приятелей.", "А ещё через минуту МЫ УСЛЫШАЛИ глухой удар и пронзительный треск ломающегося дерева.", "Потом Я УСЛЫШАЛ, как Мила всхлипывает.", "Через несколько секунд МЫ УСЛЫШАЛИ его зычный храп.", "\" Затем ОН УСЛЫШАЛ лёгкий звон стекла, раздражённый возглас:\" Да откройте же дверь!\"-- и наконец дверь открылась.", "Ещё секунда, и Я УСЛЫШУ бурные признания.", "Ветер рывком унёс начало фразы, ОН УСЛЫШАЛ только конец:", "Надеюсь, ЛЮДИ УСЛЫШАТ и то, что мной было сказано до этого.", "Но главное, что ДЕТИ УСЛЫШАЛИ из их уст, какое это замечательное предприятие, на котором работают их мамы и папы, и какую важную для общества работу они выполняют.", "\" Если Я УСЛЫШУ, что у меня в компании воруют, то человек, который мне об этом сообщит, будет вызывать у меня некоторую неприязнь,-- признался корреспонденту\" Итогов\" один из двадцати пяти олигархов, приглашённых в Кремль на встречу с президентом.", "Когда Я УСЛЫШАЛ это название/ для себя я задал\" растяжку\"/\" производство\" и\" клуб\".", "Странно/ если бы ТЫ УСЛЫШАЛ Шостаковича... и подумал/ что это Моцарт.", "Э-э-э... ну/ ведь наше телевидение/ оно несёт информацию и... в общем- то большая часть населения именно от того/ что ОНИ УСЛЫШАЛИ/ прочитали и... вот им сказали или написали/ оно же этому верит.", "По поводу стиля жизни Я УСЛЫШАЛА только/ что это человек/ который много работает."], "No prep + ACC": ["Деда АНДРЕЯ УСЛЫШАЛИ, помогли найти сурдологов, которые объяснили, что если вживить в ушную раковину электронный протез, то даже полностью оглохший станет слышать.", "Кто ЕГО УСЛЫШИТ?-- разве жена", "Понятно/ что те 10000 человек/ которые ЕГО УСЛЫШАЛИ/ из них 20 это заучили/ запомнили и стали повторять/ какое-то количество не согласилось( 100 человек)/ а все остальные 9682 человека поняли это по-своему и возникли разные учения/ там 8 пунктов таких/ там 12 пунктов таких/ там/ 33 таких.", "А это такая зараза/ один РАЗ УСЛЫШИШЬ/ и ещё хочется!", "Причём я даже/ я даже/ я даже никакого там под... РАЗ УСЛЫШАЛА подтекст.", "Я ИХ УСЛЫШАЛА первый раз пять лет назад/ в Питере."], "No prep + INST": ["А я буквально перед Вашим ПРИХОДОМ УСЛЫШАЛ песню Орбакайте/ и она( за точность я не отвечаю) пела что-то вроде\" ля-ля-ля... и в меня/ как в широкое окно/ заглянул\"."]}, "0": {}, "1": {"No prep + ACC": ["УСЛЫШАВ МОЕ предположение, дедушка засмеялся, но я все-таки попросил его быть настороже.", "УСЛЫШИШЬ ЧТО-НИБУДЬ в ответ— неважно что.", "И, действительно, УСЛЫШАЛА ПРИБЛИЖАЮЩИЕСЯ шаги по гальке; она знала в себе эту силу, способность внушить.", "Где-то есть деревянная родина с заброшенными могилами бабушки с дедушкой и отца, которым уже ни от кого не УСЛЫШАТЬ НАСЛЕДНЫЙ шепоток-- все разъехались.", "Они уже давно УСЛЫШАЛИ ШУМ листьев и сейчас нетерпеливо ждут, привстав на задние ноги и опираясь передними на плетень.", "Я УСЛЫШАЛ ИСПУГАННЫЙ голос Риты:\" Что с тобой?\" Через секунду вспомнив о том, как я себя вёл, она заговорила спокойнее и суше, даже с ноткой недовольства: зачем звонить в такую рань, если ничего страшного не случилось?", "Я УСЛЫШАЛ РЕЗКИЙ голос, привыкший распоряжаться младшим медперсоналом:\" Вы как будто человек интеллигентного труда, не так ли?", "Я УСЛЫШАЛ ЛЁГКИЕ шаги бега под окном, дверь отворилась, в комнату бесшумно скользнула Валя.", "И УСЛЫШАЛ СТРЕЛЬБУ...", "В тишине я отчётливо УСЛЫШАЛ НАРАСТАЮЩИЙ шум морского прибоя.", "А ещё через минуту мы УСЛЫШАЛИ ГЛУХОЙ удар и пронзительный треск ломающегося дерева.", "В эту минуту мы отчётливо УСЛЫШАЛИ СТРАШНУЮ песню пиратов и умолкли.", "Андрей УСЛЫШАЛ КАКОЕ-ТО шуршание, поднял глаза и увидел, что жена Антона надевает сапоги.", "\" Затем он УСЛЫШАЛ ЛЁГКИЙ звон стекла, раздражённый возглас:\" Да откройте же дверь!\"-- и наконец дверь открылась.", "Ещё секунда, и я УСЛЫШУ БУРНЫЕ признания.", "Когда я УСЛЫШАЛ ЭТО название/ для себя я задал\" растяжку\"/\" производство\" и\" клуб\".", "Я так и не УСЛЫШАЛ ОТВЕТ от игроков.", "Я УСЛЫШАЛ ВОПРОС по поводу средств и местного самоуправления.", "Причём я даже/ я даже/ я даже никакого там под... раз УСЛЫШАЛА ПОДТЕКСТ.", "Я их УСЛЫШАЛА ПЕРВЫЙ раз пять лет назад/ в Питере.", "Странно/ если бы ты УСЛЫШАЛ ШОСТАКОВИЧА... и подумал/ что это Моцарт.", "Довольно часто в средствах массовой информации можно УСЛЫШАТЬ СЛОВОСОЧЕТАНИЕ\" средний класс\".", "А в голову приходит что-то/ когда вы УСЛЫШИТЕ ТАКОЕ выражение?", "А я буквально перед Вашим приходом УСЛЫШАЛ ПЕСНЮ Орбакайте/ и она( за точность я не отвечаю) пела что-то вроде\" ля-ля-ля... и в меня/ как в широкое окно/ заглянул\"."], "на + LOC": ["И вдруг я отчётливо УСЛЫШАЛ НА ВЕРХНЕМ этаже человеческие шаги.", "У меня нет слов, чтобы описать тот ужас, который охватил нас, когда мы УСЛЫШАЛИ НА ПОЛЯНЕ голоса пиратов."], "про + ACC": ["-- Ой, порвите его!-- сказала она, УСЛЫШАВ ПРО ПИСЬМО, и нежно притронулась пальцами к моей рубашке.-- Я была тогда такая глупая..."], "из + GEN": ["Кирилл, УСЛЫШАВ ИЗ СОСЕДНЕЙ комнаты, закричал весело:\" Как, как?"], "за + INST": ["УСЛЫШАВ ЗА ПЕРЕГОРОДКОЙ сдержанный шумок, я всякий раз размеренно говорил:", "Он вернулся к двери в своё купе и УСЛЫШАЛ ЗА НЕЙ оживлённый голос Гриши и уклончивое хмыканье Петра Сергеевича."], "No prep + NOM": ["Вдруг УСЛЫШАЛ Я несколько громких голосов на деревне.", "Словно издалёка УСЛЫШАЛ Я слабый, жалобный голосок:", "-- То-то, начальник,-- УСЛЫШАЛ Я за спиной.-- Таперича ты по делу выступаешь."], "от + GEN": ["Я УСЛЫШАЛ ОТ КИТАЙСКИХ коллег интересные цифры.", "-- И УСЛЫШАЛИ ОТ ПУТИНА главное: он ждёт наших предложений."], "в + LOC": ["Во всяком случае именно такие разговоры сегодня можно УСЛЫШАТЬ В КУЛУАРАХ Госдумы."]}, "2": {"в + ACC": ["УСЛЫШИШЬ что-нибудь В ОТВЕТ— неважно что."], "сквозь + ACC": ["Вовка- стрелок УСЛЫШАЛ( СКВОЗЬ МУЗЫКУ приёмника) и вскрикнул:"], "за + INST": ["-- То-то, начальник,-- УСЛЫШАЛ я ЗА СПИНОЙ.-- Таперича ты по делу выступаешь."], "из + GEN": ["Понятно/ что те 10000 человек/ которые его УСЛЫШАЛИ/ ИЗ НИХ 20 это заучили/ запомнили и стали повторять/ какое-то количество не согласилось( 100 человек)/ а все остальные 9682 человека поняли это по-своему и возникли разные учения/ там 8 пунктов таких/ там 12 пунктов таких/ там/ 33 таких."], "от + GEN": ["Я так и не УСЛЫШАЛ ответ ОТ ИГРОКОВ."], "по + DAT": ["Я УСЛЫШАЛ вопрос ПО ПОВОДУ средств и местного самоуправления."]}, "3": {"по + DAT": ["И, действительно, УСЛЫШАЛА приближающиеся шаги ПО ГАЛЬКЕ; она знала в себе эту силу, способность внушить."], "под + INST": ["Но, УСЛЫШАВ его шаги ПОД ОКНОМ, вскочила с живостью."], "на + LOC": ["УСЛЫШАЛ, как НА ПУСТОЙ веранде звонит телефон."], "с + GEN": ["Как про подстаканники УСЛЫШАЛ, сразу С БАЗАРА съехал."], "в + ACC": ["Парень УСЛЫШАЛ, что В МАШИНУ подсел кто-то ещё.\""], "у + GEN": ["\" Если я УСЛЫШУ, что У МЕНЯ в компании воруют, то человек, который мне об этом сообщит, будет вызывать у меня некоторую неприязнь,-- признался корреспонденту\" Итогов\" один из двадцати пяти олигархов, приглашённых в Кремль на встречу с президентом."]}}