{"-3": {"в + LOC": ["Что мешает В ЭТОЙ инструкции УСТАНОВИТЬ жесткие ограничения и требования???", "Он считает, что партийное правительство В СТРАНЕ можно УСТАНОВИТЬ- ради эксперимента."]}, "-2": {}, "-1": {"No prep + NOM": ["Тальновские БАБЫ УСТАНОВИЛИ доточно, что одной вскопать свой огород лопатою тяжеле и дольше, чем, взяв соху и вшестером впрягшись, вспахать на себе шесть огородов.", "Если же СУД УСТАНОВИТ, что причиной отказа был произвол конкретного служащего, против него будет начато расследование.", "Местная ВЛАСТЬ УСТАНОВИЛА достаточно высокий К 2, надеясь, что Государственной думой будет установлен низкий К 1.", "Так, в последние годы УЧЁНЫЕ УСТАНОВИЛИ, что в регуляции внутренних органов принимает участие соматическая нервная система, по крайней мере в восприятии внешних изменений и в передаче информации в головной мозг.", "Именно это ИГО УСТАНОВИЛО непроходимую стену с Западом, но не установило прочных культурных связей с Востоком, хотя русский государь принял под свой скипетр на равных основаниях Казанское и Астраханское царства, признав их князей и вельмож.", "Американские МЕДИКИ УСТАНОВИЛИ, что, подавляя ярость и гнев, многие женщины подвергают себя риску преждевременно умереть от сердечно-сосудистых заболеваний.", "Коего вы являетесь Господом Богом/ создателем/ он живёт по тем законам/ которые ВЫ УСТАНОВИТЕ."], "No prep + GEN": ["Специально для национальных героев Центр РЕПРОДУКЦИИ УСТАНОВИЛ льготный тариф-- 500 словацких крон вместо обычных 1750.", "Международная группа БИОЛОГОВ УСТАНОВИЛА недавно, что при обследовании скелета, находящегося в приделе базилики Санта-Юстина в итальянском древнейшем городе Падуя, речь может идти о посмертных останках апостола Луки.", "Конечно, не так уж много ШАНСОВ УСТАНОВИТЬ радиосвязь с другими мирами, особенно за сколько-нибудь обозримый промежуток времени."], "No prep + INST": ["С конца 80-х-- ПЕРВЫМИ УСТАНОВИЛА обмен учащимися.", "Канадские и американские палеогеологи совместными УСИЛИЯМИ УСТАНОВИЛИ, что самые старые породы в составе Земли как небесного тела находятся в регионе северо-западных территорий Канады и севера США."]}, "0": {}, "1": {"No prep + ACC": ["Что мешает в этой инструкции УСТАНОВИТЬ ЖЕСТКИЕ ограничения и требования???", "Мы с Ритой давно и негласно УСТАНОВИЛИ НЕКИЙ кодекс взаимной независимости.", "Врач УСТАНОВИЛ ВОСПАЛЕНИЕ лёгких.", "Конечно, трудно УСТАНОВИТЬ РАЗМЕР оплаты так, чтобы это удовлетворило всех.", "Специально для национальных героев Центр репродукции УСТАНОВИЛ ЛЬГОТНЫЙ тариф-- 500 словацких крон вместо обычных 1750.", "Пиночет УСТАНОВИЛ ЖЕЛЕЗНЫЙ контроль над вооружёнными силами и властными органами страны.", "С конца 80-х-- первыми УСТАНОВИЛА ОБМЕН учащимися.", "УСТАНОВИТЬ ПРЕДСТАВЛЕНИЕ государственной статистической отчётности по указанным в п. 1 настоящего постановления формам федерального государственного статистического наблюдения в адреса и сроки, установленные в формах:", "Именно это иго УСТАНОВИЛО НЕПРОХОДИМУЮ стену с Западом, но не установило прочных культурных связей с Востоком, хотя русский государь принял под свой скипетр на равных основаниях Казанское и Астраханское царства, признав их князей и вельмож.", "Таким способом, однако, можно УСТАНОВИТЬ СУЩЕСТВОВАНИЕ невидимых спутников только для самых близких звёзд и только тогда, когда массы спутников, по крайней мере, на порядок больше массы планет- гигантов.", "Сразу же возникает вопрос: на каких же расстояниях можно уже сейчас УСТАНОВИТЬ ПРЯМУЮ радиосвязь?", "Конечно, не так уж много шансов УСТАНОВИТЬ РАДИОСВЯЗЬ с другими мирами, особенно за сколько-нибудь обозримый промежуток времени.", "Институт комплексных социальных исследований, проводивший социологические опросы населения в 2003-- 2004 гг., УСТАНОВИЛ ПРЯМУЮ зависимость образовательной активности населения от уровня материального благосостояния.", "Мы там УСТАНОВИЛИ МОНИТОРЫ/ которые будут перед каждым окном касс/ и можно будет видеть/ что есть на стадионе/ а чего нет/ чтобы каждый мог выбрать место для себя/ где ему удобно/ где он желает сидеть.", "Чтобы УСТАНОВИТЬ НОРМУ права/ существует законодательство/ достаточное количество законодательных актов/ узаконенных актов/ в том числе принимаемых на уровне муниципальных образований."], "No prep + GEN": ["Именно это иго установило непроходимую стену с Западом, но не УСТАНОВИЛО ПРОЧНЫХ культурных связей с Востоком, хотя русский государь принял под свой скипетр на равных основаниях Казанское и Астраханское царства, признав их князей и вельмож.", "Проведённое нам исследование, хотя и обозначило технологическую целостность каналов валютных средств и масштабов функционирования с ними, но не УСТАНОВИЛО ПРОЧНЫХ связей между результатами разных этапов."], "для + GEN": ["УСТАНОВИВ ДЛЯ НЕБА законы земли, учредив первые законы геометрической оптики, заложив или, как ныне предпочитают выражаться\" предвосхитив\" основы дифференциального исчисления в\" Новой стереометрии винных бочек\" и основания кристаллографии в трактате\" О снежинке\", Кеплер упорно шёл к\" Гармонии мира\"."]}, "2": {"с + INST": ["Конечно, не так уж много шансов УСТАНОВИТЬ радиосвязь С ДРУГИМИ мирами, особенно за сколько-нибудь обозримый промежуток времени."]}, "3": {"над + INST": ["Пиночет УСТАНОВИЛ железный контроль НАД ВООРУЖЁННЫМИ силами и властными органами страны."], "в + LOC": ["Так, в последние годы учёные УСТАНОВИЛИ, что В РЕГУЛЯЦИИ внутренних органов принимает участие соматическая нервная система, по крайней мере в восприятии внешних изменений и в передаче информации в головной мозг."], "с + INST": ["Именно это иго УСТАНОВИЛО непроходимую стену С ЗАПАДОМ, но не установило прочных культурных связей с Востоком, хотя русский государь принял под свой скипетр на равных основаниях Казанское и Астраханское царства, признав их князей и вельмож."]}}