{"-3": {"у + GEN": ["У НАС не ХВАТАЕТ 2-3 учителей английского, те, что работают в школе, работают 30+ часов.", "У МЕНЯ не ХВАТАЛО духу упрекнуть Матрену.", "Рук У НИХ не ХВАТАЛО.", "Ну/ конечно/ для разговоров У НАС всегда ХВАТАЛО достаточно тём."], "в + LOC": ["И тогда В ЯРОСТИ я ХВАТАЮ ветку и изо всех сил нахлестываю свои ноги-- пропадите вы пропадом, паразиты!", "В НЕЙ не ХВАТАЛО примерно половины страниц, вырванных с мясом со скрепок."], "за + INST": ["Если же растений много, а времени на уход ЗА НИМИ не ХВАТАЕТ, нужно купить систему полива для комнатных растений."]}, "-2": {"у + GEN": ["Как У НЕГО ХВАТАЕТ терпения!"], "на + ACC": ["НА ЖИЗНЬ ХВАТАЕТ."], "в + LOC": ["Так как и при нынешнем положении своих денег В ГОРОДЕ ХВАТАЕТ не дольше чем на пять месяцев."]}, "-1": {"No prep + DAT": ["Для Лилии: счастлив не тот у кого все есть, а тот КОМУ ХВАТАЕТ того, что есть...", "Но ВАМ ХВАТАЛО денег/ которые получал муж/ когда Вы здесь в Ленинграде жили?", "Мне и больше не надо/ НАМ ХВАТАЕТ."], "No prep + GEN": ["Всего три- четыре темы, но ИХ ХВАТАЕТ с лихвой.", "Так что ПРОБЛЕМ ХВАТАЕТ и работы- уйма.", "Порой популярнейшие киноартисты, приезжающие к нам, на сцене абсолютно беспомощны, их ЭНЕРГЕТИКИ ХВАТАЕТ только для первого ряда партера.", "В жизни мы сталкиваемся/ что одного УДАРА ХВАТАЕТ."], "No prep + NOM": ["И тогда в ярости Я ХВАТАЮ ветку и изо всех сил нахлестываю свои ноги-- пропадите вы пропадом, паразиты!", "Алексей ПЕТРОВИЧ ХВАТАЕТ, звякает, опрокидывает, бежит, хлопает дверью, шумно, торопливо дышит, спотыкается.", "А Я ХВАТАЮ его и прижимаю к себе."], "No prep + ACC": ["И всё было так: ОДНО ХВАТАЛ, что попроще, а другое-- откладывал на потом, на когда-нибудь."]}, "0": {}, "1": {"No prep + GEN": ["Согласен с автором полностью, а ряду комментаторам маленько не ХВАТАЕТ ЭЛЕМЕНТАРНОЙ экономической грамотности.", "Сюжет картины-- просто бред и герои под стать ему… Неужели уже не ХВАТАЕТ МОЗГОВ придумать что-то свое, оригинальное?", "Будто поднимаюсь по каким-то бесконечным ступеням, каждый шаг всё тяжелей, всё невозможней, не ХВАТАЕТ ДЫХАНИЯ-- и когда уж, кажется, конец, асфиксия,-- вдруг просыпаюсь.", "Не ХВАТАЕТ ОПЫТА жизни и творческого накала.", "У меня не ХВАТАЛО ДУХУ упрекнуть Матрену.", "Как у него ХВАТАЕТ ТЕРПЕНИЯ!", "\"( У дяди Альберта не ХВАТАЛО ТРЕХ пальцев на правой руке, а левый глаз был вылупленный, стеклянный, точно у филина с картинки.", "Поить новорождённого малыша водичкой, докармливать смесью, если у мамы не ХВАТАЕТ МОЛОКА, а когда придёт время, то и соки давать лучше не из бутылочки, а с чайной ложки.", "Как следствие сужаются кровеносные сосуды, питающие фолликулы, не ХВАТАЕТ ГОРМОНОВ, необходимых для роста волос.", "Если волосы сухие и тусклые, скорее всего им не ХВАТАЕТ ВИТАМИНОВ A, B, C, возможно, есть дефицит белка и микроэлементов.", "В российском Интернете не ХВАТАЕТ ИДЕЙ, а потому и денег", "Гигантский национализированный\" ЮКОС\" в руках бездельников и воров очень скоро превратится в огрызок, где закрываются одна за другой погубленные скважины, уволакиваются в\" чёрную дыру\" инвестиции, царят воровство и бесхозность, при которых едва-едва ХВАТАЕТ ГРОШИКОВ на спонсирование\" Идущих вместе\".", "До появления фЯМР просто не ХВАТАЛО РАЗРЕШАЮЩЕЙ способности приборов, чтобы решать задачи, которые имеют когнитивный подтекст.", "У нас есть кое-что ещё/ но просто не ХВАТАЕТ ФИЗИЧЕСКОГО времени.", "Нам ХВАТАЕТ АУДИОПРОСТРАНСТВА.", "Но Вам ХВАТАЛО ДЕНЕГ/ которые получал муж/ когда Вы здесь в Ленинграде жили?", "До четвёртого этажа вода постоянно/ просто не ХВАТАЕТ НАПОРА.", "Что не ХВАТАЕТ ДЕНЕГ обустроить квартиру/ как хотелось бы.", "Что не ХВАТАЕТ РЕАЛЬНЫХ денег содержать боевую базу.", "Не ХВАТАЕТ СИЛ отопить Сахалин и Камчатку?", "Анекдоты рассказывают те/ кому не ХВАТАЕТ СОБСТВЕННОГО мнения."], "с + INST": ["Всего три- четыре темы, но их ХВАТАЕТ С ЛИХВОЙ."], "No prep + DAT": ["Смотрит он самоуверенно и устало, точно на это событие и не ХВАТАЕТ ЕМУ сил.", "Да/ в ней есть фантастическая идея/ но не это главное/ в основе лежит некая лирическая история/ и вот этой лиричности как раз и не ХВАТАЕТ СТРУГАЦКИМ.", "Тех механизмов/ которых не ХВАТАЕТ ГОСУДАРСТВУ/ на самом деле должны вырабатывать вы и предлагать тоже вы."], "No prep + ACC": ["И снова рука Юры, опережая мой рефлекс дезертирства, ХВАТАЕТ МЕНЯ за предплечье.", "И тогда в ярости я ХВАТАЮ ВЕТКУ и изо всех сил нахлестываю свои ноги-- пропадите вы пропадом, паразиты!", "Вы ХВАТАЕТЕ ТЕЛЕФОН и звоните другу, чтобы сказать, что у вас все родственники и дети заболели и что вы не можете идти...", "А я ХВАТАЮ ЕГО и прижимаю к себе."], "на + ACC": ["Одного мешка такого, принесённого иногда километра за три( и весил он пуда два), ХВАТАЛО НА ОДНУ протопку.", "Часто воды не ХВАТАЛО НА ВСЕХ, и с полными вёдрами шли только счастливые, первые."], "в + LOC": ["Только христианства не ХВАТАЕТ В ЭТОМ салате, всё остальное есть!"]}, "2": {"для + GEN": ["Порой популярнейшие киноартисты, приезжающие к нам, на сцене абсолютно беспомощны, их энергетики ХВАТАЕТ только ДЛЯ ПЕРВОГО ряда партера."]}, "3": {"изо + GEN": ["И тогда в ярости я ХВАТАЮ ветку и ИЗО ВСЕХ сил нахлестываю свои ноги-- пропадите вы пропадом, паразиты!"], "на + LOC": ["\"( У дяди Альберта не ХВАТАЛО трех пальцев НА ПРАВОЙ руке, а левый глаз был вылупленный, стеклянный, точно у филина с картинки.", "Тех механизмов/ которых не ХВАТАЕТ государству/ НА САМОМ деле должны вырабатывать вы и предлагать тоже вы."]}}