{"-3": {"в + LOC": ["Ползучих теней В ОПУСТЕВШИХ аллеях ХОЧЕТСЯ.", "В ЭТОЙ связи ХОТЕЛОСЬ бы остановиться на теоретических и идеологических основах боевого дежурства в РВСН, его значимости, особенностях и проблемах совершенствования в современной обстановке."], "в + ACC": ["К Сидейкиным стучаться поздно, В ОБЩЕЖИТИЕ не ХОЧЕТСЯ.", "Она утыкается головой, ртом ему В ГРУДЬ: ХОЧЕТСЯ слов утешения; простое чувство."], "при + LOC": ["ПРИ ЭТОМ мне ХОТЕЛОСЬ избежать излишней серьёзности."], "на + ACC": ["Если берутся в дорогу, НА ПИКНИК и ХОЧЕТСЯ дольше сохранить их тёплыми-- на блестящую."], "об + LOC": ["И ОБ ЭТОМ и ХОТЕЛОСЬ бы сегодня поговорить и определиться."], "от + GEN": ["Мне ОТ ВСЕХ пограничников ХОТЕЛОСЬ поблагодарить вас за вашу работу."]}, "-2": {"в + ACC": ["В ЗАКЛЮЧЕНИЕ ХОЧЕТСЯ просто констатировать факт— главной достопримечательностью фильма стала изумительная игра актёров.", "Многим слетать В КОСМОС ХОЧЕТСЯ, а это дороже стоит-- 20 миллионов долларов.", "В ЗАКЛЮЧЕНИЕ ХОТЕЛОСЬ бы отметить, что даже в сложных современных условиях, при недостаточном выделении финансовых и материальных ресурсов в РВСН ведётся перевооружение на новый тип ракетных комплексов; осуществляется модернизация объектов несения боевого дежурства; поддерживается требуемый уровень обученности личного состава; делаются очередные шаги в совершенствовании всей организации боевого дежурства, поддержании системы подготовки, обучения и стимулирования номеров дежурных смен на уровне, требуемом для качественного выполнения задачи государственной важности.", "В ЗАКЛЮЧЕНИЕ ХОТЕЛОСЬ бы отметить, что безвыходных ситуаций не бывает, так что, уважаемые родители, будьте внимательны к проблемам своих детей и сделайте всё возможное, чтобы ваш ребёнок посещал школу если не с удовольствием, то хотя бы без видимой неприязни."], "с + GEN": ["А мне С ДЕТСТВА ХОТЕЛОСЬ спеть, как Элвис."], "про + ACC": ["ПРО НЕГО ХОЧЕТСЯ сказать, что он модный московский архитектор-- если не знать его отношения к слову\" мода\"."], "со + INST": ["Разве что СО ВРЕМЕНЕМ ХОТЕЛОСЬ бы приобрести хороший автомобиль--\" ниссан\"\" джип\" или\" тойоту\"."]}, "-1": {"No prep + ACC": ["мне каждый РАЗ ХОЧЕТСЯ зашвырнуть в нее чем-нибудь..", "Тем не менее, это очень страшная штука, КОТОРУЮ ХОТЕЛОСЬ бы, чтоб мы сами, а также наши политики стремились не допускать в будущем во благо следующего поколения.", "« Служебный роман»  -- один из тех фильмов, КОТОРЫЕ ХОЧЕТСЯ смотреть снова и снова, обсуждать, а потом думать о том, как однажды покажешь его своим детям.", "Также фильм прошит абсолютно гениальными диалогами, большинство из которых взято на цитаты просто с лёту, и пропитан совершенно неповторимыми песнями, КОТОРЫЕ ХОЧЕТСЯ занести себе в плеер, в отдельную папку« Особенная лирика», и слушать в приливы грустного и задумчивого настроения, глядя на осенние городские пейзажи.", "Потому что не КАРТИНУ ХОТЕЛОСЬ... а почувствовать.", "Ещё РАЗ ХОТЕЛОСЬ бы подчеркнуть, что ключевым фактором, от которого зависит эффективность программ продвижения, является комплексность разработки проекта.", "Вот такие ДОПОЛНЕНИЯ ХОТЕЛОСЬ бы донести.", "Ему ведь поначалу ДОЧКУ ХОТЕЛОСЬ/ он даже имя ей придумал/ Лора."], "No prep + DAT": ["Теперь, МНЕ ХОТЕЛОСЬ бы узнать, как можно резко вложиться в развитие отношений с женщиной, не зная, где и когда ее можно будет увидеть?", "« Теперь, МНЕ ХОТЕЛОСЬ бы узнать, как можно резко вложиться в развитие отношений с женщиной, не зная где и когда ее можно будет увидеть?»", "Чем больше мы имеем свобод, тем больше НАМ ХОЧЕТСЯ СС, тайной полиции, концлагерей».", "Человек с ореховыми глазами был в той стадии пресыщенности жизнью, что ЕМУ ХОТЕЛОСЬ от самого себя поступков парадоксальных и непредсказуемых.", "При этом МНЕ ХОТЕЛОСЬ избежать излишней серьёзности.", "Каждый раз, когда он берётся за новое препятствие, МНЕ ХОЧЕТСЯ, чтобы у него не получилось.", "Это потому, что мне скучно и МНЕ ХОЧЕТСЯ посмотреть, что дедушка будет делать, если у него не получится.", "Но ЕЙ ХОЧЕТСЯ помолчать.", "Несколько минут назад МНЕ ХОТЕЛОСЬ выглядеть человеком.", "Сейчас МНЕ ХОТЕЛОСЬ вскочить и крикнуть:\" Я прошу тебя: перестань играть!\"", "И МНЕ ХОТЕЛОСЬ успокоить её.", "-- МНЕ ХОЧЕТСЯ есть.", "-- Ой, как МНЕ ХОЧЕТСЯ есть!", "Сорок лет тому назад Анне ФЕДОРОВНЕ ХОТЕЛОСЬ её ударить стулом.", "Потому что он ведь уже большой, и ЕМУ ХОЧЕТСЯ быстро передвигаться.", "6. В какую эпоху ВАМ ХОТЕЛОСЬ бы жить?", "Если ВАМ ХОЧЕТСЯ разговаривать на эту тему более подробно, пишите от руководства вашего издания письмо, а там-- посмотрим.", "Поэтому если КОМУ-ТО ХОЧЕТСЯ сделать партийное правительство по итогам парламентских выборов, то надо президенту сказать, что ценой этого решения будет прекращение экономического роста.", "Мифологическому ПУШКИНОЗНАНИЮ ХОЧЕТСЯ видеть здесь Диониса, на что наводит эпитет\" женообразный\"; Пушкин в этом эпитете мифологически и мистически точен^ 53.", "Ну, во-первых, МНЕ ХОТЕЛОСЬ сказать, вот когда вы говорите, для того, чтобы столько лет быть в политике, тут проходишь уже огонь, воду и медные трубы.", "И МНЕ ХОТЕЛОСЬ бы/ чтобы мы/ в нашей работе обращали внимание на внутреннее восприятие этих практик.", "Что же[ именно] ВАМ ХОЧЕТСЯ[ узнать]?", "Тем более/ что вы живёте в Москве/ и НАМ ХОТЕЛОСЬ бы/ всегда чтобы с игры вы уходили с хорошим настроением/ а мы/ непобежденными.", "как НАМ ХОТЕЛОСЬ?", "Вот МНЕ ХОТЕЛОСЬ бы спросить у Михаила Задорнова/ как-то Якубович упоминал один случай/ что они на лыжах катались по подъезду и сбили какую-то даму/ выходящую из лифта/ правда ли это?"], "No prep + GEN": ["Ветра весеннего НОЧНОГО ХОЧЕТСЯ.", "Желтых шоссейных ФОНАРЕЙ ХОЧЕТСЯ.", "Пространства ЖУТКОГО ХОЧЕТСЯ, тишины волшебной.", "А как бы ЭТОГО ХОТЕЛОСЬ!", "Потому что ПИВА ХОЧЕТСЯ всегда.", "Более ВСЕГО ХОТЕЛОСЬ бы поддержать следующие положения, прямо или косвенно содержащиеся в статье Н. Я. Виленкина.", "Мне от всех ПОГРАНИЧНИКОВ ХОТЕЛОСЬ поблагодарить вас за вашу работу.", "В связи с выходом этого СЕРИАЛА ХОЧЕТСЯ ли прочитать или перечитать Достоевского/ вот\" Идиота\"?", "А о чём больше ВСЕГО ХОТЕЛОСЬ кричать/ когда ты входишь в это состояние/ медиумическое практически?", "Но я/ как старший здесь человек/ праздника в то же время КАКОГО-ТО ХОЧЕТСЯ."], "No prep + LOC": ["Ползучих теней в опустевших АЛЛЕЯХ ХОЧЕТСЯ.", "В этой СВЯЗИ ХОТЕЛОСЬ бы остановиться на теоретических и идеологических основах боевого дежурства в РВСН, его значимости, особенностях и проблемах совершенствования в современной обстановке."], "No prep + NOM": ["Этот ФИЛЬМ ХОЧЕТСЯ пересматривать по много раз и каждый раз вновь переживать за героев, радоваться вместе с ними, смеяться над фразами, выученными наизусть.", "Всю жизнь делал не то, ЧТО ХОТЕЛОСЬ, а то, что делалось, что позволяло жить."]}, "0": {}, "1": {"No prep + ACC": ["И здесь сразу же ХОЧЕТСЯ ЧТО-ТО возразить.", "И в моей детской памяти он оставил такие впечатления, что ХОТЕЛОСЬ ЕГО пересматривать еще много, много раз.", "Вам ХОЧЕТСЯ ЕГО спрятать, вам хочется его забыть.", "Мне ХОТЕЛОСЬ ЧТО-НИБУДЬ сделать с этой водою-- попить её, что ли, или хотя бы обмакнуть в неё руки, но она была каким-то волшебным образом запаяна внутри линзы,-- сзади неё так медленно, мучительно медленно разгорался серый экран.", "Сорок лет тому назад Анне Федоровне ХОТЕЛОСЬ ЕЁ ударить стулом.", "Хотя мне очень ХОТЕЛОСЬ ЕЁ понять.", "Да, мне бы ХОТЕЛОСЬ ЭТО назвать любовью-- Рома мне нравился и мне хорошо было с ним в постели.", "Мне бы не ХОТЕЛОСЬ ОЦЕНКИ давать другим командам..."], "No prep + GEN": ["Чем больше мы имеем свобод, тем больше нам ХОЧЕТСЯ СС, тайной полиции, концлагерей».", "А если ХОЧЕТСЯ ЧЕГО-ТО ещё, новых ощущений, непредсказуемых сюжетных поворотов или интересных персонажей...", "Если ХОЧЕТСЯ НОВЫХ ощущений, непредсказуемых сюжетных поворотов и т. д., то это точно не к« Блэйду».", "Она утыкается головой, ртом ему в грудь: ХОЧЕТСЯ СЛОВ утешения; простое чувство.", "Очень ХОЧЕТСЯ МОРОЖЕНОГО!", "А Мур, как беременной женщине, постоянно ХОТЕЛОСЬ ЧЕГО-ТО неизвестного, неопределённого-- словом, поди туда, незнамо куда, и принеси то, незнамо что.", "-- ХОЧЕТСЯ ТИШИНЫ и покоя.", "В первый день года всегда ХОЧЕТСЯ ДРУГОЙ жизни.", "И ХОЧЕТСЯ ЧЕГО-ТО более спокойного, традиционного, что ли."], "в + ACC": ["ПОЗДРАВЛЯЮ ОТ ИМЕНИ ВСЕХ НАСТОЯЩИХ( очень ХОЧЕТСЯ В ЭТО верить!)", "Мне просто ХОТЕЛОСЬ В СРЕДНЮЮ полосу-- без жары, с лиственным рокотом леса.", "ХОЧЕТСЯ В ГРУЗИЮ, к этим людям,... которые так поют...", "Очень ХОЧЕТСЯ В ГРУЗИЮ.", "А как бы ХОТЕЛОСЬ В ЭТО время сидеть за столом вместе с друзьями и знакомыми, есть любимый салат\" Оливье\", пить шампанское.", "Нам бы ХОТЕЛОСЬ В ЭТО верить."], "от + GEN": ["Человек с ореховыми глазами был в той стадии пресыщенности жизнью, что ему ХОТЕЛОСЬ ОТ САМОГО себя поступков парадоксальных и непредсказуемых."], "No prep + DAT": ["-- Значит, не ХОЧЕТСЯ ВАМ по-доброму?-- спросила кастелянша.", "-- Я до Высших режиссёрских курсов работал ассистентом режиссёра в научно-популярном кино, много ездил по стране, и мне всегда ХОТЕЛОСЬ САМОМУ снять какую-нибудь этнографическую историю.", "ХОТЕЛОСЬ МНЕ купить ковровую дорожку в тон шторе, но найти не смогли и купили домотканый половичок болотного цвета."], "про + ACC": ["Потому что мне очень ХОТЕЛОСЬ ПРО РАБОТУ узнать."], "с + INST": ["Меня это/ конечно/ задевает за живое/ мне тоже ХОЧЕТСЯ С НИМИ что-нибудь такое..."]}, "2": {"в + ACC": ["мне каждый раз ХОЧЕТСЯ зашвырнуть В НЕЕ чем-нибудь..", "ХОЧЕТСЯ поклониться В НОГИ практически каждому человеку, который принимал участие в создании этого Фильма.", "ХОЧЕТСЯ верить В ПЕРВОЕ.", "Луиса/ а... вам никогда не ХОТЕЛОСЬ вернуться В ИСПАНИЮ?"], "со + ACC": ["И поэтому так ХОЧЕТСЯ брать СО ШТИРЛИЦА пример!"], "до + GEN": ["ХОТЕЛОСЬ дойти ДО КОЛОДЦА и набрать в кувшин воду на всякий случай.)"], "за + INST": ["Даже ХОЧЕТСЯ ухаживать ЗА КРАСИВЫМИ девушками...-- Я взял её за руку в тот момент, когда она поднималась со стула, и она снова села."], "к + DAT": ["Мне ХОТЕЛОСЬ обернуться К ЛЕВИНЫМ профессорам и сказать:\" Поверьте, это я во всем виновата.-- Я!..\""], "с + INST": ["-- Не ХОЧЕТСЯ,-- С РАЗДРАЖЕНИЕМ и обидой выговаривала она.", "Нам бы ХОТЕЛОСЬ вместе С ВАМИ сегодня попытаться сформулировать основные критерии/ по которым вы будете оценивать/ выбирать из предложенного короткого списка экспертами лауреата на своём заседании."], "на + ACC": ["Если вам ХОЧЕТСЯ разговаривать НА ЭТУ тему более подробно, пишите от руководства вашего издания письмо, а там-- посмотрим.", "ХОТЕЛОСЬ бы НА ЭТО внимание тоже обратить."], "на + LOC": ["А вот о другой части/ мне бы ХОТЕЛОСЬ остановиться НА ТОМ/ как мы будем строить работу дальше/ почему есть такие намётки или мысли/ чем это вызвано/ это как бы статусность экспедиции и её структура/ что ли/ дальнейших действий."], "по + DAT": ["Не ХОЧЕТСЯ применять ПО ОТНОШЕНИЮ к нему слово\" гуманитарная\"/ дабы не пугать этими заграничными словами."], "после + GEN": ["Мне ХОЧЕТСЯ повеситься ПОСЛЕ ЭТОЙ передачи."]}, "3": {"для + GEN": ["И что еще ХОЧЕТСЯ добавить— ДЛЯ МЕНЯ этот фильм— весенний."], "в + ACC": ["Также фильм прошит абсолютно гениальными диалогами, большинство из которых взято на цитаты просто с лёту, и пропитан совершенно неповторимыми песнями, которые ХОЧЕТСЯ занести себе В ПЛЕЕР, в отдельную папку« Особенная лирика», и слушать в приливы грустного и задумчивого настроения, глядя на осенние городские пейзажи."], "про + ACC": ["ХОЧЕТСЯ отдельно сказать ПРО КОЛЮ."], "на + ACC": ["-- Мне не ХОЧЕТСЯ больше ни НА ЧТО обижаться."], "с + INST": ["Мне ХОТЕЛОСЬ что-нибудь сделать С ЭТОЙ водою-- попить её, что ли, или хотя бы обмакнуть в неё руки, но она была каким-то волшебным образом запаяна внутри линзы,-- сзади неё так медленно, мучительно медленно разгорался серый экран."], "за + ACC": ["-- Мне иногда вообще ХОЧЕТСЯ выйти замуж ЗА ТОЛСТОГО доброго латиноамериканца и уехать в Латинскую Америку.", "Мне от всех пограничников ХОТЕЛОСЬ поблагодарить вас ЗА ВАШУ работу."], "на + LOC": ["В этой связи ХОТЕЛОСЬ бы остановиться НА ТЕОРЕТИЧЕСКИХ и идеологических основах боевого дежурства в РВСН, его значимости, особенностях и проблемах совершенствования в современной обстановке.", "Но очень ХОЧЕТСЯ, чтобы НА ТВЕРСКОЙ земле, ежегодно расширяя своё представительство, расцветали по крупицам воссозданные народные праздники."], "в + LOC": ["Мне ХОТЕЛОСЬ бы подвести В ДВУХ словах какое-то резюме того/ что мы обсуждали."], "у + GEN": ["Вот мне ХОТЕЛОСЬ бы спросить У МИХАИЛА Задорнова/ как-то Якубович упоминал один случай/ что они на лыжах катались по подъезду и сбили какую-то даму/ выходящую из лифта/ правда ли это?"]}}