{"-3": {"в + LOC": ["Стюардесса, лежа В ШЕЗЛОНГЕ, ЧИТАЛА\" Муму\".", "Была В УФЕ/ ЧИТАЛА там местную газету/ на четвёртой полосе- статья про тебя.", "И про это я В ИНТЕРНЕТЕ тоже ЧИТАЛА/ что это будет музыка 80-х годов."], "для + GEN": ["ДЛЯ ЧЕГО ты ЧИТАЛА книжки о божественном?"], "на + ACC": ["Лежал у моря, смотрел НА МОРЕ и ЧИТАЛ о море."], "кроме + GEN": ["КРОМЕ ТОГО, ЧИТАЙТЕ в номере: BMW 325 Xi TOURING, CITROEN C 5 BREAK, NEW RANGE ROVER, AUDI A 4 CABRIOLET, RENAULT AVANTIME, BMW X 54, 6 is, BMW 530 i( Долговременный тест), MERCEDES- BENZ ML( рубрика\" Трёхлетка\"), CHEVROLET BLAZER(\" Вторая машина\"), TOYOTA RAV 4(\" Тюнинг\"), SAAB 9- 5 AERO(\" Автобиография\") и HANSA 2000(\" Жизнь замечательных машин\")."], "в + ACC": ["Премьер-министр В ОЧЕРЕДНОЙ раз ЧИТАЕТ сообщение о своей скорой отставке, а бывший губернатор Санкт-Петербурга-- впервые о собственном перемещении в премьерский кабинет.", "Пробовал В СВОЁ время ЧИТАТЬ."], "о + LOC": ["Поэтому у нас и возникает поэтический ОБРАЗ того, О ЧЁМ мы ЧИТАЕМ.", "Единственное из всей статистики восхождений/ О КОТОРЫХ я ЧИТАЛ/ узнал/ что только одно восхождение было сделано именно с севера в самом конце августа."], "про + ACC": ["ПРО ВСЁ это ЧИТАЕТ/ всё это изучает/ может быть передаёт дальше/ но всегда у него остаётся такое/ ну вот хорошо/ я прочитал 10 книг ещё и ещё/ ну и что?!"], "в + DAT": ["А преподаватель сидел В УГОЛКУ/[ ЧИТАЛ,] и школьники подходили по очереди/ показывали/ что они сделали."], "к + DAT": ["АМ. Ээ/ я/ К СОЖАЛЕНИЮ/ ЧИТАЛ только Лао Цза/ ээ/ который мне очень понравился/ других я недостаточно хорошо знаю/ чтобы чтоб культурно ответить на ваш вопрос."]}, "-2": {"в + LOC": ["я ее В ШКОЛЕ ЧИТАЛ, и по-моему там нет никакого сюжета...", "-- Я В ЖУРНАЛЕ ЧИТАЛ, в\" Науке и жизни\".", "Хотя много В ПРЕССЕ ЧИТАЕШЬ/ много телевизор смотришь/ то есть/ вроде бы/ есть какие-то подвижки в стране.", "Знаете/ очень часто В ПРЕССЕ ЧИТАЕШЬ на военные темы/ как бы солдатское высказывание/ если Россия считает/ что она нас кормит/ то пусть она считает/ что мы её защищаем."], "среди + GEN": ["Николай Михайлович СРЕДИ ДРУГИХ ЧИТАЛ иногда стихотворение, ещё без названия, о вечере, о Вологде-- реке."], "на + LOC": ["НА АНГЛИЙСКОМ ЧИТАЛИ оба/ Борис Натанович знает французский."], "с + INST": ["Некоторые лекции в университете я тоже С УВЛЕЧЕНИЕМ ЧИТАЛ.", "Я С НЕЙ ЧИТАЛА интервью/ по-моему/\" 7 дней\"."], "из + GEN": ["Кто ИЗ ВАС ЧИТАЕТ гостевые книги болельщиков Локомотива/ есть ли такие?"], "после + GEN": ["Я ПОСЛЕ ШКОЛЫ ЧИТАЛА."], "по + DAT": ["Я ПО НОВОСТЯМ ЧИТАЮ."]}, "-1": {"No prep + GEN": ["я конечно ЕГО ЧИТАЛА, но это было лет 5 назад..", "Я четыре РАЗА ЧИТАЛ."], "No prep + NOM": ["Про« Войну и мир» Толстого есть фраза, что ДЕВОЧКИ ЧИТАЮТ про мир и пропускают про войну, а мальчики наоборот.", "Даже когда ТЫ ЧИТАЕШЬ очень смешное, глаза не успевают повеселеть.", "-- Я ЧИТАЮ...", "-- ВЫ ЧИТАЛИ мои произведения?-- спросил Трюмо.", "Для чего ТЫ ЧИТАЛА книжки о божественном?", "Недавно Я ЧИТАЛА такую книгу о великом поэте.\" Сестра поэта\"-- было написано под одной фотографией.", "-- Я ЧИТАЛ, что дикари на добычу огня таким способом тратили много часов.", "-- Я ЧИТАЛ о вас в книге.", "Как всегда, Андрея разбудило радио-- бескрайний БАРИТОН ЧИТАЛ стихи:", "Пока ВАРЯ ЧИТАЛА телеграмму:\"... день ангела... здоровья... счастья...\", Гена незаметно разглядывал её.", "-- Что ВЫ ЧИТАЕТЕ?", "\" Во всех интервью Газзаева Я ЧИТАЛ и слышал только одну фамилию игрока нашей сборной-- Таре,-- говорил мне коллега с албанского радио.", "Плюс всё, что ВЫ ЧИТАЛИ о пытках испанской инквизиции, и плюс всё новое, чем смогли обогатить опыт предшественников наши с вами современники.", "Литература ведь гораздо богаче кино, ТЫ ЧИТАЕШЬ книгу и представляешь прочитанное.", "И тем не менее в университетских городах возникали кружки самообразования: петербургские профессора А. И. Введенский и С. И. ПОВАРНИН ЧИТАЛИ лекции на дому, вели занятия по логике, а А. Ф. Лосев издавал свои философские работы за собственный счёт.", "Пока ВЫ ЧИТАЕТЕ эти фразы, ваш труд повторяет множество ваших двойников, склонившихся над той же страницей, распахнутой в других, запредельных мирах, о которых знать ничего не знают астрономы и которые обрисовывают в своих моделях учёные- космологи, смыкающие науку с мистикой, а наш мир-- с дуновением иного бытия.", "Собственно УМЕНИЕ ЧИТАТЬ текст и составляет суть гуманитарного образования.", "Если бы важные и надутые РЕКРУТЕРЫ ЧИТАЛИ самые популярные журналы, посвящённые описанию достижений современной науки, они знали бы, что учёным до сих пор так и не удалось раскрыть\" нейропсихологический код\", то есть что они до сих пор не могут и пока даже не надеются научиться читать мысли человека по его\" биотокам\", или тем сигналам, которые они фиксируют с помощью датчиков ЭЭГ( электроэнцефалограммы).", "Затем Я ЧИТАЛА слово, а ребята должны были класть карточку с этим словом в коробку, к которой она, по их мнению, больше подходит.", "Единственное из всей статистики восхождений/ о которых Я ЧИТАЛ/ узнал/ что только одно восхождение было сделано именно с севера в самом конце августа.", "Аркадий НАТАНОВИЧ ЧИТАЛ что-то на японском/ потом они говорили друг другу/\" А что/ разве мы так не можем?\"/ и писали.", "Люди же/ СПОСОБНЫЕ ЧИТАТЬ серьёзную фантастику/ просто не знают/ что и где взять/ их отталкивает этот вал убогой бульварщины.", "У меня хоть и диплом техника/ но вcё-таки Я ЧИТАЛА всегда много/ рисовала.", "Обычно дело идёт так/ что ВЫ ЧИТАЕТЕ книжки/ подготавливаете свои собственные лекции с какими-то новыми вариантами/ и вдруг на почве этой повседневной работы является какая-нибудь неожиданная идея/ а вдруг на самом деле можно в такой-то задаче сделать всё не так/ как до сих пор делали?", "Да/ Я ЧИТАЛ.", "АМ. А потому/ что/ вы знаете/ много лет назад Я ЧИТАЛ статью/ в которой говорилось о том/ что профессор в американском университете придумал такой замечательный/ как как это назвать/ трюк/ ээ/ значит одеваться и гримироваться под/ ээ/ знаменитых деятелей астрономии/ то есть под под Коперника/ и так далее/", "КП. у каждого из покидавших Россию после 17-го года у них/ по определению Булгакова/ если ВЫ ЧИТАЛИ/ был свой\" Бег\"/ то есть своя жизнь. Что вам рассказывали ваши дедушки и бабушки об этом?", "Идиота\" КТО ЧИТАЛ?", "Нина/ ВЫ ЧИТАЛИ эту статью в\" Ведомостях\"?", "Нет/ а что-то Я ЧИТАЛА в рецензии/ что дескать оно что-то очень масштабное вышло.", "Виктор: В семидесятых годах Я ЧИТАЛ статейку.", "А ещё Я ЧИТАЛА/ что если у человека в мозгу сформировалась какая-то мелодика/ то она у него будет с первой ноты до последней.", "Какие статьи ВЫ ЧИТАЕТЕ?", "Что ВЫ ЧИТАЕТЕ?", "Вот/ кстати/ у мусульман очень такая... ВЫ ЧИТАЛИ Коран?"], "No prep + ACC": ["Помешивает и МОЛИТВУ ЧИТАЕТ.", "Ходит, дохляк, КНИЖЕЧКИ ЧИТАЕТ, зудит себе под нос невесть что!", "Ведь вы сами вызвали нас из старой книжки, КОТОРУЮ ЧИТАЛИ...", "Я ЕЁ ЧИТАЛА сто раз, я с нею спала, гуляла, ходила в школу.", "Вот книжку ХОРОШУЮ ЧИТАЮ.", "-- Ты ФОЛКНЕРА ЧИТАЛА?", "Литературу ВСЯКУЮ ЧИТАЕТ и передаёт.", "А французский посол в России М. Палеолог заметил в дневнике от 21 февраля:\" Сегодня у булочной я был поражён злым выражением, КОТОРОЕ ЧИТАЛ на лицах людей, стоящих в хвосте...\"", "Премьер-министр в очередной РАЗ ЧИТАЕТ сообщение о своей скорой отставке, а бывший губернатор Санкт-Петербурга-- впервые о собственном перемещении в премьерский кабинет.", "Я всё ЭТО ЧИТАЛА, писала, слушала и проговаривала легко и быстро.", "Где-то и как-то Анатолий Семёнович находил ВРЕМЯ ЧИТАТЬ наши книжки, знал всех здешних писателей не только поимённо.", "Все мы ИХ ЧИТАЛИ/ все вышли из\" Шинели\" Гоголя/ тем не менее ситуация изменилась/ и надо об этом как-то попроще/ без патетики.", "Вы ЧТО-НИБУДЬ ЧИТАЕТЕ сейчас?", "Про всё ЭТО ЧИТАЕТ/ всё это изучает/ может быть передаёт дальше/ но всегда у него остаётся такое/ ну вот хорошо/ я прочитал 10 книг ещё и ещё/ ну и что?!", "Конечно/ он ГАЗЕТЫ ЧИТАЛ/ телевизора же не было.", "Пробовал в своё ВРЕМЯ ЧИТАТЬ.", "Дело не в том/ что/ не в тематике/ а дело как раз в том/ что я тоже как раз пытался/ я/ правда/ ДОСТОЕВСКОГО ЧИТАТЬ не пытался/ а вот Толстого пытался.", "Он свои новые ВЕЩИ ЧИТАЛ/ да?", "Человек ЭТО ЧИТАЕТ/ и он должен для себя определиться/ какое место в этих целях для него уготовано."], "No prep + DAT": ["А серьёзные там высказывания вcё-таки трудно МНЕ ЧИТАТЬ."]}, "0": {}, "1": {"про + ACC": ["ЧИТАЮ ПРО ПОЛИТИЧЕСКУЮ лирику пушкина и тут ни с того ни с сего представила как я сижу у него на лекции и как его убаюкивающий голос рассказывает про евангелие от луки..", "Про« Войну и мир» Толстого есть фраза, что девочки ЧИТАЮТ ПРО МИР и пропускают про войну, а мальчики наоборот.", "Я ЧИТАЛА ПРО« ЦИРК дю Солей»  -- это и правда нечто особенное.", "Мне неинтересно ЧИТАТЬ ПРО ПЕРЕЖИВАНИЯ какие-то."], "No prep + ACC": ["сам бы ЧИТАЛ ЛЕКЦИИ студентам...", "ЧИТАЛ КНИГУ.", "ЧИТАЛА КНИГУ, смотрела фильм.", "После многосерийного фильма, где он снялся в роли Феликса Дзержинского, пошёл слух, что Козаков-- поляк, тайный агент нескольких разведок, и на своих вечерах, ЧИТАЯ СТИХИ, передаёт шифром секретные сведения тем, кто понимает...", "-- Вы ЧИТАЛИ МОИ произведения?-- спросил Трюмо.", "Ибо знания мои приблизительны, интеллигентность показная, я никогда всерьёз не ЧИТАЛ НИЦШЕ и ничего по-настоящему не знаю ни о Персии, ни о Заратустре, а немецким и французским языками владею лишь в той степени, чтобы в туристской поездке сказать кельнеру в ресторане:\" Пожалуйста, ещё хлеба!\"", "Девочка сидела на диване, от её рук шёл запах йода, и она ЧИТАЛА СОБСТВЕННЫЕ стихи, на мой взгляд, прекрасные.", "Знает четыре языка, ЧИТАЕТ ЛАТИНСКИХ авторов в подлиннике.", "Для чего ты ЧИТАЛА КНИЖКИ о божественном?", "Недавно я ЧИТАЛА ТАКУЮ книгу о великом поэте.\" Сестра поэта\"-- было написано под одной фотографией.", "Днём он, как правило, лежал на широкой постели, свесив ноги в ботинках и ЧИТАЯ МЕСТНУЮ газетку.", "Я её ЧИТАЛА СТО раз, я с нею спала, гуляла, ходила в школу.", "Как всегда, Андрея разбудило радио-- бескрайний баритон ЧИТАЛ СТИХИ:", "Шофёр ЧИТАЛ ГАЗЕТУ.", "Он ЧИТАЕТ ФАМИЛИИ, нажимает разноцветные кнопки, протягивает измятые бумажки.", "Пока Варя ЧИТАЛА ТЕЛЕГРАММУ:\"... день ангела... здоровья... счастья...\", Гена незаметно разглядывал её.", "Мнохо ЧИТАЮ КЛАССИКОУ и четвёртохо поколения, и, конечно, без музыки, жизнь-- уздор!", "Она ЧИТАЛА ЛЕКЦИИ в институте, бегала на рынок менять какие-то тряпки на картошку, таскала мешки, пилила дрова, готовила, мыла, штопала.", "Проститутки переговариваются друг с другом через приоткрытые двери, ЧИТАЮТ ГАЗЕТЫ или делают педикюр.", "Дети задумчивы, понятливы, рисуют картинки на сложные библейские сюжеты и ЧИТАЮТ КНИГИ, которые в городе давно сданы в архив: Филдинга, Смолетта, Паустовского, Ленина...", "Если же вы просто любознательны, то просто будете с удовольствием ЧИТАТЬ КНИГУ и разглядывать картинки.", "Я ЧИТАЛ СЦЕНАРИЙ, и мне даже было немного неловко:\" Неужели актёру может так повезти дважды в жизни?", "Литература ведь гораздо богаче кино, ты ЧИТАЕШЬ КНИГУ и представляешь прочитанное.", "ЧИТАЯ ДОСЬЕ, я вспомнил рассказ Визенталя о том, как профессору Фридриху Каулю, представлявшему ГДР во время процесса над Эйхманом в 1961 году, задали на пресс-конференции несколько крайне неудобных вопросов.", "Премьер-министр в очередной раз ЧИТАЕТ СООБЩЕНИЕ о своей скорой отставке, а бывший губернатор Санкт-Петербурга-- впервые о собственном перемещении в премьерский кабинет.", "Мы уже ЧИТАЛИ ОДНИ и те же книги, смотрели одни и те же кинофильмы, слушали CNN и в быту практически перешли на английский.", "Витя часто ЧИТАЛ ЖИВУЩЕГО в вологодской деревне Бушуихе Олега Кванина, очень складного, очень ладного, из чисто народного родника золотинкою вымытого стихотворца:\" За семь кур гармошка меняна, за осьмого петуха.", "Ну, может, и ЧИТАЛИ ПУШКИНА, а Вийона и не читали.", "Где-то и как-то Анатолий Семёнович находил время ЧИТАТЬ НАШИ книжки, знал всех здешних писателей не только поимённо.", "И будто ЧИТАЯ МОИ мысли, Ромка вдруг спросил напрямик:", "И тем не менее в университетских городах возникали кружки самообразования: петербургские профессора А. И. Введенский и С. И. Поварнин ЧИТАЛИ ЛЕКЦИИ на дому, вели занятия по логике, а А. Ф. Лосев издавал свои философские работы за собственный счёт.", "Пока вы ЧИТАЕТЕ ЭТИ фразы, ваш труд повторяет множество ваших двойников, склонившихся над той же страницей, распахнутой в других, запредельных мирах, о которых знать ничего не знают астрономы и которые обрисовывают в своих моделях учёные- космологи, смыкающие науку с мистикой, а наш мир-- с дуновением иного бытия.", "ЧИТАЯ КНИГУ Е. Панова, не без удивления узнаёшь, что среди колоний встречаются\" содружества свободных и равноправных зооидов\"( как у гидроидных полипов)\" монархии\", когда один из зооидов разрастается, получает львиную долю питательных веществ и, соответственно, возможностей для размножения( как у мшанки лихенопоры), и даже\" бюрократии\", где господствуют не зооиды, а ткани общего для колонии\" постамента\".", "ЧИТАТЬ ИХ нужно нараспев и по многу раз, вслушиваясь в игру звуков.", "В рукописи же конца XIV в., принадлежащей перу Николая Эймерика, инквизитора Арагона и Каталонии, ЧИТАЕМ СЛЕДУЮЩЕЕ:.\"... liber multum antiquatus, liber multum publicatus, liber in librariis communibus positus, liber cunctis expositus\"( ibid., p.", "Собственно умение ЧИТАТЬ ТЕКСТ и составляет суть гуманитарного образования.", "Если бы важные и надутые рекрутеры ЧИТАЛИ САМЫЕ популярные журналы, посвящённые описанию достижений современной науки, они знали бы, что учёным до сих пор так и не удалось раскрыть\" нейропсихологический код\", то есть что они до сих пор не могут и пока даже не надеются научиться читать мысли человека по его\" биотокам\", или тем сигналам, которые они фиксируют с помощью датчиков ЭЭГ( электроэнцефалограммы).", "Но ЧИТАЯ ВДОХНОВЕННЫЙ гимн эротике, вышедший из-под пера исследовательницы Гаудапады и Бхартрихари, невольно закрадывается подозрение, что и эти авторы были тайными тантристами.", "Затем я ЧИТАЛА СЛОВО, а ребята должны были класть карточку с этим словом в коробку, к которой она, по их мнению, больше подходит.", "Я достаточно внимательно ЧИТАЛА ИХ и в детстве/ в 60-е/ и теперь.", "Аркадий Натанович ЧИТАЛ ЧТО-ТО на японском/ потом они говорили друг другу/\" А что/ разве мы так не можем?\"/ и писали.", "Люди же/ способные ЧИТАТЬ СЕРЬЁЗНУЮ фантастику/ просто не знают/ что и где взять/ их отталкивает этот вал убогой бульварщины.", "ЧИТАЮ ЭТУ цитату/ она короткая.", "А на самом деле/ если внимательно ЧИТАТЬ НОВЫЙ законопроект/ она усложнилась.", "ЧИТАЕМ ТЕКСТ/ начинаем выделять сущностные вещи/ которые мы по ряду признаков считаем присущими данному персонажу.", "А на каком языке ты больше ЧИТАЕШЬ КНИГИ или газеты?", "Вообще ЧИТАЕТЕ ЮМОР такой или только визуально воспринимаете?", "И когда слушаешь какие-нибудь научные доклады/ ЧИТАЕШЬ ЧТО-НИБУДЬ новое/ то неизбежно вcё-таки прикидываешь/ а может быть/ я могу что-нибудь там сделать?", "Кто из вас ЧИТАЕТ ГОСТЕВЫЕ книги болельщиков Локомотива/ есть ли такие?", "Я с ней ЧИТАЛА ИНТЕРВЬЮ/ по-моему/\" 7 дней\".", "У меня ещё такой вопрос/ если бы вы не ЧИТАЛИ РОМАН/ вы бы могли по сериалу понять/ что это по Достоевскому?", "А если бы вы не ЧИТАЛИ РОМАН?", "Да/ я уже ЧИТАЮ ЕГО с таким наслаждением/ хотя и фильм сколько раз был/ ну нравится.", "Кто ЧИТАЛ ГАЗЕТУ лет 20 назад/ помнит сообщения ТАСС/ что в лаборатории будут пуски ракет...", "Нина/ вы ЧИТАЛИ ЭТУ статью в\" Ведомостях\"?", "Юрий Васильевич/ действительно/ если расщепить население на группы/ то/ конечно/ пенсионеры ЧИТАЮТ ГАЗЕТЫ и смотрят телевизор.", "Я ЧИТАЮ ПУНКТ 2. 4/\" Должностные лица органов местного самоуправления воздерживаются от комментариев/ способствующих формированию негативного общественного мнения об органах публичной власти\".", "Виктор: В семидесятых годах я ЧИТАЛ СТАТЕЙКУ.", "ЧИТАЛА РАЗНЫЕ информации.", "Они ЧИТАЮТ РУССКИЕ газеты/ общаются только с русичами/ языков не учат.", "Вот/ кстати/ у мусульман очень такая... вы ЧИТАЛИ КОРАН?", "Вы ЧИТАЛИ КОРАН/ я его тоже немножко читал."], "No prep + NOM": ["Ну не ЧИТАЙТЕ ВЫ« советских» газет до обеда, аппетит испортите...", "И даже такое священное понятие, как организм-- ЧИТАЙ ОСОБЬ, биологический индивид, оказывается вещью редкой и необязательной.", "На английском ЧИТАЛИ ОБА/ Борис Натанович знает французский.", "ЧИТАЛ Я один раз его тексты.", "Вообще-то я за свою жизнь больше ЧИТАЛ ШВЕДСКИЙ язык."], "у + GEN": ["Как раз сегодня ЧИТАЛА У ОДНОГО автора о вечно бабьем в русской душе\"."], "после + GEN": ["Газеты ЧИТАЕТ ПОСЛЕ ЗАВТРАКА, состоящего обычно из яйца, сваренного\" в мешочке\", ломтика хлеба с сыром и большой чашки чрезвычайно крепкого чая."], "о + LOC": ["И-- надо делать добро, а не только ЧИТАТЬ О НЁМ в умных книжках.", "-- Я ЧИТАЛ О ВАС в книге.", "Лежал у моря, смотрел на море и ЧИТАЛ О МОРЕ.", "Плюс всё, что вы ЧИТАЛИ О ПЫТКАХ испанской инквизиции, и плюс всё новое, чем смогли обогатить опыт предшественников наши с вами современники."], "No prep + GEN": ["Только ЧИТАТЬ ЭТОГО я не буду, спасибо.", "Появление электроники-- ЧИТАЙ СИСТЕМ ABS, ESP и пр.-- вызвало к жизни ещё ряд мутаций."], "с + GEN": ["Чтобы не только ЧИТАТЬ С ГУБ преподавателя, но и хоть что-то слышать."], "в + LOC": ["Кроме того, ЧИТАЙТЕ В НОМЕРЕ: BMW 325 Xi TOURING, CITROEN C 5 BREAK, NEW RANGE ROVER, AUDI A 4 CABRIOLET, RENAULT AVANTIME, BMW X 54, 6 is, BMW 530 i( Долговременный тест), MERCEDES- BENZ ML( рубрика\" Трёхлетка\"), CHEVROLET BLAZER(\" Вторая машина\"), TOYOTA RAV 4(\" Тюнинг\"), SAAB 9- 5 AERO(\" Автобиография\") и HANSA 2000(\" Жизнь замечательных машин\").", "О том, как вырастить на лысине буйные кудри и пышные локоны, ЧИТАЙТЕ В ОДНОМ из ближайших номеров журнала.", "В результате такого сочетания родились многие праздники, например, областные конкурсы\" Директор- 2002\" и\" Тверская княжна\"( о том, как проходил этот конкурс, ЧИТАЙТЕ В СТАТЬЕ автора\" Тверская княжна\"\" НТ\" N 2 за 2003 г.).", "Нет/ а что-то я ЧИТАЛА В РЕЦЕНЗИИ/ что дескать оно что-то очень масштабное вышло."], "No prep + DAT": ["Мама ЧИТАЕТ ТРЕХЛЕТНЕЙ Свете книжку.", "Почаще ЧИТАЙТЕ МАЛЫШУ стихи и слушайте вместе с ним спокойную музыку, научите песням-- детским, русским народным, на ночь обязательно пойте колыбельную.", "Дело не в ней, дело в том, что буквально через несколько дней Коля задорно ЧИТАЛ НАМ замечательное, не побоюсь сказать, звёздное стихотворение, в котором он преподал урок всем поэтам, читателям будущих времён, урок доброты, милосердия, сердечного, может, и святого освещения."], "без + GEN": ["Она истерически кричит в любовном экстазе Тригорину:\" тебя невозможно ЧИТАТЬ БЕЗ ВОСТОРГА\".", "ЧИТАЛ БЕЗ ЮРОДСТВА, без противного выпендрежа, юношески звенящим голосом."], "No prep + LOC": ["Речь велась от имени чешского разведчика, который оказался в роли\" крота\" в\" Бундеснахрихтене\", то есть Управлении по охране конституции ФРГ( ЧИТАЙ ЗАПАДНО-ГЕРМАНСКОЙ разведке)."], "об + LOC": ["Мы даже ЧИТАЛИ ОБ ЭТОМ."]}, "2": {"в + LOC": ["-- Я в журнале ЧИТАЛ, В\" НАУКЕ и жизни\".", "Она ЧИТАЛА лекции В ИНСТИТУТЕ, бегала на рынок менять какие-то тряпки на картошку, таскала мешки, пилила дрова, готовила, мыла, штопала.", "Витя часто ЧИТАЛ живущего В ВОЛОГОДСКОЙ деревне Бушуихе Олега Кванина, очень складного, очень ладного, из чисто народного родника золотинкою вымытого стихотворца:\" За семь кур гармошка меняна, за осьмого петуха."], "о + LOC": ["Для чего ты ЧИТАЛА книжки О БОЖЕСТВЕННОМ?", "Премьер-министр в очередной раз ЧИТАЕТ сообщение О СВОЕЙ скорой отставке, а бывший губернатор Санкт-Петербурга-- впервые о собственном перемещении в премьерский кабинет."], "на + LOC": ["Аркадий Натанович ЧИТАЛ что-то НА ЯПОНСКОМ/ потом они говорили друг другу/\" А что/ разве мы так не можем?\"/ и писали."], "при + LOC": ["Нет/ в общей планировке всей своей работы/ выборе просто чтения книжек новых/ которые нужно ЧИТАТЬ/ ПРИ ПРОСМОТРЕ научных журналов/ выделении тех работ/ которые нужно подробнее изучить/ конечно/ такой рациональный элемент тоже присутствует."], "с + INST": ["Да/ я уже ЧИТАЮ его С ТАКИМ наслаждением/ хотя и фильм сколько раз был/ ну нравится."]}, "3": {"кроме + GEN": ["Газет и журналов не ЧИТАЛ вовсе, КРОМЕ\" СОВЕТСКОГО спорта\" и\" Экрана\".", "Умение ЧИТАТЬ подразумевает, КРОМЕ ТОГО, способность извлекать информацию и интерпретировать."], "о + LOC": ["Недавно я ЧИТАЛА такую книгу О ВЕЛИКОМ поэте.\" Сестра поэта\"-- было написано под одной фотографией.", "Всё, что вы когда-нибудь ЧИТАЛИ или слышали О ЗАСТЕНКАХ гестапо и НКВД, было и в Чили."], "в + LOC": ["-- Я ЧИТАЛ о вас В КНИГЕ.", "Я достаточно внимательно ЧИТАЛА их и В ДЕТСТВЕ/ в 60-е/ и теперь.", "Нина/ вы ЧИТАЛИ эту статью В\" ВЕДОМОСТЯХ\"?"], "в + ACC": ["Она ЧИТАЛА\" Дым В ГЛАЗА\".", "Он всегда ЧИТАЛ/ раз В НЕДЕЛЮ всегда у него было."]}}