{"-3": {"в + LOC": ["Она читала лекции В ИНСТИТУТЕ, БЕГАЛА на рынок менять какие-то тряпки на картошку, таскала мешки, пилила дрова, готовила, мыла, штопала."]}, "-2": {"вдоль + GEN": ["А Державиндт ВДОЛЬ РЕКИ БЕГАЕТ, руками машет, дорогие блёсны в воду бросает, но кайф никак поймать не может."], "на + LOC": ["Ему тридцать семь лет, он смугл, жилист, НА ЛЫЖАХ БЕГАЕТ, как эскимос, а на велосипеде гоняет по шоссе-- его любимое занятие,-- как истинный гонщик."], "под + INST": ["Этот старый серый изгнивающий дом вдруг сквозь блекло-зеленую шкуру обоев, ПОД КОТОРЫМИ БЕГАЛИ мыши, проступил мне молодыми, ещё не потемневшими тогда, струганными брёвнами и весёлым смолистым запахом."]}, "-1": {"No prep + ACC": ["А Державиндт вдоль РЕКИ БЕГАЕТ, руками машет, дорогие блёсны в воду бросает, но кайф никак поймать не может.", "МАТРЁНА БЕГАЛА среди мужчин, суетилась И помогала накатывать брёвна на сани."], "No prep + NOM": ["По утрам видел, как ОНА БЕГАЛА, сверкая икрами, из своего домика в другой конец сада.", "Ему тридцать семь лет, он смугл, жилист, на ЛЫЖАХ БЕГАЕТ, как эскимос, а на велосипеде гоняет по шоссе-- его любимое занятие,-- как истинный гонщик.", "Этот старый серый изгнивающий дом ВДРУГ сквозь блекло-зеленую шкуру обоев, под КОТОРЫМИ БЕГАЛИ мыши, проступил мне молодыми, ещё не потемневшими тогда, струганными брёвнами и весёлым смолистым запахом.", "А остальные ПОДУМАЛИ: раз за НЕЙ БЕГАЮТ сразу двое, значит, она того заслуживает.", "Два года назад он, Гастев, и подобный Ропне МИЛИЦИОНЕР БЕГАЛИ по району в поисках сбежавшего из тюрьмы Серого, уроженца здешних мест, областные власти рвали и метали, требуя скорейшего задержания, на подмогу бросили целую бригаду, а нашёл Серого спутник Гастева, ни с того ни с сего остановивший машину у картофельного поля и подозвавший бабу с ещё не наполненным мешком.", "Поэтому Я БЕГАЛА искать работу в кроссовках, которые купила тем самым летом.", "\" Это всё Я БЕГАЮ в темноте вокруг ручной камеры.", "Заводной негр/ КОТОРЫЙ БЕГАЕТ по столу и говорит/\" Экстази/ героин/ кокаин!\".", "За ней ещё наш ВОЕНРУК БЕГАЛ контуженный."]}, "0": {}, "1": {"No prep + INST": ["БЕГАЕШЬ ЦЕЛЫМИ днями на улице, не загонишь тебя, спать не уложишь, а на уроках спишь потом, скотина такая."], "No prep + NOM": ["Этот старый серый изгнивающий дом вдруг сквозь блекло-зеленую шкуру обоев, под которыми БЕГАЛИ МЫШИ, проступил мне молодыми, ещё не потемневшими тогда, струганными брёвнами и весёлым смолистым запахом.", "Тогда вокруг него, мелькая меж елей, вольно БЕГАЛИ БЕЛКИ; у крыльца, мягко переливаясь косточками под нежными шкурками, выпасались пёстрые компании домашних кошек, а стаи диких-- прятались в подвал, и сердитые котята их, впервые попадая на свет, зловеще шипели.", "Новшества цивилизации там трогательны, и они соблазнительно соседствуют с прелестями\" мирных наслаждений\", но нынче вторые почти целиком вытеснены первыми, и возле нашего Дома, где раньше беспечно БЕГАЛИ БЕЛКИ, уже несколько раз случались автомобильные катастрофы...", "За ней ещё наш военрук БЕГАЛ КОНТУЖЕННЫЙ."], "среди + GEN": ["Матрёна БЕГАЛА СРЕДИ МУЖЧИН, суетилась и помогала накатывать брёвна на сани."], "по + DAT": ["Два года назад он, Гастев, и подобный Ропне милиционер БЕГАЛИ ПО РАЙОНУ в поисках сбежавшего из тюрьмы Серого, уроженца здешних мест, областные власти рвали и метали, требуя скорейшего задержания, на подмогу бросили целую бригаду, а нашёл Серого спутник Гастева, ни с того ни с сего остановивший машину у картофельного поля и подозвавший бабу с ещё не наполненным мешком.", "И вот, проводя параллель между жизнью этих людей и действиями\" трамвайного сумасшедшего\", который взад- вперёд БЕГАЕТ ПО КОРИДОРУ вагона и кричит:\" Додеска- дэн! додеска- дэн!\", имитируя стук существующих только в его сознании колёс отдельного маленького поезда, Куросава как бы стремится показать, что каждый из социально адекватных героев тоже, в сущности, едет по реальному вагону в своём собственном маленьком иллюзорном\" трамвае\".", "Вот я и БЕГАЮ ПО ГОРОДУ, Наташа плачет, а муж только зубами скрипеть стал.", "Заводной негр/ который БЕГАЕТ ПО СТОЛУ и говорит/\" Экстази/ героин/ кокаин!\"."], "вдоль + GEN": ["Стоит эшелон... вдалеке, вагоны открыты, там видно солдат, они сидят в вагонах, свесив ноги, кто-то БЕГАЕТ ВДОЛЬ СОСТАВА, но мы не видим их лиц... это солдаты."], "на + ACC": ["Она читала лекции в институте, БЕГАЛА НА РЫНОК менять какие-то тряпки на картошку, таскала мешки, пилила дрова, готовила, мыла, штопала."], "в + LOC": ["\" Это всё я БЕГАЮ В ТЕМНОТЕ вокруг ручной камеры."], "под + INST": ["БЕГАЮТ ПОД РАЗНЫМИ знамёнам уже 10- 15 лет."]}, "2": {}, "3": {"на + LOC": ["БЕГАЕШЬ целыми днями НА УЛИЦЕ, не загонишь тебя, спать не уложишь, а на уроках спишь потом, скотина такая."], "в + LOC": ["Два года назад он, Гастев, и подобный Ропне милиционер БЕГАЛИ по району В ПОИСКАХ сбежавшего из тюрьмы Серого, уроженца здешних мест, областные власти рвали и метали, требуя скорейшего задержания, на подмогу бросили целую бригаду, а нашёл Серого спутник Гастева, ни с того ни с сего остановивший машину у картофельного поля и подозвавший бабу с ещё не наполненным мешком.", "Поэтому я БЕГАЛА искать работу В КРОССОВКАХ, которые купила тем самым летом."], "вокруг + GEN": ["\" Это всё я БЕГАЮ в темноте ВОКРУГ РУЧНОЙ камеры."]}}