{"-3": {"изо + GEN": ["Притрагиваясь жикающим концом провода к металлическим перилам лестницы, я ИЗО ВСЕХ сил БЕЖАЛ вниз, разбрызгивая фиолетовые искры."], "к + DAT": ["К ПСИХИАТРУ надо БЕЖАТЬ!\""], "со + GEN": ["Поэтому в дождь водомерки СО ВСЕХ ног БЕГУТ на берег, пережидая здесь, когда в их исконном царстве-- их биотопе-- вновь воцарится тишь да гладь."]}, "-2": {"по + DAT": ["А мурашки ПО СПИНЕ БЕГУТ.", "Все трубопроводы, ПО КОТОРЫМ БЕЖИТ пиво, медные."], "у + GEN": ["Изо рта У НЕГО БЕЖИТ кровь."], "из + GEN": ["А мир местечка, ИЗ КОТОРОГО БЕЖИТ в своих мечтах героиня, театрален и поэтичен."], "от + GEN": ["Несмотря на вокальную строчку, где всё-- тот самый эквилибр, ОТ КОТОРОГО БЕГУТ как от огня вокалисты."], "из-под + GEN": ["Он держался за живот, ИЗ-ПОД РУКИ БЕЖАЛА кровь...\""], "в + ACC": ["Впоследствии В АРАВИЮ БЕЖАЛИ и другие еврейские общины, но это уже скорее всего были вполне ортодоксальные иудеи."]}, "-1": {"No prep + NOM": ["И тогда ОН БЕЖАЛ к соавтору, чтобы тот помог ему хоть что-то вспомнить...", "КОГДА БЕГУТ ГОДА-- нам вреден кислород!", "Оказывается, когда МЫ БЕЖАЛИ от сторожа, чувствуя, что вдвоём мы не успеем выбраться, он сообразил свернуть на чердачную лестницу и переждать там опасность.", "Как только его выпустят, он как СУМАСШЕДШИЙ БЕЖИТ прямо на колхозную кукурузу, и никакая изгородь его не может удержать.", "ДВОЕ БЕГУТ на ЛЫЖАХ: сначала по лыжне вдоль путей, потом сворачивают в лес.", "БОЕВИКИ БЕЖАЛИ сначала по двое, по трое, С шумом и треском проносясь по заросшей кустами старинной тропе.", "МЫ БЕЖАЛИ навстречу, девчонки испуганно останавливались или шарахались в сторону.", "-- Зачем ВЫ БЕЖАЛИ с острова?", "Алексей ПЕТРОВИЧ БЕЖИТ во тьму.", "Изо рта У НЕГО БЕЖИТ кровь.", "Хотя на улице уже ВСЁ БЕЖИТ.", "А мир МЕСТЕЧКА, из КОТОРОГО БЕЖИТ в своих мечтах героиня, театрален и поэтичен.", "Несмотря на ВОКАЛЬНУЮ строчку, где всё-- тот самый эквилибр, от КОТОРОГО БЕГУТ как от огня вокалисты.", "Он держался за ЖИВОТ, из-под РУКИ БЕЖАЛА кровь...\"", "Как князь он имел право выбирать своего сюзерена, но как воин, командующий войсками, ОН БЕЖАЛ не по совести.", "Впоследствии в АРАВИЮ БЕЖАЛИ и другие еврейские общины, но это уже скорее всего были вполне ортодоксальные иудеи.", "И БЕЖИТ/ бежит/ села и поехала.", "Машина остановилась/ он вышел/ Ну что куда ТЫ БЕЖИШЬ?"], "No prep + GEN": ["ОНИ БЕЖАЛИ рядом, задыхаясь, перегоняя друг друга.", "Притрагиваясь жикающим концом провода к металлическим перилам лестницы, я изо всех СИЛ БЕЖАЛ вниз, разбрызгивая фиолетовые искры.", "Поэтому в дождь водомерки со всех НОГ БЕГУТ на берег, пережидая здесь, когда в их исконном царстве-- их биотопе-- вновь воцарится тишь да гладь.", "ОНА БЕЖИТ ко мне."], "No prep + ACC": ["ОН БЕЖИТ узкой улицей.", "ОН БЕЖИТ меж плетней, срезая путь к дому подполковника Гурова.", "МАМОЧКА БЕЖИТ, УСПОКАИВАЕТ, уводит разъярённого Алексея Петровича, отбирает нож, вырывает молоток из его судорожно скрюченных пальцев.", "А мурашки по СПИНЕ БЕГУТ."], "No prep + INST": ["МАМОЧКА БЕЖИТ, Мамочка задыхается, протягивает руки, кричит, хватает, прижимает к груди, ощупывает, целует."], "No prep + LOC": ["Все трубопроводы, по КОТОРЫМ БЕЖИТ пиво, МЕДНЫЕ."]}, "0": {}, "1": {"No prep + NOM": ["БЕЖАЛ ОН быстро и впопыхах схватил рефлектор за горячее место.", "Когда БЕГУТ ГОДА-- нам вреден кислород!", "Изо рта у него БЕЖИТ КРОВЬ.", "Все трубопроводы, по которым БЕЖИТ ПИВО, медные.", "Он держался за живот, из-под руки БЕЖАЛА КРОВЬ...\""], "на + ACC": ["Вот они и БЕГУТ НА ЧУЖБИНКУ.", "Поэтому в дождь водомерки со всех ног БЕГУТ НА БЕРЕГ, пережидая здесь, когда в их исконном царстве-- их биотопе-- вновь воцарится тишь да гладь."], "к + DAT": ["И тогда он БЕЖАЛ К СОАВТОРУ, чтобы тот помог ему хоть что-то вспомнить..."], "через + ACC": ["Мужчина, нетрезвый, как ртуть, БЕЖАЛ ЧЕРЕЗ ДОРОГУ, пытаясь остановить такси."], "за + INST": ["-- Куда?-- спрашиваю я и, чтобы не оставаться одному, БЕГУ ЗА НИМ.", "Женщины, обмотанные платками, громыхая вёдрами, БЕЖАЛИ ЗА ВОДОЙ как на пожар."], "на + LOC": ["Двое БЕГУТ НА ЛЫЖАХ: сначала по лыжне вдоль путей, потом сворачивают в лес."], "No prep + INST": ["Он БЕЖИТ УЗКОЙ улицей."], "меж + GEN": ["Он БЕЖИТ МЕЖ ПЛЕТНЕЙ, срезая путь к дому подполковника Гурова."], "с + GEN": ["-- Зачем вы БЕЖАЛИ С ОСТРОВА?"], "во + ACC": ["Алексей Петрович БЕЖИТ ВО ТЬМУ."], "из + GEN": ["Мать его, коммунистка, БЕЖАЛА ИЗ ПОЛЬШИ с ним и его старшим братом в Россию, отец остался в Польше и погиб.", "Секта эта, полагает Гойтейн, видимо, БЕЖАЛА ИЗ ПАЛЕСТИНЫ во время Иудейской войны и последующей разрухи, бежала намного дальше, чем кумранская община,- в самую Аравию."], "с + INST": ["Конечно, тот факт, что он рос без отца и что мать, БЕЖАВ С ЛЮБОВНИКОМ, оставила его на попечение своей сестры Мэри Элизабет, известной всем битломанам как тётя Мими, а потом погибла под колёсами автомобиля, когда Джону было 16, не прибавил оптимизма и лёгкости характеру Леннона."], "в + LOC": ["А мир местечка, из которого БЕЖИТ В СВОИХ мечтах героиня, театрален и поэтичен."], "No prep + GEN": ["В центре« Войны»-- история русского парня( прекрасный дебют студента Щепкинского театрального училища Алексея Чадова), пережившего некий опыт, БЕЖАТЬ КОТОРОГО стало в нашем обществе нормой."], "под + ACC": ["БЕЖАТЬ ПОД ЗАЩИТУ Дика, который как раз в это время находился в городе неподалёку."], "ко + DAT": ["Она БЕЖИТ КО МНЕ."]}, "2": {"по + ACC": ["Боевики БЕЖАЛИ сначала ПО ДВОЕ, по трое, с шумом и треском проносясь по заросшей кустами старинной тропе."], "из + GEN": ["БЕЖАТЬ надо ИЗ ЭТИХ трущоб."], "от + GEN": ["Несмотря на вокальную строчку, где всё-- тот самый эквилибр, от которого БЕГУТ как ОТ ОГНЯ вокалисты."]}, "3": {"с + INST": ["Мать его, коммунистка, БЕЖАЛА из Польши С НИМ и его старшим братом в Россию, отец остался в Польше и погиб."], "в + LOC": ["В центре« Войны»-- история русского парня( прекрасный дебют студента Щепкинского театрального училища Алексея Чадова), пережившего некий опыт, БЕЖАТЬ которого стало В НАШЕМ обществе нормой."]}}