{"-3": {"с + INST": ["Невеста С МАТЕРЬЮ, БРОСАЯ на него взгляды, переговариваются, невеста на чём-то настаивает, мать не соглашается."]}, "-2": {"на + ACC": ["Бабы НА ВРЕМЯ БРОСАЛИ носить, но зима надвигалась и снова гнала их-- с санками по ночам."], "под + ACC": ["Ты чего дарованное- то Господом ПОД НОГИ БРОСАЕШЬ, грязной обувью топчешь?"], "в + ACC": ["И всё же В ГОРШОК БРОСАЮТ взгляд, чтобы убедиться, чистый ли он."]}, "-1": {"No prep + INST": ["А Державиндт вдоль реки бегает, руками МАШЕТ, дорогие блёсны в ВОДУ БРОСАЕТ, но кайф никак поймать не может."], "No prep + NOM": ["Если начиналась гроза, дождь стучал по фанере, ОНИ БРОСАЛИ ракетки и мчались к веранде.", "МОНТАН БРОСАЕТ на Красноперова ревнивые ВЗГЛЯДЫ.", "Их обвиняют в нарушении общественного порядка: ОДНИ БРОСАЛИ петарды в полицейский участок, другие устроили кулачный бой с патрулём.", "Меня взбадривает появление людей, КОТОРЫЕ БРОСАЮТ мне вызов и заставляют раздвигать рамки.", "Как только ЧЕЛОВЕК БРОСАЕТ курить, утраченные функции начинают мало-помалу восстанавливаться.", "Ты чего дарованное- ТО Господом под НОГИ БРОСАЕШЬ, грязной обувью топчешь?", "За столом напротив ЧЕЛОВЕК БРОСАЕТ в неё горящие спички, а она даже не отворачивалась, не чувствовала ожогов."], "No prep + ACC": ["БАБЫ БРОСАЛИ мешки и разбегались.", "Бабы на ВРЕМЯ БРОСАЛИ носить, но зима надвигалась и снова гнала их-- С санками по ночам.", "-- Как мне в Черусти ехать, с Нечаевки поезд вылезет, глаза здоровенные свои вылупит, рельсы гудят-- аж в жар МЕНЯ БРОСАЕТ, коленки трясутся.", "НЕ БРОСАЙ только трубку.", "-- Здесь написано, что когда, Катя, ты эту дрянь съешь, то КОРОБКУ БРОСАЙ не просто так на улице, а в мусорку!", "КЕЧИНОВ БРОСАЕТ партнёра В прорыв-- гол.", "Например:\" ЧТО БРОСАЮТ в горшок перед тем, как варят в нём еду?", "И всё же В ГОРШОК БРОСАЮТ взгляд, чтобы убедиться, чистый ли он."], "No prep + GEN": ["А то/ что это мы везде своих РЕБЯТ БРОСАЕМ?"]}, "0": {}, "1": {"на + ACC": ["Невеста с матерью, БРОСАЯ НА НЕГО взгляды, переговариваются, невеста на чём-то настаивает, мать не соглашается.", "Монтан БРОСАЕТ НА КРАСНОПЕРОВА ревнивые взгляды."], "No prep + ACC": ["Если начиналась гроза, дождь стучал по фанере, они БРОСАЛИ РАКЕТКИ и мчались к веранде.", "Не надо было Рите БРОСАТЬ РАБОТУ.", "Бабы БРОСАЛИ МЕШКИ и разбегались.", "Их обвиняют в нарушении общественного порядка: одни БРОСАЛИ ПЕТАРДЫ в полицейский участок, другие устроили кулачный бой с патрулём.", "Кечинов БРОСАЕТ ПАРТНЁРА в прорыв-- гол.", "И всё же в горшок БРОСАЮТ ВЗГЛЯД, чтобы убедиться, чистый ли он."], "в + ACC": ["Он подхватывает охапку последних прутьев, поднимается с ними по склону и БРОСАЕТ В ОБЩУЮ кучу.", "Да, он пришёл пьяный, да, снова куражился над нею допоздна, БРОСАЛ В НЕЁ горящие спички-- чуть не полный коробок горелых спичек обнаружился на полу,-- да, оскорблял её и поносил.", "За столом напротив человек БРОСАЕТ В НЕЁ горящие спички, а она даже не отворачивалась, не чувствовала ожогов.", "Например:\" Что БРОСАЮТ В ГОРШОК перед тем, как варят в нём еду?", "Если они попадались в сеть, их снова БРОСАЛИ В МОРЕ."], "No prep + DAT": ["Меня взбадривает появление людей, которые БРОСАЮТ МНЕ вызов и заставляют раздвигать рамки."]}, "2": {"в + ACC": ["БРОСАЮТ прямо В УРНУ, да что там-- у них в квартире, на кухне, в мусорном ведре он видел растерзанную, изгаженную коробочку с окурком внутри!", "Кечинов БРОСАЕТ партнёра В ПРОРЫВ-- гол."]}, "3": {"перед + INST": ["Например:\" Что БРОСАЮТ в горшок ПЕРЕД ТЕМ, как варят в нём еду?"]}}