{"-3": {"в + ACC": ["В ШКОЛУ нас БЕРУТ, пожалуйста."], "в + LOC": ["Иногда я впадал в отчаянье, но прирождённый оптимизм и память о том незабываемом письме В КОНЦЕ концов БРАЛИ верх.", "Пронизывающие диахронию культуры константные наборы символов В ЗНАЧИТЕЛЬНОЙ мере БЕРУТ на себя функцию механизмов единства: осуществляя память культуры о себе, они не дают ей распасться на изолированные хронологические пласты."], "против + GEN": ["Матрёна ходила ПРОТИВ ВОЛИ, БРАЛИ анализы, посылали в районную больницу-- да так и заглохло."], "с + INST": ["Надевает на голову летчицкий шлем С ОЧКАМИ, БЕРЁТ в одну руку микрофон, в другую меч, становится рядом с анатомической схемой."]}, "-2": {"у + GEN": ["Например, если У МЕНЯ БЕРУТ в долг, именно в долг, то я всегда ожидаю возвращения денег и, в принципе, учитываю их в дальнейших раскладах.", "Это не демонстрация, разрешения У ВЛАСТЕЙ БРАТЬ не надо."], "с + INST": ["Кысса С ДЕТЬМИ БЕРУТ мачете."], "за + ACC": ["Но ЗА ДУШУ БЕРЕТ так, что аж на сердце скребет.", "Всякий раз ответственность ЗА ТЕРАКТЫ БРАЛИ организации, действующие с санкции Арафата."], "в + LOC": ["Потом В МУКАХ БЕРЁТ чаевые.", "Даже В ДЕКАБРЕ БРАЛИ интервью из Сибири у учителей и они сказали/\" Нам ничего не сделали\"."]}, "-1": {"No prep + NOM": ["Например, если У МЕНЯ БЕРУТ в долг, именно в долг, то я всегда ожидаю возвращения денег и, в принципе, учитываю их в дальнейших раскладах.", "А то, что ДАМА БРАЛА деньги, и обижается, что их надо возвращать-- вот это реальная проблема.", "В первую очередь КАРТИНА БЕРЕТ увлекательным сюжетом, с авантюрой, с чувством вкуса запретного плода американской мечты.", "В целях безопасности Я БЕРУ складной нож и пистолет сорок пятого калибра.", "Кысса с ДЕТЬМИ БЕРУТ МАЧЕТЕ.", "Это не демонстрация, разрешения у ВЛАСТЕЙ БРАТЬ не надо.", "Но за ДУШУ БЕРЕТ так, что аж на СЕРДЦЕ скребет.", "Ах, ОН БРАЛ отпуск по болезни, у него что-то с желудком, гастриты, язвы?", "МЫ БЕРЁМ на себя ОТВЕТСТВЕННОСТЬ.\" Ну не-ет!-- сказал Кирилл, помолчав.-- Всё-таки она нам не родственница, правда же?\"", "Откуда ТЫ БЕРЁШЬ такие цифры?.", "Откуда ТЫ БЕРЁШЬ такие цифры-- нет такой цифры семь!", "ТАТАРИН БРАЛ полевой БИНОКЛЬ и, картинно откинув голову, долго смотрел на луну или крышу соседнего корпуса, а старший находил в груде вещей кортик, делал свирепое лицо и замахивался им то на кастеляншу, то на ванщицу.", "НЕ БЕРИ лишнего на ДУШУ.", "Да, он поймёт, что Я БРАЛА на себя всё самое будничное, самое неблагодарное, как всегда делали сёстры великих людей\".", "Вижу, как ОНА БЕРЁТ соседского ребёнка к себе на колени, кладёт ему в ротик маленькие кусочки рыбы, счастливо глядя в его глазки и любуясь им как-то всем сразу.", "Но всё зависит от того, откуда этот ПРОЦЕСС БЕРЁТ, так сказать, своё начало.", "Но всё чаще ОНА БРАЛА в руки вилку и тут же роняла её рядом с тарелкой.", "Потом в МУКАХ БЕРЁТ чаевые.", "Ещё рассказал про свой грех-- как по рации он ДАЛ наводку артиллерии на окружённый батальон немцев, которых в ПЛЕН БРАТЬ не стали, а просто тремя залпами всех там и похоронили.", "ОНИ БЕРУТ не ХОРОШУЮ литературу, а бульварную, которая быстро раскупается.", "Причём, если в« Красной Шапочке» её ГЕРОИНЯ БРАЛА публику подростковой непосредственностью и бесшабашной раскованностью, то на премьере« Здравствуй, дядя Маяковский!» проявилась её душевная красота.", "Следуя заветам Ильича, на многочисленные сборы ВОЛОДЯ БРАЛ с собой кучу учебников и учился, учился и учился.", "Продуктивную аналитическую перспективу в дискуссии о ценности предоставляет конструктивистский подход, КОТОРЫЙ БЕРЁТ начало в работах Георга Зиммеля.", "* Сам он считает своим высшим научным достижением следующее:\" Роджер Пенроуз и я показали, что ВРЕМЯ БЕРЁТ своё начало в момент Большого Взрыва и завершается в недрах чёрных дыр.", "ВОТ БЕРЁТ под личный контроль расследование взрыва в Тушине, после ЧЕГО взрывают ресторан на Тверской.", "Но и это дело ОН БЕРЁТ под личный контроль, после чего в Толстопальцеве находят\" пояса шахидов\", сделанных то ли чеченцами из Аргунского ущелья, проживающими в Москве, то ли оперативниками ФСБ, не устающими с\" рязанских времён\" проверять бдительность граждан.", "Результаты показали, что при нарушении зрительного контроля моторная СТАДИЯ БЕРЁТ на себя основную нагрузку.", "42 Так, например, сегодня всё большую популярность в почтовом бизнесе завоевывает концепция One- Stop- Shoping, то есть полный сервисный пакет, когда ПОЧТА БЕРЁТ на себя не только организационно-транспортное обеспечение перемещения тех или иных отправлений, но и, по желанию клиентов, сама заботится о финансировании дополнительных услуг.", "ТЕПЕРЬ БЕРЁМ лист берёсты, РАСПОЛАГАЕМ его так, чтобы волокна шли горизонтально, и обрезаем по нужной высоте и ширине( фото 2, 3).", "Что вы скажете по этому поводу, зачем ВЫ БЕРЁТЕ сырые тексты и устраиваете манифестацию?", "Ваше отношение к религии/ к Богу/ это что-то нечто унифицированное/ то есть ВЫ БЕРЁТЕ ото всех религий/ либо это что-то...", "Не в том/ что у нас тут своя каста/ этих МЫ БЕРЁМ/ а этих нет.", "А мне все говорят/ когда Я БЕРУ эти интервью/ что жили иногда и были очень хорошие отношения/ чуть ли даже не родственные/ что жизнь была не то что сносная/ а нормальная и приемлемая.", "А что МЫ БРАЛИ?", "ПРОФЕССИОНАЛЬНЫХ БРАЛИ ребят/ которые воевали/ у КОТОРЫХ уже опыт есть.", "ТАМ БЕРУТ и не самого ГАИШНИКА ставят/ а макет/ и нарушения прекращаются.", "Кстати говоря/ коллега привёл пример/ у учителя есть ВОЗМОЖНОСТЬ БРАТЬ.", "ЕСЛИ БРАТЬ царскую Россию/ купцы и чиновники/ у них может не быть никакого образования/ но это твёрдый средний класс.", "Даже в ДЕКАБРЕ БРАЛИ интервью из Сибири у учителей и они сказали/\" Нам ничего не сделали\"."], "No prep + GEN": ["Для выведения этой ФОРМУЛЫ БЕРИТЕ следующее мое положение: у частного есть время своего обращения, свой цикл так и у общего( инфраструктура, народ) есть свой цикл.", "Иногда я впадал в отчаянье, но прирождённый оптимизм и память о том незабываемом письме в конце КОНЦОВ БРАЛИ верх.", "ОНИ БРАЛИ МЕНЯ на руки, сажали к себе на колени, гладили меня по голове... прекрасные женщины.", "Всякий раз ответственность за ТЕРАКТЫ БРАЛИ организации, действующие с санкции Арафата.", "ПРИХОДИТСЯ БРАТЬ КРЕДИТ под 25 процентов.", "Микроструктурный анализ свидетельствует о том, что при нарушении зрительного контроля особенно на первом этапе обучения, стадия РЕАЛИЗАЦИИ БЕРЁТ на себя основную нагрузку.", "И в этих условиях, неблагоприятных, когда высокий престиж нашего президента находится под серьёзным напряжением, связанным с нерешенностью, нерешаемостью, топтанием на месте чеченской проблемы, сейчас кто-то из президентских СОВЕТНИКОВ БЕРЁТ, да и говорит:\" А давай- ка, мы уберём эту организацию, и тем самым как бы решим проблему\".", "ЕСЛИ БРАТЬ/ я представляю ОБЛАСТЬ программного обеспечения/ фирма 1 С занимается компьютерными программами."], "No prep + INST": ["Но ВРЕМЕНАМИ БРАЛО сомнение: вдруг скучно ему с ней.", "ТЕПЕРЬ БЕРЁМ узкий тупой стержень(\" чертилку\") И с нажимом обводим весь рисунок( на конце\" чертилки\" не должно быть заусенец, иначе она будет царапать берёсту)."], "No prep + ACC": ["В школу НАС БЕРУТ, пожалуйста.", "-- \" ВСЕХ БЕРУ, кроме этого...\"", "-- И вилы СВОИ БЕРИ!-- наставляла председательша и уходила, шурша твёрдой юбкой.", "-- АНАЛИЗЫ БЕРУ!", "Первое ПИВО БЕРЁМ на центральной площади Дам.", "Избу МОЮ БЕРИ-- сорок лимонов, с Люськой в придачу.", "Эти ФУНКЦИИ БЕРЁТ на себя центральная нервная система, а точнее-- кора головного мозга.", "-- А где она ЭТО БЕРЁТ?", "Кто имеет ВОЗМОЖНОСТЬ БРАТЬ взятки в органах местного самоуправления?", "Вопрос\" Кто имеет ВОЗМОЖНОСТЬ БРАТЬ взятки?\".", "О минимизации не только количественного явления/ с точки зрения того/ какое число людей даёт взятки/ какое число людей ИХ БЕРЁТ/ а о минимизации его последствий.", "Зарплата такая/ которая даёт чиновнику моральное ПРАВО БРАТЬ взятку."], "No prep + LOC": ["ВЕРТОЛЁТЫ БРАЛИ курс на запад и пересекали береговую линию в центральной части Чили- там, где было КАК можно меньше рыболовецких судов.", "И именно она в новых сложных УСЛОВИЯХ БЕРЁТ на себя основную нагрузку по построению нового действия.", "Пронизывающие диахронию культуры константные наборы символов в значительной МЕРЕ БЕРУТ на себя функцию механизмов единства: осуществляя память культуры о себе, они не дают ей распасться на изолированные хронологические пласты.", "ОН БЕРЁТ это же оружие/ в этой же ФОРМЕ уходит опять снова в горы."]}, "0": {}, "1": {"в + ACC": ["Например, если у меня БЕРУТ В ДОЛГ, именно в долг, то я всегда ожидаю возвращения денег и, в принципе, учитываю их в дальнейших раскладах.", "-- В прошлом году с этого поля взяли сорок корзин кукурузы,-- говорил дедушка,-- а я здесь БРАЛ В САМЫЙ плохой год шестьдесят...", "Надевает на голову летчицкий шлем с очками, БЕРЁТ В ОДНУ руку микрофон, в другую меч, становится рядом с анатомической схемой.", "Но всё чаще она БРАЛА В РУКИ вилку и тут же роняла её рядом с тарелкой.", "Связано это с тем/ что мы с Георгием в течение почти трех лет занимались спектаклем и не БРАЛИ В РУКИ гитару."], "No prep + ACC": ["А то, что дама БРАЛА ДЕНЬГИ, и обижается, что их надо возвращать-- вот это реальная проблема.", "БЕРЕШЬ БУКЕТ, заказываешь столик в ресторане( или берешь билеты в театр), прёшься ее встречать, а тут сюрприз:« Милый мне сегодня надо сходить в парикмахерскую и с девочками мы собрались посидеть.", "Берешь букет, заказываешь столик в ресторане( или БЕРЕШЬ БИЛЕТЫ в театр), прёшься ее встречать, а тут сюрприз:« Милый мне сегодня надо сходить в парикмахерскую и с девочками мы собрались посидеть.", "Для выведения этой формулы БЕРИТЕ СЛЕДУЮЩЕЕ мое положение: у частного есть время своего обращения, свой цикл так и у общего( инфраструктура, народ) есть свой цикл.", "Колбаска варено-копченая( я обычно БЕРУ СЕРВЕЛАТ или краковскую).", "Маринованные огурчики небольшие( обычно БЕРУ КОРНИШОНЫ Эко, они почти всегда хрустят и не мягкие).", "В целях безопасности я БЕРУ СКЛАДНОЙ нож и пистолет сорок пятого калибра.", "Кысса с детьми БЕРУТ МАЧЕТЕ.", "А коли не БРАЛИ ЕГО, то убегал из дому и приходил самостоятельно.", "БЕРУ МЕДИЦИНСКИЙ справочник.", "Иногда я впадал в отчаянье, но прирождённый оптимизм и память о том незабываемом письме в конце концов БРАЛИ ВЕРХ.", "Получил совет принимать раувазан и показаться врачу прежде, чем БРАТЬ БИЛЕТ.", "Ах, он БРАЛ ОТПУСК по болезни, у него что-то с желудком, гастриты, язвы?", "Откуда ты БЕРЁШЬ ТАКИЕ цифры?.", "Откуда ты БЕРЁШЬ ТАКИЕ цифры-- нет такой цифры семь!", "Татарин БРАЛ ПОЛЕВОЙ бинокль и, картинно откинув голову, долго смотрел на луну или крышу соседнего корпуса, а старший находил в груде вещей кортик, делал свирепое лицо и замахивался им то на кастеляншу, то на ванщицу.", "Матрёна ходила против воли, БРАЛИ АНАЛИЗЫ, посылали в районную больницу-- да так и заглохло.", "БЕРЁМ НЕМНОЖКО трута...", "БЕРЁШЬ АВТОМАТ и стреляешь ему в лоб.", "Алексей Петрович тихо- тихо БЕРЁТ ДВЕ коробочки, осторо-ожно, на цы-ыпочках, тупу-тупу-тупочки-- идёт к кровати, аккура-атненько кладёт под подушку.", "Они БРАЛИ МЕНЯ на руки, сажали к себе на колени, гладили меня по голове... прекрасные женщины.", "БЕРЁТ МИКРОФОН, включается цветной эстрадный свет, и рассказчик изображает, что поёт под фонограмму песни из любимого мультфильма.", "Потом в муках БЕРЁТ ЧАЕВЫЕ.", "И что БРАТЬ ТАКИЕ тайм-ауты никуда не годится?", "Конечно, факт, что люди готовы БРАТЬ ДОЛИ компании в обмен на услуги, не так удивителен.", "Вертолёты БРАЛИ КУРС на запад и пересекали береговую линию в центральной части Чили- там, где было как можно меньше рыболовецких судов.", "Причём, если в« Красной Шапочке» её героиня БРАЛА ПУБЛИКУ подростковой непосредственностью и бесшабашной раскованностью, то на премьере« Здравствуй, дядя Маяковский!» проявилась её душевная красота.", "До полного выздоровления не БЕРИТЕ МАЛЫША в загрантуры и не загорайте с ним на солнцепёке: лучший отдых для него-- на даче в кружевной тени родных рябин да берёз.•", "Например, он часто БРАЛ МЕНЯ на переговоры в качестве переводчика, и тут уж приходилось соответствовать и тону беседы, и её скорости, и свободе неадекватной фразеологии( особенно со стороны отечественного партнёра) и некоторой специфики самого разговора.", "Продуктивную аналитическую перспективу в дискуссии о ценности предоставляет конструктивистский подход, который БЕРЁТ НАЧАЛО в работах Георга Зиммеля.", "Но теперь, когда привычка дышать кислородом всё-таки БЕРЁТ ВЕРХ, вы просыпаетесь по утрам значительно легче, к тому же снова дышите полной грудью и не успеваете отвечать на комплименты по поводу улучшившегося цвета лица.", "Мы же сейчас нарушаем весь цикл, БЕРЁМ ОТПУСК летом...", "Почти все астрономические труды, которые я опубликовал за это время, БЕРУТ СВОЁ начало в той или иной главе моей первой работы...", "Но рассудок пока БРАЛ ВЕРХ над эмоциями.", "Испытуемый Е.: рис. 1-- море, что-то похожее на корабль... лодка( БЕРЁТ РИСУНОК в руки, внимательно рассматривает), профиль.", "Если-- пароходик, то ещё и птички; рис. 3-- всё то же самое, но с двумя птицами( переворачивает рисунок вверх ногами, потом обратно); рис. 4--( БЕРЁТ РИСУНОК в руки) ну что ещё можно придумать?...", "БЕРЁМ ЛИСТ плотного белого картона толщиной 0, 5 мм.", "Теперь БЕРЁМ ЛИСТ берёсты, располагаем его так, чтобы волокна шли горизонтально, и обрезаем по нужной высоте и ширине( фото 2, 3).", "Теперь БЕРЁМ УЗКИЙ тупой стержень(\" чертилку\") и с нажимом обводим весь рисунок( на конце\" чертилки\" не должно быть заусенец, иначе она будет царапать берёсту).", "БЕРЁМ РЕЗЕЦ, выдвигаем лезвие на удобную для вас длину и ставим на предохранитель( фото 6).", "Она порывисто БЕРЁТ УТЮГ и начинает разглаживать им одежду, развешанную на плечиках.", "\" Вы где БРАЛИ ВИНО?-- лениво спросил я Волхова, между тем как в глубине души моей одинаково внятно говорили два голоса: один-- господи, приими дух мой с миром, другой-- надеюсь не нагнуться, а улыбаться в то время, как будет пролетать ядро,-- и в то же мгновение над головой просвистело что-то ужасно неприятно, и в двух шагах от нас шлепнулось ядро.", "Что вы скажете по этому поводу, зачем вы БЕРЁТЕ СЫРЫЕ тексты и устраиваете манифестацию?", "БЕРЁТ КАРТУ-\" тройка\".", "БЕРЁТ КАРТУ-\" семёрка\".", "Иногородние болельщики/ которым я очень часто БЕРУ БИЛЕТЫ/ а практически на каждый матч я беру несколько билетов иногородним/ они просили задать следующий вопрос.", "Иногородние болельщики/ которым я очень часто беру билеты/ а практически на каждый матч я БЕРУ НЕСКОЛЬКО билетов иногородним/ они просили задать следующий вопрос.", "Он БЕРЁТ ЭТО же оружие/ в этой же форме уходит опять снова в горы.", "Значит/ БЕРЁМ РАКЕТНЫЕ установки/ персонал/ и штат...", "Кто имеет возможность БРАТЬ ВЗЯТКИ в органах местного самоуправления?", "/\" Повышать этическую и нравственную культуру\" и\" Почему БЕРУТ ВЗЯТКИ?\"", "Вопрос\" Кто имеет возможность БРАТЬ ВЗЯТКИ?\".", "С другой стороны/ при этом все готовы БРАТЬ ВЗЯТКИ и давать взятки( около 60%).", "Поэтому/ если БРАТЬ ДОРЕВОЛЮЦИОННУЮ Россию/ государство гарантировало своим служащим определённые виды обеспечения/ в частности/ пенсионное обеспечение было введено только для госслужащих/ и туда попадали не только военные/ но и врачи/ и учителя и т. д. Если человек погибал на службе или ещё где/ вдове назначалась пенсия/ помогали поднять детей и т. д. Мы говорим/ что коррупция существует в органах власти.", "Зарплата такая/ которая даёт чиновнику моральное право БРАТЬ ВЗЯТКУ.", "Ведь это контролирующие органы/ внутри которых сидят люди/ которые очень серьёзно и конкретно БЕРУТ ВЗЯТКИ.", "БЕРИТЕ ВСЁ.", "Если БРАТЬ ЦАРСКУЮ Россию/ купцы и чиновники/ у них может не быть никакого образования/ но это твёрдый средний класс.", "Даже в декабре БРАЛИ ИНТЕРВЬЮ из Сибири у учителей и они сказали/\" Нам ничего не сделали\"."], "No prep + GEN": ["Но в эту армию не БРАЛИ ВСЕХ добровольцев.", "Не БЕРИ ЛИШНЕГО на душу.", "Профессиональных БРАЛИ РЕБЯТ/ которые воевали/ у которых уже опыт есть."], "No prep + INST": ["В первую очередь картина БЕРЕТ УВЛЕКАТЕЛЬНЫМ сюжетом, с авантюрой, с чувством вкуса запретного плода американской мечты.", "Мальчикам нужно было молоко, а за него БРАЛИ ХЛЕБОМ.", "Они эти макароны вот так вот БЕРУТ ТРЕМЯ пальцами оттуда/ и прямо в рот."], "No prep + NOM": ["Но временами БРАЛО СОМНЕНИЕ: вдруг скучно ему с ней.", "БРАЛА ОНА с утра мешок и серп и уходила в места, которые помнила, где трава росла по обмежкам, по задороге, по островкам среди болота.", "-- Не БЕРЁТ ОНА денег.", "Глядя на закатные реки, откуда БРАЛА НАЧАЛО и река Оккервиль, уже зацветавшая ядовитой зеленью, уже отравленная живым старушечьим дыханием, Симеонов слушал спорящие голоса двух боровшихся демонов: один настаивал выбросить старуху из головы, запереть покрепче двери, изредка приоткрывая их для Тамары, жить, как и раньше жил, в меру любя, в меру томясь, внимая в минуты одиночества чистому звуку серебряной трубы, поющему над неведомой туманной рекой, другой же демон-- безумный юноша с помрачённым от перевода дурных книг сознанием-- требовал идти, бежать, разыскать Веру Васильевну-- подслеповатую, бедную, исхудавшую, сиплую, сухоногую старуху,-- разыскать, склониться к её почти оглохшему уху и крикнуть ей через годы и невзгоды, что она-- одна- единственная, что её, только её так пылко любил он всегда, что любовь всё живёт в его сердце больном, что она, дивная пери, поднимаясь голосом из подводных глубин, наполняя паруса, стремительно проносясь по ночным огнистым водам, взмывая ввысь, затмевая пол неба, разрушила и подняла его-- Симеонова, верного рыцаря,-- и, раздавленные её серебряным голосом, мелким горохом посыпались в разные стороны трамваи, книги, плавленые сырки, мокрые мостовые, птичьи крики, Тамары, чашки, безымянные женщины, уходящие года, вся бренность мира.", "БЕРУТ ОНИ рублями, примерно десять процентов от того, что возьмёт старший проводник.", "Всякий раз ответственность за теракты БРАЛИ ОРГАНИЗАЦИИ, действующие с санкции Арафата."], "у + GEN": ["БЕРЁТ У ЛЮДЕЙ по дешёвке и везёт, торгует."], "на + ACC": ["Мы БЕРЁМ НА СЕБЯ ответственность.\" Ну не-ет!-- сказал Кирилл, помолчав.-- Всё-таки она нам не родственница, правда же?\"", "В рамках программы\" Берингер Ингельхайм\" БЕРЁТ НА СЕБЯ обеспечение пациентов препаратом\" Вирамун\" на бесплатной основе.", "Эти функции БЕРЁТ НА СЕБЯ центральная нервная система, а точнее-- кора головного мозга.", "Микроструктурный анализ свидетельствует о том, что при нарушении зрительного контроля особенно на первом этапе обучения, стадия реализации БЕРЁТ НА СЕБЯ основную нагрузку.", "И именно она в новых сложных условиях БЕРЁТ НА СЕБЯ основную нагрузку по построению нового действия.", "Центральный банк через Ассоциацию банкиров Филиппин поощряет коммерческие банки вводить новшества и БРАТЬ НА ВООРУЖЕНИЕ преимущества, предлагаемые неофициальным финансовым сектором.", "42 Так, например, сегодня всё большую популярность в почтовом бизнесе завоевывает концепция One- Stop- Shoping, то есть полный сервисный пакет, когда почта БЕРЁТ НА СЕБЯ не только организационно-транспортное обеспечение перемещения тех или иных отправлений, но и, по желанию клиентов, сама заботится о финансировании дополнительных услуг.", "Пронизывающие диахронию культуры константные наборы символов в значительной мере БЕРУТ НА СЕБЯ функцию механизмов единства: осуществляя память культуры о себе, они не дают ей распасться на изолированные хронологические пласты."], "в + LOC": ["Даже скорей была она язычница, БРАЛИ В НЕЙ верх суеверия: что на Ивана Постного в огород зайти нельзя-- на будущий год урожая не будет; что если метель крутит-- значит, кто-то где-то удавился, а дверью ногу прищемишь-- быть гостю.", "Если бы иметь такую денежку, как у других Мужчин и Женщин, серебряную, блестящую; или жёлтенькую бумажку, пахнущую хлебом-- их тоже БЕРУТ В КВАДРАТНОМ окошке!"], "на + LOC": ["Первое пиво БЕРЁМ НА ЦЕНТРАЛЬНОЙ площади Дам."], "с + GEN": ["И хотя йошкар-олинские партнёры не БРАЛИ С\" ЕВРАЗИИ\" аэропортных сборов, долги, накопившиеся у компании приглушили начинание, вселившее когда-то у многих уверенность, что отрасль обретёт достойную\" высоту\" и в условиях рынка.", "Ребёнок, БЕРЯ С ВАС пример, будет стараться вести себя аналогичным образом, давая достойный отпор обидчикам."], "с + INST": ["Следуя заветам Ильича, на многочисленные сборы Володя БРАЛ С СОБОЙ кучу учебников и учился, учился и учился.", "Её можно всюду БРАТЬ С СОБОЙ\"."], "под + ACC": ["Вот БЕРЁТ ПОД ЛИЧНЫЙ контроль расследование взрыва в Тушине, после чего взрывают ресторан на Тверской.", "Но и это дело он БЕРЁТ ПОД ЛИЧНЫЙ контроль, после чего в Толстопальцеве находят\" пояса шахидов\", сделанных то ли чеченцами из Аргунского ущелья, проживающими в Москве, то ли оперативниками ФСБ, не устающими с\" рязанских времён\" проверять бдительность граждан."], "во + LOC": ["Достоевского надо БРАТЬ ВО ВСЁМ его противоречивом единстве."], "ото + GEN": ["Ваше отношение к религии/ к Богу/ это что-то нечто унифицированное/ то есть вы БЕРЁТЕ ОТО ВСЕХ религий/ либо это что-то..."]}, "2": {"кроме + GEN": ["-- \" Всех БЕРУ, КРОМЕ ЭТОГО...\""], "по + DAT": ["Ах, он БРАЛ отпуск ПО БОЛЕЗНИ, у него что-то с желудком, гастриты, язвы?"], "на + ACC": ["Не БЕРИ лишнего НА ДУШУ.", "Они БРАЛИ меня НА РУКИ, сажали к себе на колени, гладили меня по голове... прекрасные женщины.", "Вертолёты БРАЛИ курс НА ЗАПАД и пересекали береговую линию в центральной части Чили- там, где было как можно меньше рыболовецких судов.", "Например, он часто БРАЛ меня НА ПЕРЕГОВОРЫ в качестве переводчика, и тут уж приходилось соответствовать и тону беседы, и её скорости, и свободе неадекватной фразеологии( особенно со стороны отечественного партнёра) и некоторой специфики самого разговора."], "с + GEN": ["БРАЛА она С УТРА мешок и серп и уходила в места, которые помнила, где трава росла по обмежкам, по задороге, по островкам среди болота."], "в + LOC": ["А если кредит не БРАТЬ, В НАЧАЛЕ строительства до себестоимости снижаешь цену за квадратный метр, дабы привлечь клиента, способного этот этап профинансировать."], "в + ACC": ["До полного выздоровления не БЕРИТЕ малыша В ЗАГРАНТУРЫ и не загорайте с ним на солнцепёке: лучший отдых для него-- на даче в кружевной тени родных рябин да берёз.•", "Испытуемый Е.: рис. 1-- море, что-то похожее на корабль... лодка( БЕРЁТ рисунок В РУКИ, внимательно рассматривает), профиль."], "над + INST": ["Но рассудок пока БРАЛ верх НАД ЭМОЦИЯМИ."], "из + GEN": ["Там/ за исключением/ если БРАТЬ вот ИЗ ТЕХ кто значит там кто играет/ там единственный кто производит благоприятное впечатление/ и можно назвать ну такой хорошей актёрской работой...", "Даже в декабре БРАЛИ интервью ИЗ СИБИРИ у учителей и они сказали/\" Нам ничего не сделали\"."]}, "3": {"меж + GEN": ["БЕРЁШЬ и кладёшь МЕЖ ГУБ."], "по + DAT": ["БЕРЁТ у людей ПО ДЕШЁВКЕ и везёт, торгует."], "в + ACC": ["Конечно, факт, что люди готовы БРАТЬ доли компании В ОБМЕН на услуги, не так удивителен."]}}