{"-3": {"из-за + GEN": ["Реальный рынок для туалетной бумаги очень маленький-- только С В. ИЗ-ЗА ЭТОГО даже БРАТЬСЯ не стоит."], "от + GEN": ["Люди собирались в круг, очерченный вокруг папоротника рябиновой веткой( ОТ НЕЧИСТИ), БРАЛИСЬ за руки и смотрели, ожидая, когда появится почка, которая будет прямо на глазах у всех расти и... бах!-- взорвётся."]}, "-2": {"в + LOC": ["Это тоже совершенно неправильно, потому что вся информация для исчисления налогов должна В ТОЧНОСТИ БРАТЬСЯ из бухрегистров."]}, "-1": {"No prep + INST": ["Да и не с моими жалкими ВОЗМОЖНОСТЯМИ БРАТЬСЯ за такую модель."], "No prep + NOM": ["Каждый раз, когда ОН БЕРЁТСЯ за новое препятствие, мне хочется, чтобы у него не получилось.", "ОТКУДА БЕРУТСЯ деньги, чтобы ОТДАВАТЬ долги?", "Удивительный для Мур факт: откуда ДЕТИ БЕРУТСЯ при такой полнейшей женской бездарности?", "Складывая в футляр прибор для измерения кровяного давления, Анна Фёдоровна РАЗМЫШЛЯЛА: откуда у МУР БЕРЁТСЯ энергия?", "Проверяющие посчитали, что, если КРЕДИТ БЕРЁТСЯ на зарплату, проценты относить на себестоимость нельзя.", "НЕ БЕРУСЬ судить, правильно это или нет, но закон есть закон.", "ЕСЛИ БЕРУТСЯ В дорогу, на пикник и хочется дольше сохранить их тёплыми-- на блестящую.", "Если содержание\" Космографической тайны\" КЕПЛЕР БРАЛСЯ объяснить\" любому крестьянину\", то смысл открытий\" Новой астрономии\" оставался неясным ему самому.", "А когда они оставались один на один и ОН БРАЛСЯ за кроссворд в газете или за телефонную трубку, чтобы поговорить с приятелями, она выражала явное недовольство.", "Не выходит одна задача/ ОНИ БЕРУТСЯ за другую."], "No prep + GEN": ["НЕ БЕРУСЬ судить,-- ответил МАЛИНОВСКИЙ,-- думаю, что в фильме могли быть затронуты проблемы... этического характера...", "Временным наставником команды назначен помогавший Флойду Билл Брэдли, а никто из свободных на данный момент специалистов ЖЕЛАНИЯ БРАТЬСЯ за состоящий сегодня из одних проблем\" Чикаго\" пока не изъявлял.", "Тем более что в России слишком много НЕПРОФЕССИОНАЛОВ БЕРУТСЯ не за своё дело.", "В качестве оценок свободных ПАРАМЕТРОВ БЕРУТСЯ значения, минимизирующие сумму рассмотренных мер соответствия в те моменты времени, для которых имеются результаты наблюдений."], "No prep + ACC": ["Это тоже совершенно неправильно, потому ЧТО вся информация для исчисления налогов должна в ТОЧНОСТИ БРАТЬСЯ из бухрегистров.", "ТАМ БРАЛИСЬ и мясо/ и рыба/ И молочные продукты...", "Они что левые ИДЕИ БЕРУТСЯ воплощать/ что правые/ у них всё равно получается так/ как и должно получаться у серых."]}, "0": {}, "1": {"No prep + INST": ["А явные примеры достигаторства не БЕРУТСЯ ПЛАНКТОНОМ на вооружение."], "за + ACC": ["Да и не с моими жалкими возможностями БРАТЬСЯ ЗА ТАКУЮ модель.", "Каждый раз, когда он БЕРЁТСЯ ЗА НОВОЕ препятствие, мне хочется, чтобы у него не получилось.", "Дедушка смотрит некоторое время, а потом снова БЕРЁТСЯ ЗА ТОПОРИК.", "Временным наставником команды назначен помогавший Флойду Билл Брэдли, а никто из свободных на данный момент специалистов желания БРАТЬСЯ ЗА СОСТОЯЩИЙ сегодня из одних проблем\" Чикаго\" пока не изъявлял.", "Одна из самых известных частных школ Швейцарии-- Ecole Nouvelle de la Suisse Romande( расположена на берегу Женевского озера в г. Лозанне) БЕРЁТСЯ ЗА ОБУЧЕНИЕ и воспитание детей уже с трехлетнего возраста, а с 10 лет ориентирует на выбранное направление в образовании.", "Люди собирались в круг, очерченный вокруг папоротника рябиновой веткой( от нечисти), БРАЛИСЬ ЗА РУКИ и смотрели, ожидая, когда появится почка, которая будет прямо на глазах у всех расти и... бах!-- взорвётся.", "А когда они оставались один на один и он БРАЛСЯ ЗА КРОССВОРД в газете или за телефонную трубку, чтобы поговорить с приятелями, она выражала явное недовольство.", "Не выходит одна задача/ они БЕРУТСЯ ЗА ДРУГУЮ."], "No prep + NOM": ["Откуда БЕРУТСЯ ДЕНЬГИ, чтобы отдавать долги?", "Суть его в том, что БЕРУТСЯ ДВА на первый взгляд несовместимых понятия, скажем, \" трамвай\" и\" усы\", и придумывается история.", "В качестве оценок свободных параметров БЕРУТСЯ ЗНАЧЕНИЯ, минимизирующие сумму рассмотренных мер соответствия в те моменты времени, для которых имеются результаты наблюдений.", "Б-- Мы говорим о качественной конкуренции, когда БЕРЁТСЯ ЛИДИРУЮЩАЯ десятка и когда в этой десятке 4 места, условно говоря, занимает школа из 200, а остальные 6 мест школы при выборе из полутора тысяч.", "БЕРЁТСЯ ЕДИНСТВЕННОЕ живое предприятие/ и говорят/ ты будешь возить детей.../ построишь.../ отремонтируешь..."], "при + LOC": ["Удивительный для Мур факт: откуда дети БЕРУТСЯ ПРИ ТАКОЙ полнейшей женской бездарности?"], "в + ACC": ["Если БЕРУТСЯ В ДОРОГУ, на пикник и хочется дольше сохранить их тёплыми-- на блестящую.", "Вот проходят годы/ смотришь на улицы на наши/ Воронеж имею в виду/ Москва не БЕРЁТСЯ В СЧЁТ/ а на Воронеж смотришь/ что-то меняется в городе в лучшую сторону?"], "из + GEN": ["Это тоже совершенно неправильно, потому что вся информация для исчисления налогов должна в точности БРАТЬСЯ ИЗ БУХРЕГИСТРОВ."]}, "2": {"на + ACC": ["А явные примеры достигаторства не БЕРУТСЯ планктоном НА ВООРУЖЕНИЕ.", "Суть его в том, что БЕРУТСЯ два НА ПЕРВЫЙ взгляд несовместимых понятия, скажем, \" трамвай\" и\" усы\", и придумывается история."], "за + ACC": ["Тем более что в России слишком много непрофессионалов БЕРУТСЯ не ЗА СВОЁ дело."]}, "3": {}}