{"-3": {"в + ACC": ["В ГЛАЗА ей БРОСИЛАСЬ последняя запись:\" Элис."]}, "-2": {"к + DAT": ["Державиндт К СЛОВАРЯМ БРОСИЛСЯ, а Ширвиндов всё сразу понял и говорит:"], "на + LOC": ["Десятиклассник с красной повязкой НА РУКАВЕ БРОСИЛСЯ нам навстречу."]}, "-1": {"No prep + NOM": ["То что советская ЭЛИТА БРОСИЛАСЬ делить общественное, т. е. народное пользуясь большой информированностью и доступностью ей информации по рыночной экономике- это отдельный вопрос( Мальчиши- плохиши).", "Алексей ТИХОНОВИЧ БРОСИЛСЯ к одному из них, отнимая доску( доска была памятная, с общеизвестной надписью белой краской, он выловил её из Волги во время ледостава, простудившись чуть не до смерти),-- но получил по зубам и упал на землю.", "Державиндт к СЛОВАРЯМ БРОСИЛСЯ, а Ширвиндов всё сразу ПОНЯЛ и говорит:", "Я БРОСИЛСЯ к РАФИКУ и через него-- к Меченову.", "Только что она вышла, Я БРОСИЛСЯ в коридор к ванной.", "Десятиклассник с красной ПОВЯЗКОЙ на РУКАВЕ БРОСИЛСЯ нам навстречу.", "В ту же секунду ПИРАТЫ БРОСИЛИСЬ на нас и скрутили нам руки.", "Не раздумывая ОН БРОСИЛСЯ прочь-- от милиции, от продавщицы, от всего, что мешало четвертинке быть выпитой,-- на бегу скрутив горлышко бутылки.", "В следующую секунду зажёгся зелёный свет, подросток ВЫРВАЛ руку и вместе с СООБЩНИКАМИ БРОСИЛСЯ прочь.", "И ВСЕ БРОСИЛИСЬ делать фильмы на темы, до этого запрещённые."], "No prep + DAT": ["В колена б ЕМУ БРОСИЛАСЬ!...", "Светлейший, КОТОРОМУ БРОСИЛОСЬ в глаза сходство его собственной персоны с другим человеком, спрашивает:\" Служила ли его мать когда-либо в резиденции?", "В глаза ЕЙ БРОСИЛАСЬ последняя запись:\" Элис."], "No prep + LOC": ["Я БРОСИЛСЯ в СПАЛЬНЮ и, словно на льду, поскользнулся на паркете и растянулся во весь рост."], "No prep + INST": ["МЫ БРОСИЛИСЬ в ущелье."], "No prep + ACC": ["МНЕ БРОСИЛОСЬ В глаза несоответствие между полученными данными и темой самого исследования."]}, "0": {}, "1": {"к + DAT": ["Алексей Тихонович БРОСИЛСЯ К ОДНОМУ из них, отнимая доску( доска была памятная, с общеизвестной надписью белой краской, он выловил её из Волги во время ледостава, простудившись чуть не до смерти),-- но получил по зубам и упал на землю.", "Я БРОСИЛСЯ К РАФИКУ и через него-- к Меченову.", "Вдруг вся матерящаяся братия покидала костяшки и БРОСИЛАСЬ К ОКНУ, пялить зенки на необъятную грудь проходившей по двору девки, на глыбу плоти, раздирающей платье, и Гастев соизволил глянуть, отвернулся и презрительно фыркнул: этим бы мужланам дать на обозрение грудь Людмилы Парфеновны Мишиной-- ослепли бы сразу, как от солнца, во сто крат ярче запылавшего, да и сам он впадает в щемящее до боли сострадание ко всему человечеству, когда груди её нависают над ним."], "под + ACC": ["В тот день, по свидетельству очевидцев, пёс, не выдержав ежедневных спевок с Аркашей, БРОСИЛСЯ ПОД ПРОЕЗЖАВШУЮ машину, а его душа, вылетев на свободу, тут же переселилась в мальчика Гришу, родившегося в московском роддоме."], "в + ACC": ["Она достигла середины моста и БРОСИЛАСЬ В РЕКУ.", "Я БРОСИЛСЯ В СПАЛЬНЮ и, словно на льду, поскользнулся на паркете и растянулся во весь рост.", "Мы БРОСИЛИСЬ В УЩЕЛЬЕ.", "Светлейший, которому БРОСИЛОСЬ В ГЛАЗА сходство его собственной персоны с другим человеком, спрашивает:\" Служила ли его мать когда-либо в резиденции?", "Банки, платёжные системы, почтовые ведомства и многие другие операторы мировых финансовых рынков буквально БРОСИЛИСЬ В ЭТОТ бизнес, и сейчас в рамках жёсткой конкуренции, используя разнообразные структурные и технологические инновации, пытаются создавать системы, способные не только конкурировать с уже утвердившимися на этом рынке системами переводов Western Union и MoneyGram, но и в значительной степени потеснить неофициальные системы денежных переводов.", "Мне БРОСИЛОСЬ В ГЛАЗА несоответствие между полученными данными и темой самого исследования."], "на + ACC": ["Да как БРОСИТСЯ НА МЕНЯ!..", "В ту же секунду пираты БРОСИЛИСЬ НА НАС и скрутили нам руки.", "Из своей\" камеры\" он захватил шашлычный шампур и БРОСИЛСЯ НА ОДНОГО из стрелявших."], "No prep + DAT": ["Десятиклассник с красной повязкой на рукаве БРОСИЛСЯ НАМ навстречу.", "Мальчишки, забыв про своих девиц, БРОСИЛИСЬ ЕЙ помогать."], "No prep + NOM": ["В глаза ей БРОСИЛАСЬ ПОСЛЕДНЯЯ запись:\" Элис."]}, "2": {}, "3": {"из + GEN": ["Алексей Тихонович БРОСИЛСЯ к одному ИЗ НИХ, отнимая доску( доска была памятная, с общеизвестной надписью белой краской, он выловил её из Волги во время ледостава, простудившись чуть не до смерти),-- но получил по зубам и упал на землю."], "на + ACC": ["И все БРОСИЛИСЬ делать фильмы НА ТЕМЫ, до этого запрещённые."]}}