{"-3": {"из + GEN": ["Если только пять ИЗ ВОСЬМИ депутатов ВЕРНУЛИ анкету/ что говорить о том/ как относятся члены представительного органа к этой проблеме?"]}, "-2": {"за + ACC": ["-- Да я ж ЗА НЕГО ВЕРНУЛ вам торт."]}, "-1": {"No prep + INST": ["Во второй части сценаристы каким-то хитроумно-нереальным СПОСОБОМ ВЕРНУЛИ Криса Кристофферсона и вывели особую породу вампиров, так сказать, вампиров в квадрате.", "Всеми СПОСОБАМИ ВЕРНУТЬ все на свои места, вернуть их материальное благосостояние, вернуть после этого их семью."], "No prep + NOM": ["Так МИР ВЕРНУЛ мне часть свободы.", "Я заметил: у неё было верное СРЕДСТВО ВЕРНУТЬ себе доброе расположение духа-- работа.", "Клятвенное обещание ЭТО ВЕРНУЛО ему спокойствие, он опомнился, отдышался, остыл и в отместку провокатору тепло подумал о Люсе Мишиной, честной до глупости, на обман не способной, стиснутой дурацкими статьями комсомольского устава.", "УСПЕТЬ ВЕРНУТЬ хотя бы малые долги.", "НАГРАБЛЕННОЕ ВЕРНУТ народу или хотя бы В казну.", "Да, ФСБ ВЕРНУЛА себе две службы, от неё откромсанные: ФАПСИ и пограничников.", "Вирусы аккумулировали генетические изменения. КОТОРЫЕ ВЕРНУЛИ им основные свойства дикого вируса[ 11].", "-- Да я Ж за НЕГО ВЕРНУЛ вам торт.", "Юрий Палыч/ в этом году ВЫ ВЕРНУЛИ Обиору в команду."], "No prep + ACC": ["А ВЕРНУВ взгляд, С болью говорит:", "ПЕРЕСТРОЙКА ВЕРНУЛА Крамарова стране.", "Я этому поляку ВСЁ ВЕРНУЛА и просила Мареку передать, чтоб он нас поберёг и ничего бы нам не слал.", "Пришлось АННУ ВЕРНУТЬ в дом, вскоре и Катю поселили.", "Источники\" Журнала\" в правительстве утверждают, что после разговора с министром сельского хозяйства Владимир Путин распорядился немедленно ВСЁ ВЕРНУТЬ на круги своя.", "Слава Богу/ МЕНЯ ВЕРНУЛИ.", "Если он хорошо себя проявит/ то/ конечно же/ мы ЕГО ВЕРНЁМ."], "No prep + GEN": ["Нет ли НЕОБХОДИМОСТИ ВЕРНУТЬ эту традицию?", "В 184 году новой эры великую страну всколыхнёт восстание Хуан Цзинь- Жёлтых Повязок, СТРЕМЯЩИХСЯ ВЕРНУТЬ народ в лоно общинного коммунизма.", "Если только пять из восьми ДЕПУТАТОВ ВЕРНУЛИ анкету/ что говорить о том/ как относятся члены представительного органа к этой проблеме?"]}, "0": {}, "1": {"No prep + ACC": ["Во второй части сценаристы каким-то хитроумно-нереальным способом ВЕРНУЛИ КРИСА Кристофферсона и вывели особую породу вампиров, так сказать, вампиров в квадрате.", "Он убегает из дома и начинает жизнь, окутанную во лжи, но с определенной целью— ВЕРНУТЬ СЧАСТЬЕ в их дом, и чтобы мама и папа снова были вместе.", "Всеми способами ВЕРНУТЬ ВСЕ на свои места, вернуть их материальное благосостояние, вернуть после этого их семью.", "А ВЕРНУВ ВЗГЛЯД, с болью говорит:", "Перестройка ВЕРНУЛА КРАМАРОВА стране.", "-- Ничего,-- сказал я,-- ВЕРНУЛИ БУМАГИ и всё...", "Или быстро ВЕРНУЛА УТРАЧЕННОЕ с годами!", "Бедные олигархи, общипанные жирные гуси, ободранные на лыко берёзы, если бы ВЕРНУТЬ 99-Й год, то, может быть, поддержали бы на президентских выборах Зюганова или направили в президенты Потанина.", "В 184 году новой эры великую страну всколыхнёт восстание Хуан Цзинь- Жёлтых Повязок, стремящихся ВЕРНУТЬ НАРОД в лоно общинного коммунизма.", "Юрий Палыч/ в этом году Вы ВЕРНУЛИ ОБИОРУ в команду.", "Вообще надо ВЕРНУТЬ ЕГО.", "Если только пять из восьми депутатов ВЕРНУЛИ АНКЕТУ/ что говорить о том/ как относятся члены представительного органа к этой проблеме?"], "No prep + DAT": ["Так мир ВЕРНУЛ МНЕ часть свободы.", "Клятвенное обещание это ВЕРНУЛО ЕМУ спокойствие, он опомнился, отдышался, остыл и в отместку провокатору тепло подумал о Люсе Мишиной, честной до глупости, на обман не способной, стиснутой дурацкими статьями комсомольского устава.", "Награбленное ВЕРНУТ НАРОДУ или хотя бы в казну.", "Компресс из смеси мёда, репейного масла и сока луковицы( по чайной ложке) ВЕРНЁТ ВОЛОСАМ блеск и шелковистость.", "Мне кажется важным стремление Виталия Вульфа восстановить связь времён, ВЕРНУТЬ ПЛОСКОМУ существованию объёмность, обнажить убожество и глупость политической паранойи по отношению к культуре, которой страна жила целый век и которой до сих пор лечит раны.", "Да, ФСБ ВЕРНУЛА СЕБЕ две службы, от неё откромсанные: ФАПСИ и пограничников.", "В качестве примера Вольский зачитал призыв из анонимной листовки, распространённой в регионах, о том, что пора\" свернуть шею олигархам\" и\" ВЕРНУТЬ ВСЕМ имущество, приватизированное до 2000 г., вплоть до квартир\".", "Вирусы аккумулировали генетические изменения. которые ВЕРНУЛИ ИМ основные свойства дикого вируса[ 11].", "-- Да я ж за него ВЕРНУЛ ВАМ торт."], "в + ACC": ["Пришлось Анну ВЕРНУТЬ В ДОМ, вскоре и Катю поселили."], "к + DAT": ["А так ВЕРНЁМ К НОРМАЛЬНОЙ жизни\"."], "на + ACC": ["Тогда, возможно, всё и ВЕРНУТ НА КРУГИ своя."]}, "2": {"на + ACC": ["Всеми способами ВЕРНУТЬ все НА СВОИ места, вернуть их материальное благосостояние, вернуть после этого их семью."], "с + INST": ["Или быстро ВЕРНУЛА утраченное С ГОДАМИ!"], "в + ACC": ["Юрий Палыч/ в этом году Вы ВЕРНУЛИ Обиору В КОМАНДУ."]}, "3": {"с + INST": ["А ВЕРНУВ взгляд, С БОЛЬЮ говорит:"]}}