{"-3": {"в + LOC": ["Это же замечательно, это показатель, что В СТРАНЕ можно ВЕСТИ бизнес даже в период кризиса.", "В ПЕРВОМ фильме ВЕДЕТ не самое богатое он существование( хотя бы сравнить его арсенал в первом и втором фильмах), поэтому при случае грабит своих жертв, довольно похренистически относится к людям.", "Почти все девчонки В НАШЕМ классе ВЕДУТ дневники.", "Лёгкость, с какой актёр А. Ивашкевич В РОЛИ Алханона ВЕДЁТ свою двойную игру, говорит о большом даровании.", "Напротив, столичная община христиан В РИМСКОЙ империи ВЕДЁТ себя по-имперски.", "Ирина/ 22 года/ преподаватель В ШКОЛЕ/ ВЕДУ кружок танцев."], "на + ACC": ["Беседу НА КОНФИДЕНЦИАЛЬНЫЕ темы ВЁЛ Дмитрий Лысак."], "по + DAT": ["Их соперники, что-то говорившие ПО ТЕЛЕФОНУ, ВЕЛИ себя за рулём хуже пьяных, реагируя на любую опасность на 0, 5 секунды позже обычного."], "с + INST": ["Конечно, испытуемые, С КОТОРЫМИ мы ВЕЛИ опыты, обладали разными особенностями и, главное, имели не одинаковый начальный уровень."], "к + DAT": ["Всё остальное-- это просто разговоры, которые практически ни К ЧЕМУ не ВЕДУТ."]}, "-2": {"на + LOC": ["Незнайка на печи лежит, а знайку НА ВЕРЁВОЧКЕ ВЕДУТ..."], "из + GEN": ["Я уважаю жест добровольного ухода из жизни, совершённый ИЗ НЕЖЕЛАНИЯ ВЕСТИ жизнь не очень красивую, не очень насыщенную."], "к + DAT": ["К ПЕРЕДРЯГАМ ВЕДЁТ/ это однозначно/ всё равно/ потому что/ опять же/ на это место надо ставить кого-то другого/ альтернативы нет/ замены нет.", "Так нет/ я К ЧЕМУ ВЁЛ- то/ с кем любите путешествовать/ в гордом одиночестве или же вcё-таки компашка?"]}, "-1": {"No prep + NOM": ["вы супериллюстрация сторонников предложений РСПП:« все русские- лентяи и дебилы, и только бедные трудоголики- БИЗНЕСМЕНЫ ВЕДУТ нас к светлому будущему».", "А ВЕСТИ себя как РАКООБРАЗНОЕ по крайней мере не вполне прилично для уважающего себя человека.", "ПОЛИЦЕЙСКИЕ ВЕЛИ ЕГО туда, где блестела красным лаком закрытая машина с решётками на окнах.", "И дал знак молчать: ОН ВЁЛ; на расширившейся затоптанной тропе Рубахин не доверял никому( до самой белой скалы).", "На сто восемьдесят четвёртом километре от Москвы, по ветке, ЧТО ВЕДЁТ к Мурому и Казани, ещё с добрых пол года после того все поезда замедляли свой ход почти как бы до ощупи.", "Налево ещё СТУПЕНЬКИ ВЕЛИ вверх в горницу-- отдельный сруб без печи, и ступеньки вниз, в подклеть.", "ОНА ВЕЛА себя как на САМОМ настоящем концерте: вышла уверенным шагом, с независимо поднятой головой, строго поклонилась.", "ОНА ВЕЛА себя как на настоящем концерте.", "МАМОЧКА ВЕДЁТ под уздцы АЛЕКСЕЯ Петровича в тёплую нору, в мягкое гнездо, под белое крыло.", "А ВЕДЁТ его,... конечно, машинист.", "МЕНЯ ВЕДУТ убивать...", "ОН ВЁЛ переписку со ВСЕМ миром через Интернет.", "ПУТИН ВЁЛ себя очень адекватно, был необычайно остроумен-- в общем, вызвал у меня восхищение.", "РУБРИКУ ВЕДЁТ Вера КРИППА", "Первый- Управление научной работы, которое ОН ВЁЛ раньше.", "КОМПАНИЯ ВЕДЁТ активную деятельность в области страхования ПУТЕШЕСТВЕННИКОВ.", "А потом ты видишь, к чему ОНА ВЕЛА, и как здорово у неё получилось, и понимаешь, что получилось прекрасно.", "Я уважаю жест добровольного УХОДА из жизни, совершённый из НЕЖЕЛАНИЯ ВЕСТИ жизнь не очень красивую, не очень насыщенную.", "Таким образом, ПЕРВЫЕ ВЕДУТ речь о 60 миллионах рублей в год, вторые о 180 миллионах.", "Позволяет им очень многое-- Я ВЕДУ себя с ними строже.", "ПОСТОЯННО ВЕДЁТ какие-то ЗАПИСИ...", "Если же ОНИ ВЕДУТ себя, как персонажи известной басни-- лебедь, рак и щука, то некоторые данные необходимо скрывать.", "С 1959 года ЛАВРОВ ВЁЛ преподавательскую деятельность на мехмате, а с образованием ВМК принял кафедру языков программирования на новом факультете.", "БЕСЕДУ ВЁЛ", "Воспаление нервных корешков весьма болезненно, ОНО ВЕДЁТ к заметному затруднению движений и накладывает порой на жизнь больного довольно существенные физические ограничения.", "Иными словами, Российская АРМИЯ ВЕДЁТ войну.", "СЛЕДЫ ВЕЛИ в другую сторону", "В реальной жизни ОНИ ВЕДУТ себя адекватно, но как только их погружают в идеологический контекст, что-то в голове щелкает, переворачивается.", "Расторопные прокуроры САЖАЮТ в каталажку Платона Лебедева, а Ходорковского на ПОВОДКЕ ВЕДУТ на допрос.", "Пастыри, КОИ ВЕДУТ неправедный образ жизни, хотя и учат паству, суть зажжённые свечи, они светят, но сгорают при этом; а те священники, что и неправедны и не проповедуют,-- дым, глушащий огонь и разъедающий глаза[ 74].", "ПРИЧЁМ ВЕДУТ себя СЛОНЫ после принятия плодов мерулы довольно шумно и агрессивно, как и люди.", "Конечно, испытуемые, с которыми МЫ ВЕЛИ опыты, обладали разными особенностями и, главное, имели не одинаковый начальный уровень.", "Начиная с древнегреческих произведений, Я ВЕДУ особую линию диалогического романа до Достоевского.", "Такие ПЕРВОКЛАССНИКИ ВЕДУТ себя по-детски непосредственно и учатся неровно.", "Дело в том, что ОНИ ВЕДУТ себя именно так, как должны были бы вести себя путешественники во времени из будущего в прошлое.", "Вот ОН ВЕДЁТ разговор с воображаемым собеседником о логико-математическом кванторе общности, и в разговоре используется слово", "Нет/ не за то/ что он выпивал/ а за то/ что ОН ВЁЛ асоциальный образ жизни.", "СЕЙЧАС ВЕДЁМ РАЗГОВОР о том/ чтобы с каждым разом уменьшать количество сотрудников милиции/ потому(??)", "КП. Какие моменты в российской/ в российском быте/ в российском/ в российской жизни его раздражают? Т. Хамство и/ мм/ то/ как ЛЮДИ ВЕДУТ себя друг с другом/ незнакомые люди/ на улице/ в магазине/ в общественных местах. Он/ в принципе/ человек сдержанный/ и в ответ он в основном не хамит.", "Вопрос в том/ как ОН ВЁЛ кампанию/ но он не открещивался/ он честно говорил о том/ что он правый.", "Но вот/ то/ как себя ВЛАСТЬ ВЕДЁТ/ соответствует этому?", "Генеральная ПРОКУРАТУРА ВЕДЁТ надзор за соблюдением законности теми же органами и иногда возбуждает дело уголовное в случае нарушения прав человека/ даже судом.", "При регистрации на территории он сталкивается с колоссальным количеством агентов/ в том числе и государственных( санэпидемстанция/ пожарная охрана/ МВД/ строительный надзор)/ ЧТО ВЕДЁТ за собой огромные возможности дать взятку/ причём бесконтрольно.", "Нравится Виталий Вульф/ КОТОРЫЙ ВЕДЁТ культурную программу/ очень нравится.", "Особенно люблю/ когда ОН ВЕДЁТ передачи... ну/ не только по странам/ конечно/ по странам и континентам тоже интересно/ но ещё когда внутрироссийская тематика/ о наших городах/ о провинциях.", "Потому что ОНИ ВЕДУТ переговоры/ тут какая-то другая сила вмешивается/ и всё развалилось.", "К ПЕРЕДРЯГАМ ВЕДЁТ/ это однозначно/ всё равно/ потому что/ опять же/ на это место надо ставить кого-то другого/ альтернативы нет/ замены нет.", "Так нет/ я к ЧЕМУ ВЁЛ- то/ с кем любите ПУТЕШЕСТВОВАТЬ/ в гордом одиночестве или же вcё-таки компашка?"], "No prep + INST": ["И женщины могут ровным СЧЕТОМ ВЕСТИ себя так же...", "Незнайка на печи ЛЕЖИТ, а знайку на ВЕРЁВОЧКЕ ВЕДУТ...", "БЕСЕДУ ВЁЛ Збигнев Подгужец"], "No prep + ACC": ["Видно, что двойная игра, КОТОРУЮ ВЕДЁТ Штирлиц— работа на СССР с одной стороны и подковёрные операции в Германии с другой— работа, а не игра.", "Не умеешь ты СЕБЯ ВЕСТИ.", "Я услышал испуганный голос Риты:\" Что с тобой?\" Через секунду вспомнив о том, как я СЕБЯ ВЁЛ, она заговорила спокойнее и суше, даже с ноткой недовольства: зачем звонить в такую рань, если ничего страшного не случилось?", "Она заставила моего БРАТА ВЕСТИ себя так, будто он ничем не отличался от десятиклассников, которые все были в неё влюблены.", "\" А в это время ВАС ВЕДУТ, приводят куда-то, отрезают холодными ножницами воротник вашей рубашки.", "Своей наманикюренной ручкой отвела великосветская старушка всеобщую неловкость, и всем членам семьи стало совершенно ясно, как надо СЕБЯ ВЕСТИ в этой нештатной ситуации.", "МУЖЧИНЫ ВЕЛИ себя холодно и РАВНОДУШНО, чересчур равнодушно, пребывая где-то между равнодушием и враждой, держались безразлично и твёрдо, слишком уж безразлично и твёрдо-- как жулики на очной ставке.", "ОН ВЁЛ машину так, как, наверное, подсекал зимой какого-нибудь окуня, как нарезал хлеб или колбасу, как вкручивал в дерево саморез-- стремительными и точными движениями, без суеты, но уверенно и резко.", "Беседу на конфиденциальные ТЕМЫ ВЁЛ Дмитрий Лысак.", "Почему он так СЕБЯ ВЕДЁТ?", "Хотя параллельно Вольский заявил, что, на его взгляд, президент Владимир Путин\" правильно СЕБЯ ВЕДЁТ\", не давая личных указаний той же прокуратуре по\" делу\" ЮКОСа\".", "Какой-то дурак/ безобразно СЕБЯ ВЕДЁТ.", "Ну если кто-то плохо СЕБЯ ВЁЛ/ как на него можно было воздействовать?", "Потому что мэр имеет сотовый телефон/ оплаченный из бюджета/ персональную машину/ ВОЗМОЖНОСТЬ ВЕСТИ международные переговоры/ выезжать в командировки/ получать командировочные/ даже в валюте.", "Когда люди начинают так СЕБЯ ВЕСТИ/ под этим есть какая-то почва- матерное слово/ обращённое именно к нему...", "Нравится ещё вот передачи/ КОТОРЫЕ ВЕЛИ/ сейчас не ведут/ Соловьев и Гордон.", "Больше всего/ что меня беспокоит это то/ что несмотря на то/ что плохо ли хорошо ли/ но тем не менее вот Механический завод большой НАБОР ВЕДЁТ рабочих.", "ОН ВЁЛ по телевидению\" ПРОМЕНАД\".", "Вообще сложная обстановка международная/ Израиль агрессивно СЕБЯ ВЕДЁТ/ неразбериха эта на Ближнем Востоке/ в ближних к нам регионах.", "Может с политической точки зрения Израиля/ так как они перед этим более мирно какое-то ВРЕМЯ ВЕЛИ/ может/ они сейчас хотят сменить это/ показать свою силу и потом продиктовать.", "В общем- то/ ПОЛИТИКУ ВЕДУТ не президенты/ а эти заинтересованные лица."], "No prep + LOC": ["В первом ФИЛЬМЕ ВЕДЕТ не самое богатое он существование( хотя бы сравнить его арсенал в первом и втором фильмах), поэтому при случае грабит своих жертв, довольно похренистически относится к людям.", "Почти все девчонки в нашем КЛАССЕ ВЕДУТ дневники.", "Напротив, столичная община христиан в Римской ИМПЕРИИ ВЕДЁТ себя по-имперски.", "Самое интересное/ что в нашем подъезде ЖИВЁТ полковник милиции/ который в МИЛИЦИИ ВЕДЁТ приём граждан и принимает телефонные звонки."], "No prep + GEN": ["СЛЕДСТВИЕ ВЕДЁТ ЗР", "Лёгкость, с какой актёр А. Ивашкевич в роли АЛХАНОНА ВЕДЁТ свою двойную игру, говорит о большом даровании.", "Сначала я впроводку, вдоль полосы прибрежной ТРАВЫ ВЁЛ удочку и кормил червяков мелкой сорожонке, ершам да гальянам и так раздразнил таящуюся в водяной мути шуструю травянку-- щучонку, что она, не выдержав хищного характеру, метнулась за волочимой на крючке сорожонкой и напрочь оторвала всю мою снаряду.", "Они работали только по наводкам, досконально собирали сведения об очередных жертвах, несколько ДНЕЙ ВЕЛИ наружное наблюдение.", "И как следствие, такое сокращение ОЗОНА ВЕДЁТ к охлаждению Земли, хотя сам озон тоже поддерживает тепличный эффект.", "Смена правительства/ отставка ПРАВИТЕЛЬСТВА ВЕДЁТ к чему/ Вы считаете/ к кризису/ или вообще ни к?"], "No prep + DAT": ["БЕСЕДУ ВЕЛА", "КАК ВЕДЁТ СЕБЯ сейчас милиция/ и судя по тому/ как народ на неё сейчас реагирует/ может/ вам это покажется кощунством с моей стороны/ но если его/ как говорится/ как они ведут относительно людей/ если его/ этого милиционера/ будут убивать/ то я не побегу своей грудью его защищать."]}, "0": {}, "1": {"No prep + ACC": ["Это же замечательно, это показатель, что в стране можно ВЕСТИ БИЗНЕС даже в период кризиса.", "вы супериллюстрация сторонников предложений РСПП:« все русские- лентяи и дебилы, и только бедные трудоголики- бизнесмены ВЕДУТ НАС к светлому будущему».", "И женщины могут ровным счетом ВЕСТИ СЕБЯ так же...", "А ВЕСТИ СЕБЯ как ракообразное по крайней мере не вполне прилично для уважающего себя человека.", "ВЕДЕШЬ СВОЮ жизнь сам, все зависит только от тебя и от никого больше.", "Полицейские ВЕЛИ ЕГО туда, где блестела красным лаком закрытая машина с решётками на окнах.", "Устав от работы, от сидения на одном месте, я выхожу в сад и ВЕДУ БЕСЕДЫ с директором дачи-- он же садовник, он же сторож-- Атабалы Кульмамедовым.", "По мнению Риты, она плохо воспитана и, когда приходит к нам в дом, ВЕДЁТ СЕБЯ недостаточно скромно.", "Отдельно несли оружие, и кто-то вслух ВЁЛ СЧЁТ: семнадцать\" калашниковых\", семь пистолетов, десяток гранат.", "Рубахин ещё днём внятно намекнул ему, что ВЕДУТ ЕГО не в воинскую тюрьму и не для каких-то иных тёмных целей, а именно чтобы отдать его своим-- взамен на право проехать.", "Почти все девчонки в нашем классе ВЕДУТ ДНЕВНИКИ.", "Ведь она была среди взрослых, а они нормальные люди и ВЕДУТ СЕБЯ по-человечески.", "Она ВЕЛА СЕБЯ как на самом настоящем концерте: вышла уверенным шагом, с независимо поднятой головой, строго поклонилась.", "Она ВЕЛА СЕБЯ как на настоящем концерте.", "Поэтому я и ВЕДУ ДНЕВНИК", "Она заставила моего брата ВЕСТИ СЕБЯ так, будто он ничем не отличался от десятиклассников, которые все были в неё влюблены.", "-- Он всегда ВЕДЁТ СИМФОНИЧЕСКИЕ концерты,-- шепнула мне мама.-- Ты видела, наверно, по телевизору?", "-- Алексей, ВЕДИ СЕБЯ прилично!", "А ВЕДЁТ ЕГО,... конечно, машинист.", "Мужчины ВЕЛИ СЕБЯ холодно и равнодушно, чересчур равнодушно, пребывая где-то между равнодушием и враждой, держались безразлично и твёрдо, слишком уж безразлично и твёрдо-- как жулики на очной ставке.", "Она потом даже ВЕЛА СПЕЦСЕМИНАР в Воронежском педагогическом институте по безусловным рефлексам у телифонов и даже в шестидесятом году защитила по ним кандидатскую диссертацию, что называется\" на ура\".", "ВЕСТИ ВСЕХ и следить одновременно за каждой парой глаз.", "Он ВЁЛ МАШИНУ так, как, наверное, подсекал зимой какого-нибудь окуня, как нарезал хлеб или колбасу, как вкручивал в дерево саморез-- стремительными и точными движениями, без суеты, но уверенно и резко.", "Он ВЁЛ ПЕРЕПИСКУ со всем миром через Интернет.", "Здесь есть неплохие постановочные находки-- Вячеслав Долгачев удачно использует изображающий телевизор проекционный экран, и двойник Щербакова ВЕДЁТ СОДЕРЖАТЕЛЬНЫЕ диалоги с подлинным Дубовым.", "Путин ВЁЛ СЕБЯ очень адекватно, был необычайно остроумен-- в общем, вызвал у меня восхищение.", "Например, ВЕЛИ ЗАНЯТИЯ Левенфиш, Сокольский.", "Ещё одно новшество: на должность заместителя министра назначен Стриханов Михаил Николаевич, которому поручено ВЕСТИ ДВА участка работы, близких ему по предыдущей деятельности.", "Компания ВЕДЁТ АКТИВНУЮ деятельность в области страхования путешественников.", "Водитель лихо ВЁЛ НАШ автобус по дороге, петляющей между холмами, вниз на юг.", "Лёгкость, с какой актёр А. Ивашкевич в роли Алханона ВЕДЁТ СВОЮ двойную игру, говорит о большом даровании.", "Я уважаю жест добровольного ухода из жизни, совершённый из нежелания ВЕСТИ ЖИЗНЬ не очень красивую, не очень насыщенную.", "Таким образом, первые ВЕДУТ РЕЧЬ о 60 миллионах рублей в год, вторые о 180 миллионах.", "Позволяет им очень многое-- я ВЕДУ СЕБЯ с ними строже.", "Постоянно ВЕДЁТ КАКИЕ-ТО записи...", "Если же они ВЕДУТ СЕБЯ, как персонажи известной басни-- лебедь, рак и щука, то некоторые данные необходимо скрывать.", "С 1959 года Лавров ВЁЛ ПРЕПОДАВАТЕЛЬСКУЮ деятельность на мехмате, а с образованием ВМК принял кафедру языков программирования на новом факультете.", "ВЁЛ ЗАСЕДАНИЕ Председатель Постоянного совета, Полномочный представитель Республики Таджикистан С. С. Сайфуллоев.", "ВЁЛ ЗАСЕДАНИЕ Председатель Постоянного совета Полномочный представитель Республики Таджикистан С. С. Сайфуллоев.", "Сначала я впроводку, вдоль полосы прибрежной травы ВЁЛ УДОЧКУ и кормил червяков мелкой сорожонке, ершам да гальянам и так раздразнил таящуюся в водяной мути шуструю травянку-- щучонку, что она, не выдержав хищного характеру, метнулась за волочимой на крючке сорожонкой и напрочь оторвала всю мою снаряду.", "Иными словами, Российская армия ВЕДЁТ ВОЙНУ.", "И тем не менее в университетских городах возникали кружки самообразования: петербургские профессора А. И. Введенский и С. И. Поварнин читали лекции на дому, ВЕЛИ ЗАНЯТИЯ по логике, а А. Ф. Лосев издавал свои философские работы за собственный счёт.", "Неуважение к интеллигенции-- это и нынче неуважение к памяти тысяч и тысяч людей, которые мужественно ВЕЛИ СЕБЯ на допросах и под пытками, остававшихся честными в лагерях и ссылках, во время гонений на те или иные направления в науке.", "Р. Докинза, один другого эгоистичнее, ВЕДУТ НЕУМОЛЧНЫЙ спор...", "Их соперники, что-то говорившие по телефону, ВЕЛИ СЕБЯ за рулём хуже пьяных, реагируя на любую опасность на 0, 5 секунды позже обычного.", "В этом маленьком круге они оценивают всё и ВЕДУТ СЕБЯ достаточно адекватно.", "В реальной жизни они ВЕДУТ СЕБЯ адекватно, но как только их погружают в идеологический контекст, что-то в голове щелкает, переворачивается.", "ВЕДЁТ СЛЕЖКУ за патриотами.", "Пастыри, кои ВЕДУТ НЕПРАВЕДНЫЙ образ жизни, хотя и учат паству, суть зажжённые свечи, они светят, но сгорают при этом; а те священники, что и неправедны и не проповедуют,-- дым, глушащий огонь и разъедающий глаза[ 74].", "Причём ВЕДУТ СЕБЯ слоны после принятия плодов мерулы довольно шумно и агрессивно, как и люди.", "Тем не менее опытный пёс безошибочно ВЕДЁТ ДОВЕРИВШЕГОСЯ ей человека.", "Напротив, столичная община христиан в Римской империи ВЕДЁТ СЕБЯ по-имперски.", "Конечно, испытуемые, с которыми мы ВЕЛИ ОПЫТЫ, обладали разными особенностями и, главное, имели не одинаковый начальный уровень.", "Любопытно, что на её кустах можно одновременно видеть бутоны, цветки, а также зелёные и зрелые плоды-- так, обычно, ВЕДУТ СЕБЯ тропические растения.", "Начиная с древнегреческих произведений, я ВЕДУ ОСОБУЮ линию диалогического романа до Достоевского.", "Такие первоклассники ВЕДУТ СЕБЯ по-детски непосредственно и учатся неровно.", "Один из болгарских учёных договорился до того, что древние булгары, образовавшие потом болгарское государство, ВЕДУТ СВОЁ происхождение из Тибета.", "Дело в том, что они ВЕДУТ СЕБЯ именно так, как должны были бы вести себя путешественники во времени из будущего в прошлое.", "В связи с этим невольно складывается впечатление, что НЛО и НЛО-навты, если сообщения об их поведении соответствуют действительности, ВЕДУТ СЕБЯ именно так, как должны были бы вести себя путешественники в прошлое, прибывшие в наше время из будущих эпох.", "Точно так же должны ВЕСТИ СЕБЯ и путешественники во времени.", "Вот он ВЕДЁТ РАЗГОВОР с воображаемым собеседником о логико-математическом кванторе общности, и в разговоре используется слово", "ВЁЛ ПРОГРАММУ Матвей Ганапольский, до свидания.", "На канале НТВ программа\" Герой дня\"/ ВЕДУ ЕЁ я/ Савик Шустер.", "ВЕДЁТ ДЕЯТЕЛЬНОСТЬ в Интернет и немножко за его пределами.", "Сейчас ВЕДЁМ РАЗГОВОР о том/ чтобы с каждым разом уменьшать количество сотрудников милиции/ потому(??)", "Вопрос в том/ как он ВЁЛ КАМПАНИЮ/ но он не открещивался/ он честно говорил о том/ что он правый.", "Ну/ о таком глубоком сотрудничестве/ по-моему/ рано ещё ВЕСТИ РЕЧЬ.", "Самое интересное/ что в нашем подъезде живёт полковник милиции/ который в милиции ВЕДЁТ ПРИЁМ граждан и принимает телефонные звонки.", "Со слов друзей/ отвратительно ВЕДУТ СЕБЯ органы правопорядка.", "Генеральная прокуратура ВЕДЁТ НАДЗОР за соблюдением законности теми же органами и иногда возбуждает дело уголовное в случае нарушения прав человека/ даже судом.", "Потому что мэр имеет сотовый телефон/ оплаченный из бюджета/ персональную машину/ возможность ВЕСТИ МЕЖДУНАРОДНЫЕ переговоры/ выезжать в командировки/ получать командировочные/ даже в валюте.", "Нравится Виталий Вульф/ который ВЕДЁТ КУЛЬТУРНУЮ программу/ очень нравится.", "И выступают на экране какие-то серьёзные люди и тоже как бы намёками/ ВЕДЯ ДИАЛОГ с нами/ говорят/\" Но вы- то все догадываетесь...\".", "Ирина/ 22 года/ преподаватель в школе/ ВЕДУ КРУЖОК танцев.", "Потому что они ВЕДУТ ПЕРЕГОВОРЫ/ тут какая-то другая сила вмешивается/ и всё развалилось.", "Как ВЕДЁТ СЕБЯ сейчас милиция/ и судя по тому/ как народ на неё сейчас реагирует/ может/ вам это покажется кощунством с моей стороны/ но если его/ как говорится/ как они ведут относительно людей/ если его/ этого милиционера/ будут убивать/ то я не побегу своей грудью его защищать."], "No prep + NOM": ["Видно, что двойная игра, которую ВЕДЁТ ШТИРЛИЦ— работа на СССР с одной стороны и подковёрные операции в Германии с другой— работа, а не игра.", "Мамочка, черен путь, молчат голоса, в глухое болото ВЕДУТ ТРОПИНКИ!", "Рубрику ВЕДЁТ ВЕРА КРИППА", "Беседу на конфиденциальные темы ВЁЛ ДМИТРИЙ Лысак.", "СЛЕДСТВИЕ ВЕДЁТ ЗР", "Беседу ВЁЛ ЗБИГНЕВ Подгужец"], "по + DAT": ["И будто он, Яков, ВЁЛ ПО ШКОЛЕ и показывал её своей старой учительнице, Марии Петровне.", "Он ВЁЛ ПО ТЕЛЕВИДЕНИЮ\" Променад\"."], "No prep + INST": ["И прежде чем выйти из густого кустарника, Вовка- стрелок вскидывает свой карабин и с особой медлительностью ВЕДЁТ ИМ слева направо, используя оптический прицел как бинокль."], "к + DAT": ["На сто восемьдесят четвёртом километре от Москвы, по ветке, что ВЕДЁТ К МУРОМУ и Казани, ещё с добрых пол года после того все поезда замедляли свой ход почти как бы до ощупи.", "Более того, усложнение конструкции-- а классический постоянный полный привод требует наличия межосевого дифференциала-- неизбежно ВЕДЁТ К СНИЖЕНИЮ надёжности всей конструкции и её удорожанию.", "Воспаление нервных корешков весьма болезненно, оно ВЕДЁТ К ЗАМЕТНОМУ затруднению движений и накладывает порой на жизнь больного довольно существенные физические ограничения.", "Дальнейшие усилия, направленные на приобретение специальных знаний, ВЕДУТ К ВОЗВРАЩЕНИЮ баланса между навыками и сложностью решаемых задач, а тем самым и к повторному обретению мотивации потока.", "Мысль средневекового богослова не допускает перехода от одного общественного состояния в другое, поэтому неблагоприятная оценка тех или иных видов деятельности не ВЕДЁТ К ЗАКЛЮЧЕНИЮ о необходимости отказа от воинской или торгово-ремесленной профессии.", "И как следствие, такое сокращение озона ВЕДЁТ К ОХЛАЖДЕНИЮ Земли, хотя сам озон тоже поддерживает тепличный эффект.", "Чрезвычайная и ВЕДЁТ К КРИЗИСУ в стране.", "Смена правительства/ отставка правительства ВЕДЁТ К ЧЕМУ/ Вы считаете/ к кризису/ или вообще ни к?"], "под + ACC": ["Мамочка ВЕДЁТ ПОД УЗДЦЫ Алексея Петровича в тёплую нору, в мягкое гнездо, под белое крыло."], "в + ACC": ["Следы ВЕЛИ В ДРУГУЮ сторону"], "на + ACC": ["Расторопные прокуроры сажают в каталажку Платона Лебедева, а Ходорковского на поводке ВЕДУТ НА ДОПРОС."], "до + GEN": ["Их можно ВЕСТИ ДО ОПРЕДЕЛЁННОГО предела."], "за + INST": ["При регистрации на территории он сталкивается с колоссальным количеством агентов/ в том числе и государственных( санэпидемстанция/ пожарная охрана/ МВД/ строительный надзор)/ что ВЕДЁТ ЗА СОБОЙ огромные возможности дать взятку/ причём бесконтрольно."], "No prep + GEN": ["Больше всего/ что меня беспокоит это то/ что несмотря на то/ что плохо ли хорошо ли/ но тем не менее вот Механический завод большой набор ВЕДЁТ РАБОЧИХ."]}, "2": {"к + DAT": ["вы супериллюстрация сторонников предложений РСПП:« все русские- лентяи и дебилы, и только бедные трудоголики- бизнесмены ВЕДУТ нас К СВЕТЛОМУ будущему»."], "в + ACC": ["Налево ещё ступеньки ВЕЛИ вверх В ГОРНИЦУ-- отдельный сруб без печи, и ступеньки вниз, в подклеть.", "ВЕДЁТ деятельность В ИНТЕРНЕТ и немножко за его пределами."], "в + LOC": ["Она потом даже ВЕЛА спецсеминар В ВОРОНЕЖСКОМ педагогическом институте по безусловным рефлексам у телифонов и даже в шестидесятом году защитила по ним кандидатскую диссертацию, что называется\" на ура\"."], "со + INST": ["Он ВЁЛ переписку СО ВСЕМ миром через Интернет."], "на + LOC": ["Неуважение к интеллигенции-- это и нынче неуважение к памяти тысяч и тысяч людей, которые мужественно ВЕЛИ себя НА ДОПРОСАХ и под пытками, остававшихся честными в лагерях и ссылках, во время гонений на те или иные направления в науке."], "за + INST": ["Их соперники, что-то говорившие по телефону, ВЕЛИ себя ЗА РУЛЁМ хуже пьяных, реагируя на любую опасность на 0, 5 секунды позже обычного.", "ВЕДЁТ слежку ЗА ПАТРИОТАМИ.", "Генеральная прокуратура ВЕДЁТ надзор ЗА СОБЛЮДЕНИЕМ законности теми же органами и иногда возбуждает дело уголовное в случае нарушения прав человека/ даже судом."], "с + INST": ["Вот он ВЕДЁТ разговор С ВООБРАЖАЕМЫМ собеседником о логико-математическом кванторе общности, и в разговоре используется слово"], "о + LOC": ["Сейчас ВЕДЁМ разговор О ТОМ/ чтобы с каждым разом уменьшать количество сотрудников милиции/ потому(??)"]}, "3": {"в + ACC": ["Это же замечательно, это показатель, что в стране можно ВЕСТИ бизнес даже В ПЕРИОД кризиса."], "на + LOC": ["Она ВЕЛА себя как НА САМОМ настоящем концерте: вышла уверенным шагом, с независимо поднятой головой, строго поклонилась.", "Она ВЕЛА себя как НА НАСТОЯЩЕМ концерте.", "С 1959 года Лавров ВЁЛ преподавательскую деятельность НА МЕХМАТЕ, а с образованием ВМК принял кафедру языков программирования на новом факультете."], "в + LOC": ["Компания ВЕДЁТ активную деятельность В ОБЛАСТИ страхования путешественников.", "Чрезвычайная и ВЕДЁТ к кризису В СТРАНЕ."], "по + DAT": ["Водитель лихо ВЁЛ наш автобус ПО ДОРОГЕ, петляющей между холмами, вниз на юг."], "после + GEN": ["Причём ВЕДУТ себя слоны ПОСЛЕ ПРИНЯТИЯ плодов мерулы довольно шумно и агрессивно, как и люди."], "на + ACC": ["Ну если кто-то плохо себя ВЁЛ/ как НА НЕГО можно было воздействовать?"]}}