{"-3": {"у + GEN": ["У НЕГО откуда-то ВЗЯЛИСЬ пятьдесят баксов."], "под + INST": ["И тотчас Малиновский, словно ПОД ГИПНОЗОМ, ВЗЯЛСЯ за ручки эмалированной кастрюли."], "от + GEN": ["Очистить московскую акваторию ОТ ПОСТОРОННИХ предметов ВЗЯЛОСЬ объединение\" Подводречстрой\"."]}, "-2": {"у + GEN": ["Не про то, конечно, откуда У МЕНЯ ВЗЯЛИСЬ для неё деньги, а так-- вообще."]}, "-1": {"No prep + NOM": ["СПИЛБЕРГ ВЗЯЛСЯ не за свой жанр.", "Тогда ОН ВЗЯЛСЯ за остальное: доски, шифер и толь, цемент, песок( вёдрами), щебёнку и керамзит( с помощью тачки),-- и при этом ни Боже мой не посягал на государственное или чужое, пользовался лишь явно брошенным, никому не принадлежащим, чего в миллионном городе Саратове( где, как вы, конечно, сами догадались, и разворачивались события) вполне достаточно на любой вкус и выбор.", "ЮРА ВЗЯЛСЯ за бутылку.", "Я ВЗЯЛСЯ за ноги, парикмахер за плечи, и тут раненый развернулся, и я увидел, что это точно Копнев.", "Откуда ОНА ВЗЯЛАСЬ?", "Не про ТО, конечно, откуда у МЕНЯ ВЗЯЛИСЬ для неё деньги, а так-- вообще.", "ОНА ВЗЯЛАСЬ за ручку ДВЕРИ.", "Наверху в кои- то ВЕКИ ВЗЯЛИСЬ за дело.", "ОТКУДА ВЗЯЛОСЬ это НАВАЖДЕНИЕ?"], "No prep + INST": ["Пигалица малоприятным голоском спела песенку\" Чай вдвоём\" и неверной РУЧКОЙ ВЗЯЛАСЬ за смычок, ударилась в Сарасате."], "No prep + GEN": ["Очистить московскую акваторию от посторонних ПРЕДМЕТОВ ВЗЯЛОСЬ объединение\" Подводречстрой\"."], "No prep + ACC": ["Поэтому за его ПРОДВИЖЕНИЕ ВЗЯЛСЯ Уральский центр энергосбережения и экологии.", "ОТКУДА ВЗЯЛАСЬ ЭТА схема?."]}, "0": {}, "1": {"No prep + ACC": ["А откуда ВЗЯЛИСЬ ЭТИ ответы на словесность?"], "за + ACC": ["Тогда он ВЗЯЛСЯ ЗА ОСТАЛЬНОЕ: доски, шифер и толь, цемент, песок( вёдрами), щебёнку и керамзит( с помощью тачки),-- и при этом ни Боже мой не посягал на государственное или чужое, пользовался лишь явно брошенным, никому не принадлежащим, чего в миллионном городе Саратове( где, как вы, конечно, сами догадались, и разворачивались события) вполне достаточно на любой вкус и выбор.", "Юра ВЗЯЛСЯ ЗА БУТЫЛКУ.", "Я ВЗЯЛСЯ ЗА НОГИ, парикмахер за плечи, и тут раненый развернулся, и я увидел, что это точно Копнев.", "И тотчас Малиновский, словно под гипнозом, ВЗЯЛСЯ ЗА РУЧКИ эмалированной кастрюли.", "Пигалица малоприятным голоском спела песенку\" Чай вдвоём\" и неверной ручкой ВЗЯЛАСЬ ЗА СМЫЧОК, ударилась в Сарасате.", "Она ВЗЯЛАСЬ ЗА РУЧКУ двери.", "Наверху в кои- то веки ВЗЯЛИСЬ ЗА ДЕЛО."], "No prep + NOM": ["У него откуда-то ВЗЯЛИСЬ ПЯТЬДЕСЯТ баксов.", "Очистить московскую акваторию от посторонних предметов ВЗЯЛОСЬ ОБЪЕДИНЕНИЕ\" Подводречстрой\".", "Поэтому за его продвижение ВЗЯЛСЯ УРАЛЬСКИЙ центр энергосбережения и экологии.", "Откуда ВЗЯЛОСЬ ЭТО наваждение?", "\"\" Противоречие отменяет исчисление\"-- откуда ВЗЯЛАСЬ ЭТА странная констатация?", "Откуда ВЗЯЛАСЬ ЭТА схема?."], "для + GEN": ["Не про то, конечно, откуда у меня ВЗЯЛИСЬ ДЛЯ НЕЁ деньги, а так-- вообще."]}, "2": {"за + ACC": ["Спилберг ВЗЯЛСЯ не ЗА СВОЙ жанр."]}, "3": {"на + ACC": ["А откуда ВЗЯЛИСЬ эти ответы НА СЛОВЕСНОСТЬ?"]}}