{"-3": {"среди + GEN": ["\". Редко- редко, но иногда СРЕДИ ОБЫЧНОЙ суеты ВЗГЛЯНЕШЬ на свою жизнь, и она кажется такой странной."]}, "-2": {"на + ACC": ["-- Можно НА НЕЁ ВЗГЛЯНУТЬ?"]}, "-1": {"No prep + ACC": ["Именно она подтолкнула МЕНЯ ВЗГЛЯНУТЬ на сей шедевр, и я не скажу, что пожалел об этом.", "ОНА ВЗГЛЯНУЛА на КРАСНОПЕРОВА и пошла дальше, ещё стройнее, чем была.", "ЗАТЕМ ВЗГЛЯНУЛ НА Красноперова и твёрдо произнёс:", "Женщины приводили и маленьких ДЕТЕЙ ВЗГЛЯНУТЬ на мёртвую."], "No prep + NOM": ["ОНА ВЗГЛЯНУЛА на Красноперова.", "Я ВЗГЛЯНУЛ на него: он был утомлен, даже, пожалуй, помят, пробор его сбился, и от влажных волос пахло уже не карамельками, а сыростью, смородиной, дождём, но весь он помолодел, подтянулся и похорошел.", "Ложась спать, Я ВЗГЛЯНУЛ на часы.", "ОН ВЗГЛЯНУЛ на НАС, на носилки, на умирающего и равнодушно отвернулся.", "МАМА ВЗГЛЯНУЛА на МЕНЯ.", "Рыжий ПЁС ВЗГЛЯНУЛ на своих спутников и горделиво тряхнул гривой рыжих волос.", "-- Можно НА НЕЁ ВЗГЛЯНУТЬ?", "Вот и сейчас ОНА ВЗГЛЯНУЛА на него, спокойного, неторопливого, собранного,-- в личной жизни он не был такой-- и почти поверила, что страшного не случится.", "ЕСЛИ ВЗГЛЯНУТЬ НА неё под нужным ракурсом, то плоская картинка превратится в трехмерный объект."], "No prep + LOC": ["НЕДОУМЕННО ВЗГЛЯНУВ вперёд, учитель всё сразу понял: склон горы в этом месте стал ещё круче."], "No prep + GEN": ["ОНА ВЗГЛЯНУЛА на меня светлым и пустым взглядом, не ОСОЗНАЛА, что это я, и снова повернулась к зеркалу.", "ОН ВЗГЛЯНУЛ на меня по-иному.", "\". Редко- редко, но иногда среди обычной СУЕТЫ ВЗГЛЯНЕШЬ на свою жизнь, и она кажется такой странной."]}, "0": {}, "1": {"на + ACC": ["Именно она подтолкнула меня ВЗГЛЯНУТЬ НА СЕЙ шедевр, и я не скажу, что пожалел об этом.", "Но, ВЗГЛЯНУВ НА ЧАСЫ, Алёша Коренев убеждается, что задержка ничтожная, всего в пять-- семь минут, а свадьбы из какого-то неписаного суеверия никогда в назначенный час не начинаются.", "ВЗГЛЯНУВ НА ЭТО лицо, Алёша вдруг понимает, что нет, не дадут ему сказать здесь приготовленное, уже вспомнившееся и подвинутое памятью на первый план, что публика эта, многоопытная и всем пресыщенная, пышущая самомнением, как отменным здоровьем, таит в себе, похоже, ещё и трещину соперничества.", "Она ВЗГЛЯНУЛА НА КРАСНОПЕРОВА и пошла дальше, ещё стройнее, чем была.", "ВЗГЛЯНУЛ НА ФИЛОЛОГА побелевшими глазами и тихим шёпотом молвил:", "Она ВЗГЛЯНУЛА НА КРАСНОПЕРОВА.", "Затем ВЗГЛЯНУЛ НА КРАСНОПЕРОВА и твёрдо произнёс:", "Сам Юра, ВЗГЛЯНУВ НА МЕНЯ долгим взглядом, поздравил меня.", "Я ВЗГЛЯНУЛ НА НЕГО: он был утомлен, даже, пожалуй, помят, пробор его сбился, и от влажных волос пахло уже не карамельками, а сыростью, смородиной, дождём, но весь он помолодел, подтянулся и похорошел.", "Она ВЗГЛЯНУЛА НА МЕНЯ светлым и пустым взглядом, не осознала, что это я, и снова повернулась к зеркалу.", "Он ВЗГЛЯНУЛ НА НАС, на носилки, на умирающего и равнодушно отвернулся.", "Кастелянша повернула голову и ВЗГЛЯНУЛА НА НЕЁ.", "Мама ВЗГЛЯНУЛА НА МЕНЯ.", "Мила снова ВЗГЛЯНУЛА НА МРАЧНОГО Юрку и тихонько проговорила:", "Другой рукой я неторопливо подбросил в костёр хворосту и совсем спокойно ВЗГЛЯНУЛ НА ПОДХОДЯЩИХ к нам морских разбойников.", "Рыжий Пёс ВЗГЛЯНУЛ НА СВОИХ спутников и горделиво тряхнул гривой рыжих волос.", "Рыжий Пёс торжествующе ВЗГЛЯНУЛ НА ПИРАТОВ.", "Я случайно ВЗГЛЯНУЛ НА СИНИЙ платок, который всё ещё держал в руке, и вздрогнул.", "Он ВЗГЛЯНУЛ НА МЕНЯ по-иному.", "У порога незнакомец честно и открыто ВЗГЛЯНУЛ НА МЕНЯ.", "Юноша горестно ВЗГЛЯНУЛ НА МЕНЯ, круто повернулся, и через секунду я услышала на лестнице его быстрые шаги.", "ВЗГЛЯНУЛА НА СТАРЫЙ дом.", "Вот и сейчас она ВЗГЛЯНУЛА НА НЕГО, спокойного, неторопливого, собранного,-- в личной жизни он не был такой-- и почти поверила, что страшного не случится.", "Бывало, во втором акте подойдёт к шкафу заслуженный артист республики Ираклий Воробьев, ВЗГЛЯНЕТ НА НЕГО с некоторым даже благоговением, как если бы это была настоящая вещь редкого мастерства, картинно сложит руки у подбородка и заведёт:", "Поэтому Маша сдала вещи в камеру хранения и отправилась в последний раз ВЗГЛЯНУТЬ НА МОСКВУ.", "\". Редко- редко, но иногда среди обычной суеты ВЗГЛЯНЕШЬ НА СВОЮ жизнь, и она кажется такой странной.", "Если ВЗГЛЯНУТЬ НА НЕЁ под нужным ракурсом, то плоская картинка превратится в трехмерный объект.", "ВЗГЛЯНЕМ НА ГРИГОРЬЕВСКИЕ примеры в его апофатической конструкции: поэт-- не", "Борис/ ВЗГЛЯНИТЕ НА ЭТУ фотографию."], "из-под + GEN": ["Учитель испуганно ВЗГЛЯНУЛ ИЗ-ПОД РУКИ-- под ногами у толкальщиков лицом вниз лежал молотобоец, из его рта сползала струйка крови."], "из + GEN": ["И тут я, ВЗГЛЯНУВ ИЗ ПАТРУЛЬНОЙ машины на свою, понял, что практически ничего не нарушил."]}, "2": {"на + ACC": ["С учётом этой особенности интересно ВЗГЛЯНУТЬ пристальнее НА ЦИФРЫ посещаемости\" олигархических\" интернет-серверов, правильно соотнеся полученные данные с особым жанром этих\" монополистов внимания\".", "ВЗГЛЯНИТЕ всё НА ТУ же карту Европы, в частности-- Восточной Европы."]}, "3": {"под + INST": ["Если ВЗГЛЯНУТЬ на неё ПОД НУЖНЫМ ракурсом, то плоская картинка превратится в трехмерный объект."]}}