{"-3": {"в + LOC": ["Высоко над огнём В БОЛЬШОМ чугуне ВИСИТ готовая мамалыга.", "Я в прошлом апреле начала тур с Дальнего Востока/ и В КАЖДОМ городе ВИСЕЛИ огромные баннеры/\" Открывается радио\" Шансон\"/\" Открывается радио\" Шансон\".\""], "на + LOC": ["НА МЕСТЕ двери ВИСЕЛО ещё одно одеяло-- оно не доставало до пола, и были видны ботинки и шлепанцы проходящих по коридору."], "в + ACC": ["На двери В КУПЕ Хана ВИСЕЛ непонятно откуда взявшийся календарь с котятами, который закрывал знакомую царапину."], "вместо + GEN": ["Утро было облачным-- ВМЕСТО НЕБА вверху ВИСЕЛА ровная серая поверхность, похожая на потолок в коридоре, только без вентиляционных дырочек."], "на + ACC": ["Повесят НА ЗАБОР/ ВИСИТ/ мокнет."]}, "-2": {"над + INST": ["На стене НАД НЕЙ ВИСЕЛ металлический шкафчик, она ударилась головой, оглохнув на миг."], "в + LOC": ["А то ведь старичок с бородой, который на чёрной доске В СТОЛОВОЙ ВИСИТ, над сервантом, одно велит: добро делайте."], "на + LOC": ["Острые листья НА ПАЛЬМАХ ВИСЕЛИ не покачиваясь, словно мёртвые."], "из + GEN": ["На большинстве ИЗ НИХ ВИСЯТ ещё старые советские долги."]}, "-1": {"No prep + NOM": ["На стене над НЕЙ ВИСЕЛ МЕТАЛЛИЧЕСКИЙ шкафчик, она ударилась головой, оглохнув на миг.", "Даже КАРТИНА ВИСЕЛА на стене: отличная репродукция с\" Сикстинской мадонны\".", "Табачный ДЫМ ВИСЕЛ над столами...", "ЧТО-ТО ВИСИТ.", "ЭТО ВИСИТ АЛИНА!", "Острые листья на ПАЛЬМАХ ВИСЕЛИ не покачиваясь, словно мёртвые.", "Чёрное КИМОНО ВИСЕЛО пустыми складками, как будто никакого тела под ним не было.", "ГРИША ВИСЕЛ на Мареке и время от времени отлипал, НО только для того, чтобы, разбежавшись, повыше на него вскочить и поплотнее к нему прижаться.", "На большинстве из НИХ ВИСЯТ ещё старые советские долги.", "Ну/ АРТИСТЫ ВИСЯТ на стенде/ ну и что/ можно проезжать мимо и не обращать внимания/ мало ли."], "No prep + LOC": ["Высоко над огнём в большом ЧУГУНЕ ВИСИТ готовая мамалыга.", "В больничном парке ЗАЖИГАЛИСЬ белые и желтоватые фонари, и вокруг КАЖДОГО ВИСЕЛА сетка из мошки.", "Я в прошлом апреле начала тур с Дальнего Востока/ и в каждом ГОРОДЕ ВИСЕЛИ огромные баннеры/\" Открывается радио\" Шансон\"/\" Открывается радио\" Шансон\".\""], "No prep + ACC": ["А то ведь старичок с бородой, который на чёрной доске в СТОЛОВОЙ ВИСИТ, над сервантом, одно велит: ДОБРО делайте."], "No prep + GEN": ["На месте ДВЕРИ ВИСЕЛО ещё одно одеяло-- оно не доставало до пола, и были видны ботинки и шлепанцы проходящих по коридору.", "На двери в купе ХАНА ВИСЕЛ непонятно откуда взявшийся календарь с котятами, который закрывал знакомую царапину.", "Есть 16 лицеев и 32 гимназии и список ИХ ВИСИТ на официальном сайте московского департамента образования, вот эти школы действительно считаются привилегированными."]}, "0": {}, "1": {"No prep + NOM": ["Те, на ком меньше ответственности с очень большим« аппетитом» критикуют тех, на ком, кстати, и ВИСИТ ВСЯ ответственность, в том числе и за самого критика.", "На стене над ней ВИСЕЛ МЕТАЛЛИЧЕСКИЙ шкафчик, она ударилась головой, оглохнув на миг.", "Высоко над огнём в большом чугуне ВИСИТ ГОТОВАЯ мамалыга.", "В больничном парке зажигались белые и желтоватые фонари, и вокруг каждого ВИСЕЛА СЕТКА из мошки.", "На станции Торфопродукт, на состарившемся временном серо-деревянном бараке, ВИСЕЛА СТРОГАЯ надпись:\" На поезд садиться только со стороны вокзала!\" Гвоздём по доскам было доцарапано:\" И без билетов\".", "Дочь его трогалась разумом, над зятем ВИСЕЛ СУД, в собственном доме его лежал убитый им сын, на той же улице-- убитая им женщина, которую он любил когда-то,-- Фаддей только ненадолго приходил постоять у гробов, держась за бороду.", "Это ВИСИТ АЛИНА!", "Он приближался к нам, держась за пояс, на котором ВИСЕЛ БОЛЬШОЙ изогнутый нож.", "Или поедете вы в Дрезден, придёте в Дрезденскую галерею, в зал, где ВИСИТ СИКСТИНСКАЯ мадонна, встанете перед картиной и будете думать:\" Так... вот она, это же она..., так надо это понять, надо это осознать...", "Допустим, вы приходите на работу..., а там ВИСИТ ФОТОГРАФИЯ в траурной рамке и подпись, дескать, вчера на таком-то году жизни...", "Однажды, когда я по рассеянности не захлопнула входную дверь, возле которой снаружи зияла дыра от бывшего звонка-\" дергалки\"( соединённого в старые времена с медным колокольчиком), а сбоку от дыры ВИСЕЛА ЦЕЛАЯ периодическая система, где количество звонков как бы определяло новое качество фамилий,-- старушка из тёмной боковой комнаты, заподозрив меня в недобром, долго заводила себя на многолюдной кухне( внешне отличной от Гайд-парка, но используемой так же):\" Им- то бояться, небось, нечего, они нарочно сюды никаких вещей не привешши, всё добро своё в Доме оставивши, а нас-- пущай грабют?", "Утро было облачным-- вместо неба вверху ВИСЕЛА РОВНАЯ серая поверхность, похожая на потолок в коридоре, только без вентиляционных дырочек.", "Комнаты в своё время сделали из одной бывшей гостиной, разделили перегородкой, и каждой комнате досталось по одному окну и по половине пышной лепной розетки, в центре которой когда-то ВИСЕЛА ЛЮСТРА.", "Кроме того, там даже ВИСЯТ КАРТИНКИ, которые активно используются интернет-изданиями.", "Я в прошлом апреле начала тур с Дальнего Востока/ и в каждом городе ВИСЕЛИ ОГРОМНЫЕ баннеры/\" Открывается радио\" Шансон\"/\" Открывается радио\" Шансон\".\""], "на + LOC": ["А бригадир вначале обошёл школу, пустые её комнаты, где стояли столы и скамейки, ВИСЕЛИ НА СТЕНАХ портреты писателей да учёных, настенные планшеты, стенды:\" Наши отличники\"\" Колхозные ветераны\"\" Они защищали Родину\".", "Даже картина ВИСЕЛА НА СТЕНЕ: отличная репродукция с\" Сикстинской мадонны\".", "Гриша ВИСЕЛ НА МАРЕКЕ и время от времени отлипал, но только для того, чтобы, разбежавшись, повыше на него вскочить и поплотнее к нему прижаться.", "Ну/ артисты ВИСЯТ НА СТЕНДЕ/ ну и что/ можно проезжать мимо и не обращать внимания/ мало ли."], "над + INST": ["Табачный дым ВИСЕЛ НАД СТОЛАМИ..."], "No prep + INST": ["Чёрное кимоно ВИСЕЛО ПУСТЫМИ складками, как будто никакого тела под ним не было."], "в + LOC": ["Её портреты, молодые, прекрасные, улыбающиеся, ВИСЕЛИ В ФОЙЕ почти каждого кинотеатра, её карточками пестрели газетные киоски.", "Однако большую часть времени морской конёк неподвижно ВИСИТ В ВОДЕ, зацепившись хвостом за водоросль, коралл или даже шею сородича."]}, "2": {"над + INST": ["А то ведь старичок с бородой, который на чёрной доске в столовой ВИСИТ, НАД СЕРВАНТОМ, одно велит: добро делайте."]}, "3": {"в + LOC": ["Дочь его трогалась разумом, над зятем ВИСЕЛ суд, В СОБСТВЕННОМ доме его лежал убитый им сын, на той же улице-- убитая им женщина, которую он любил когда-то,-- Фаддей только ненадолго приходил постоять у гробов, держась за бороду."]}}