{"-3": {"вместо + GEN": ["А всякие там Прохоровы, ВМЕСТО ТОГО чтобы ВКЛАДЫВАТЬ серьезные деньги в модернизацию ОС, выступают со всякими бредовыми предложениями..."]}, "-2": {"в + ACC": ["В ПРОИЗВОДСТВО ВКЛАДЫВАТЬ."]}, "-1": {"No prep + INST": ["Пора бы в диски с такими народными ФИЛЬМАМИ ВКЛАДЫВАТЬ маленькие книжки с афоризмами из фильма и тексты песен.", "Хотя очень даже не исключено, что торговля убивающими Крым СУВЕНИРАМИ ВКЛАДЫВАЕТ в потные и загребущие ладошки полуостровных чиновников радующие их сердца купюры."], "No prep + NOM": ["Условно говоря, кто-то на рубль купит пиво, а эти ЛЮДИ ВКЛАДЫВАЮТ свой рубль в кирпич.", "И вот здесь очень важно, когда ЧЕЛОВЕК ВКЛАДЫВАЕТ деньги, он рискует, он рискует как в любом бизнесе, как в нефти, как в производстве товаров, можно потратить деньги и не получить ничего, их потерять.", "КП. Или ВЫ ВКЛАДЫВАЕТЕ какой-то другой смысл в это слово?"], "No prep + GEN": ["Этому настойчивому стремлению подавляющего большинства людей на Земле созвучны слова, которые Азимов в финале своего РОМАНА ВКЛАДЫВАЕТ в уста его героини.", "Например/ США больше своих ИНВЕСТИЦИЙ ВКЛАДЫВАЮТ в Китай."], "No prep + ACC": ["Если государство ЧТО-ТО ВКЛАДЫВАЕТ/ оно должно владеть собственностью/ чтобы дальше вкладывать эту собственность.", "В ПРОИЗВОДСТВО ВКЛАДЫВАТЬ.", "ОНИ ВКЛАДЫВАЮТ в это ДЕНЬГИ."]}, "0": {}, "1": {"в + ACC": ["Почему у нас бизнес помимо основного занятия еще и ВКЛАДЫВАЕТ В РАЗВИТИЕ культуры и т. д.", "А тот случай как раз из той серии, то есть тот джентльмен ничего не ВКЛАДЫВАЕТ В ЖЕНЩИНУ и в развитие отношений, но при этом очень хочет, чтобы эти отношения продолжались.", "-- Никогда!-- пылко соврал я, ВКЛАДЫВАЯ В ЭТО слово всю правду своего состояния.", "Хотя очень даже не исключено, что торговля убивающими Крым сувенирами ВКЛАДЫВАЕТ В ПОТНЫЕ и загребущие ладошки полуостровных чиновников радующие их сердца купюры.", "Хотя депутат, вероятно, ВКЛАДЫВАЛ В ЭТО высказывание шутливый смысл, похоже, зал воспринял его всерьёз.", "Этому настойчивому стремлению подавляющего большинства людей на Земле созвучны слова, которые Азимов в финале своего романа ВКЛАДЫВАЕТ В УСТА его героини.", "Банки не заинтересованы ВКЛАДЫВАТЬ В ДОЛГОСРОЧНЫЕ проекты/ потому что возврат денег там при нестабильности нашей экономики.", "Они ВКЛАДЫВАЮТ В ЭТО деньги.", "Например/ США больше своих инвестиций ВКЛАДЫВАЮТ В КИТАЙ."], "No prep + ACC": ["А всякие там Прохоровы, вместо того чтобы ВКЛАДЫВАТЬ СЕРЬЕЗНЫЕ деньги в модернизацию ОС, выступают со всякими бредовыми предложениями...", "Пора бы в диски с такими народными фильмами ВКЛАДЫВАТЬ МАЛЕНЬКИЕ книжки с афоризмами из фильма и тексты песен.", "В конце концов, им нужно куда-то ВКЛАДЫВАТЬ ДЕНЬГИ, а ожесточённая конкуренция на западных финансовых рынках заставляет искать заёмщиков по всему миру.", "У населения просто нет денег для покупки валюты, а банкам доллар на самом деле не так уж и нужен-- разве что как финансовый инструмент( хотя не очень ясно, зачем ВКЛАДЫВАТЬ ДЕНЬГИ в стабильный доллар).", "Разве они заинтересованы в том, чтобы ВКЛАДЫВАТЬ ДЕНЬГИ в реальный сектор экономики?\"-- говорит глава Сбербанка Андрей Казьмин.", "И нельзя разрешать каждой общине ВКЛАДЫВАТЬ СВОЙ смысл в слова Священного Писания или по-своему отправлять таинства!", "И вот здесь очень важно, когда человек ВКЛАДЫВАЕТ ДЕНЬГИ, он рискует, он рискует как в любом бизнесе, как в нефти, как в производстве товаров, можно потратить деньги и не получить ничего, их потерять.", "КП. Или вы ВКЛАДЫВАЕТЕ КАКОЙ-ТО другой смысл в это слово?", "Светлана: Сюда нельзя ВКЛАДЫВАТЬ ПЛАНОВЫЕ данные."]}, "2": {"в + ACC": ["У населения просто нет денег для покупки валюты, а банкам доллар на самом деле не так уж и нужен-- разве что как финансовый инструмент( хотя не очень ясно, зачем ВКЛАДЫВАТЬ деньги В СТАБИЛЬНЫЙ доллар).", "Разве они заинтересованы в том, чтобы ВКЛАДЫВАТЬ деньги В РЕАЛЬНЫЙ сектор экономики?\"-- говорит глава Сбербанка Андрей Казьмин."]}, "3": {"в + ACC": ["А всякие там Прохоровы, вместо того чтобы ВКЛАДЫВАТЬ серьезные деньги В МОДЕРНИЗАЦИЮ ОС, выступают со всякими бредовыми предложениями..."], "с + INST": ["Пора бы в диски с такими народными фильмами ВКЛАДЫВАТЬ маленькие книжки С АФОРИЗМАМИ из фильма и тексты песен."]}}