{"-3": {"в + ACC": ["В самом деле, если на поведение А В НАСТОЯЩИЙ момент ВЛИЯЕТ будущее поведение В, то это поведение, которое наступит только через час, уже никаким иным быть не может."]}, "-2": {"на + ACC": ["И всё НА ВСЁ ВЛИЯЕТ."]}, "-1": {"No prep + NOM": ["И всё НА ВСЁ ВЛИЯЕТ.", "При этом в нём образуются ароматические и красящие вещества, КОТОРЫЕ ВЛИЯЮТ на вкус и цвет пива.", "Случайные объяснения, необязательные ПРИКОСНОВЕНИЯ ВЛИЯЮТ на взаимоотношения героев, определяя их судьбы, но ничего не меняют в ходе их общей драмы-- все заняты только собой, поэтому все походя ломают жизни друг друга.", "-- Но, тем не менее, внешняя ОБСТАНОВКА ВЛИЯЕТ на ваш театр.", "А ты говоришь, НАСЛЕДСТВЕННОСТЬ ВЛИЯЕТ\".", "А КТО ВЛИЯЕТ?"], "No prep + GEN": ["Последствия небрежения школьным словарём гуманитарных ПОНЯТИЙ ВЛИЯЮТ на весь интеллектуальный климат в нашей стране.", "Восприятие механических вибраций имеет очень важную для нас особенность: на восприятие частоты ВИБРАЦИИ ВЛИЯЕТ изменение другого её параметра-- интенсивности( амплитуды).", "Тут много ЧЕГО ВЛИЯЕТ/ от культурно-образовательного уровня до скоростей всех процессов/ происходящих в обществе.", "ВЕДУЩАЯ А события ОДИННАДЦАТОГО ВЛИЯЮТ на это или нет?"], "No prep + ACC": ["В самом деле, если на поведение А в настоящий МОМЕНТ ВЛИЯЕТ будущее поведение В, то это поведение, которое наступит только через час, уже никаким иным быть не может."]}, "0": {}, "1": {"на + ACC": ["И те и другие могут себе позволить небольшие инфантильные странности, главное чтобы это не ВЛИЯЛО НА ОБЩИЙ фон восприятия возраста« пациента»...", "При этом в нём образуются ароматические и красящие вещества, которые ВЛИЯЮТ НА ВКУС и цвет пива.", "-- В небольшом товариществе его членам довольно легко контролировать деятельность руководства и ВЛИЯТЬ НА ПРИНЯТИЕ решений.", "Случайные объяснения, необязательные прикосновения ВЛИЯЮТ НА ВЗАИМООТНОШЕНИЯ героев, определяя их судьбы, но ничего не меняют в ходе их общей драмы-- все заняты только собой, поэтому все походя ломают жизни друг друга.", "На самом деле: резкие перепады температуры при выходе из помещения на улицу с непокрытой головой, равно как и тёплая, сдавливающая голову шапка отрицательно ВЛИЯЮТ НА КРОВЕНОСНЫЕ сосуды, питающие волосы.", "-- Но, тем не менее, внешняя обстановка ВЛИЯЕТ НА ВАШ театр.", "Гнев в первую очередь пагубно ВЛИЯЕТ НА СЕРДЦЕ и сосуды.", "Установлено, что неблагоприятные внутрисемейные отношения негативно ВЛИЯЮТ НА РАЗВИТИЕ высших психических функций у детей старшего дошкольного возраста; кроме того, дети, обладающие средним уровнем развития логического мышления, характеризуются более высокой степенью социальной адаптированности, чем дети с низким уровнем развития мышления.", "Нарушения в детско-родительских отношениях, по результатам нашего исследования, негативно ВЛИЯЮТ НА РАЗВИТИЕ эмоционально-волевой сферы детей, у них появляются замкнутость, тревожность, трудности в социальных контактах, что, в свою очередь, негативно сказывается на их общем психическом развитии, в частности, на развитии высших психических функций.", "Установлено, что неблагоприятные внутрисемейные отношения негативно ВЛИЯЮТ НА РАЗВИТИЕ высших психических функций у детей старшего дошкольного возраста.", "Выявленные тенденции изменения основного капитала негативно ВЛИЯЮТ НА РОСТ экономики республики.", "Последствия небрежения школьным словарём гуманитарных понятий ВЛИЯЮТ НА ВЕСЬ интеллектуальный климат в нашей стране.", "Но в общем, Чёрное море является своего рода гигантским аккумулятором тепла и существенно ВЛИЯЕТ НА КЛИМАТ причерноморских стран.", "Е. ЛАХОВА: Тридцать женщин из 350-ти, которые не ВЛИЯЮТ НА РЕШЕНИЕ.", "Мы с вами собрались для того/ чтобы обсудить некоторые политические проблемы и события/ которые ВЛИЯЮТ НА НАШУ страну и нашу жизнь.", "ВЕДУЩАЯ А события одиннадцатого ВЛИЯЮТ НА ЭТО или нет?"], "No prep + NOM": ["В самом деле, если на поведение А в настоящий момент ВЛИЯЕТ БУДУЩЕЕ поведение В, то это поведение, которое наступит только через час, уже никаким иным быть не может.", "« Руссо в дижонской диссертации на вопрос/ как ВЛИЯЮТ НАУКИ и искусства на нравы людей/ ответил/« Отрицательно»...»"]}, "2": {"от + GEN": ["Тут много чего ВЛИЯЕТ/ ОТ КУЛЬТУРНО-ОБРАЗОВАТЕЛЬНОГО уровня до скоростей всех процессов/ происходящих в обществе."]}, "3": {}}