{"-3": {"от + GEN": ["Письма с просьбами ОТ ТЁТИ Шуры ВНОСИЛИ в наш дом волнение:"]}, "-2": {}, "-1": {"No prep + GEN": ["Письма с просьбами от тёти ШУРЫ ВНОСИЛИ в наш дом волнение:", "Генсовет назначает руководство исполкома( структура вроде предвыборного штаба, в значительной мере контролирующая партийные финансы), а также-- что важнее-- по представлению высшего СОВЕТА ВНОСИТ на утверждение съезда предвыборный партийный список.", "Наибольший вклад в величину концентрации МАРГАНЦА ВНОСЯТ р. Пехорка и сбросы с Люберецкой станции аэрации, р. Гжелка( и сбросы с очистных сооружений г. Раменское), очистные сооружения г. Бронницы( рис. 11).", "Для теплокровных животных тепловидение оказалось недоступно ещё и потому, что собственная температура ТЕЛА ВНОСИЛА бы большие помехи в работу теплоглаз."], "No prep + NOM": ["Хозяйка как РАЗ ВНОСИТ на смену ещё два заварных чайника.", "Привычные действия СЛУЖАТ своеобразными сигналами точного времени, синхронизирующими работу нервной системы, а отступления от РЕЖИМА ВНОСЯТ разлад в нервные процессы.•", "И ВНОСИТ в жизнь смиренье И тоску,--", "Именно о таком познании было сказано: мы находим в мире только то, что САМИ ВНОСИМ в него, чтобы сделать его понятным.", "В Госдуме прошлого созыва некоторые ДЕПУТАТЫ ВНОСИЛИ законопроект, который увязывал уровень зарплаты государственных чиновников со средним уровнем зарплаты в стране через определённый коэффициент.", "В настоящее время только ЗОЛОТОДОБЫЧА ВНОСИТ существенный вклад во все уровни бюджета республики.", "Энергия остова сопоставима с энергией наружной части, а при не слишком малых значениях I именно ОНА ВНОСИТ основной вклад в энергию вихря.", "Сатирический МОМЕНТ ВНОСИТ в любой жанр корректив современной действительности, живой актуальности, политической и идеологической злободневности.", "Сначала выходит статья/ потом ОН ВНОСИТ залог/ потом его освобождают из тюрьмы.", "Которая всегда рядом с этим днём идёт/ она оттенок совершенно ДРУГОЙ ВНОСИТ/ что почему те кто погибли на Куликовом поле/ например/ не посеяли хлеб."], "No prep + ACC": ["Причём АЗОТ ВНОСЯТ в два приёма, а фосфор и калий-- в три.", "Анализ шагов американской администрации на международной арене в конце 2003-- начале 2004 года и комментариев представителей высшего политического и военного руководства США показывает, что официальный Вашингтон в последнее ВРЕМЯ ВНОСИТ в свой внешнеполитический курс некоторые коррективы."]}, "0": {}, "1": {"в + ACC": ["Письма с просьбами от тёти Шуры ВНОСИЛИ В НАШ дом волнение:", "Причём азот ВНОСЯТ В ДВА приёма, а фосфор и калий-- в три.", "И ВНОСИТ В ЖИЗНЬ смиренье и тоску,--", "Сатирический момент ВНОСИТ В ЛЮБОЙ жанр корректив современной действительности, живой актуальности, политической и идеологической злободневности."], "на + ACC": ["Хозяйка как раз ВНОСИТ НА СМЕНУ ещё два заварных чайника.", "Генсовет назначает руководство исполкома( структура вроде предвыборного штаба, в значительной мере контролирующая партийные финансы), а также-- что важнее-- по представлению высшего совета ВНОСИТ НА УТВЕРЖДЕНИЕ съезда предвыборный партийный список."], "No prep + ACC": ["Привычные действия служат своеобразными сигналами точного времени, синхронизирующими работу нервной системы, а отступления от режима ВНОСЯТ РАЗЛАД в нервные процессы.•", "В Госдуме прошлого созыва некоторые депутаты ВНОСИЛИ ЗАКОНОПРОЕКТ, который увязывал уровень зарплаты государственных чиновников со средним уровнем зарплаты в стране через определённый коэффициент.", "Так грандиозная корпорация КГБ совершила корпоративное предательство, ВНОСЯ ТРУПНЫЕ яды в действие своих преемников из ФСБ.", "Ведь внешние мотивы также ВНОСЯТ СВОЮ лепту в хакерскую активность.", "В настоящее время только золотодобыча ВНОСИТ СУЩЕСТВЕННЫЙ вклад во все уровни бюджета республики.", "Энергия остова сопоставима с энергией наружной части, а при не слишком малых значениях I именно она ВНОСИТ ОСНОВНОЙ вклад в энергию вихря.", "Если же в целевую библиотеку Leonardo не ВНОСИТЬ ЭЛЕМЕНТЫ памяти, то проект будет реализован на комбинационных элементах и тех элементах памяти, которые создаст Leonardo.", "Философы Марк Аврелий и Чжугэ Лян, воеводы Септимий Север и Цао Цао, проповедники Квинт Тертуллиан и братья Чжан, врач Гален из Пергама и астроном Клавдий Птолемей из Александрии, учёный евнух Цай Лун из Чанъань, изготовивший первую бумагу по примеру домовой осы,- все они стоят у общей колыбели новой земной цивилизации, ВНОСЯ ЛИЧНЫЙ вклад в воспитание поразительного младенца.", "Сначала выходит статья/ потом он ВНОСИТ ЗАЛОГ/ потом его освобождают из тюрьмы."], "No prep + NOM": ["Наибольший вклад в величину концентрации марганца ВНОСЯТ Р. Пехорка и сбросы с Люберецкой станции аэрации, р. Гжелка( и сбросы с очистных сооружений г. Раменское), очистные сооружения г. Бронницы( рис. 11)."]}, "2": {}, "3": {"в + ACC": ["Ведь внешние мотивы также ВНОСЯТ свою лепту В ХАКЕРСКУЮ активность.", "Энергия остова сопоставима с энергией наружной части, а при не слишком малых значениях I именно она ВНОСИТ основной вклад В ЭНЕРГИЮ вихря."], "во + ACC": ["В настоящее время только золотодобыча ВНОСИТ существенный вклад ВО ВСЕ уровни бюджета республики."]}}