{"-3": {"до + GEN": ["Вот и сейчас перед ним ДО ИЛЛЮЗИИ ярко ВОЗНИКЛИ сияющие Марусины глаза под белой косынкой с красным крестом."], "в + ACC": ["В ПОСЛЕДНИЕ годы ВОЗНИКЛО несколько амбициозных проектов, в которых учёные пытаются завершить начатое Линнеем\" раскладывание природы по полочкам\"."], "в + LOC": ["Недоумение по поводу выбора академиков В ЭТОЙ номинации ВОЗНИКЛО не потому, что с\" Нефтью\" что-то не так-- что-то не так оказалось с голосами, не отданными двум другим фильмам, у которых шансов на премию имелось, пожалуй, поболее.", "В июле- ноябре 2000 г. В ДОМИНИКАНСКОЙ Республике ВОЗНИКЛА вспышка заболеваний, поразившая 19 человек в возрасте от 9 мес до 21 года.", "С увеличением количества клиентов систем, имеющих счёт В БАНКЕ, ВОЗНИКНЕТ и экономически оправданный для систем повод введения новых видов услуг, предусматривающих возможность отправки переводов со счётов в банках и их зачисления на счета.", "Я/ большая поклонница жанра\" шансон\" в том варианте/ В КОТОРОМ он ВОЗНИК во Франции."], "на + LOC": ["Тарковский же не НА ПУСТОМ месте ВОЗНИК!"], "вокруг + GEN": ["Именно ВОКРУГ ЭТИХ предприятий ВОЗНИКЛИ особенно ожесточённые дискуссии как внутри правительства, так и среди правящих партий, в том числе в ЛДП, а также в её Штабе по продвижению административной реформы."], "у + GEN": ["Но проработал на этом месте Владимир недолго-- У РУКОВОДСТВА банка ВОЗНИК серьёзный конфликт с областной администрацией, и банк начали, мягко говоря, душить."], "к + DAT": ["Интерес К ЭТОМУ направлению ВОЗНИК во время работы над задачами автоматизации программирования ещё в ОКБ."], "о + LOC": ["Термин« чёрная дыра» введён Дж. Уилером в 1968 г. Однако представление О ПОДОБНЫХ объектах ВОЗНИКЛО на несколько столетий раньше, после открытия И. Ньютоном в 1687 г. закона всемирного тяготения."], "по + DAT": ["Ещё у кого какие эмоции ПО ЭТОМУ поводу ВОЗНИКЛИ?"]}, "-2": {"у + GEN": ["У МЕНЯ ВОЗНИКЛА идея жж-сообщества что-то типа philologi ubivautsa", "И одновременно с этим У МЕНЯ ВОЗНИКЛО ощущение, похожее на грустное предчувствие, что жизнь в самые свои высокие мгновенья будет приоткрываться мне в своей множественности и что я никогда не смогу воспользоваться одним из её многочисленных ответвлений, я буду идти по намеченной стезе...", "И тут У РИТЫ ВОЗНИКЛА идея.", "- У МЕНЯ ВОЗНИКЛО впечатление, что они составлялись по прописям фашистских\" Фелькишер беобахтер\", \" Дас шварце кор\" или\" Штюрмера\"."], "на + LOC": ["НА РЫНКЕ ВОЗНИКНУТ перебои с импортными потребительскими товарами и продовольствием."], "на + ACC": ["Если же давление НА ДОЛЛАР ВОЗНИКНЕТ в результате увеличения денежной массы, то ЦБ на данный момент располагает вполне достаточными резервами для интервенций."], "посреди + GEN": ["За считанные недели в центре Грозного ПОСРЕДИ РАЗВАЛИН ВОЗНИК сверкающий красной черепицей и пластиковыми окнами трехэтажный особняк."], "в + LOC": ["В РЕЗУЛЬТАТЕ ВОЗНИК вакуум, заполнение которого и обеспечивает миллионные\" тиражи\" интернет-изданиям, при всех их известных недостатках вроде вторичности информации, отсутствия фотослужб, разветвлённых корсетей и т. п."], "при + LOC": ["ПРИ ЭТОМ ВОЗНИКЛА необходимость в разработке методов экспериментального исследования актуальных скоростей с выделением пульсационных составляющих и выявления источников и спектров пульсаций и вихревых структур, а также минимизации в решении вопросов моделирования пульсационных течений, разработке численных методов расчёта трехмерных течений, решений уравнений Рейнольдса и Навье- Стокса."], "с + INST": ["Нет/ просто у одного моего друга С НИМИ ВОЗНИКЛА интересная завязка."]}, "-1": {"No prep + NOM": ["У МЕНЯ ВОЗНИКЛА ИДЕЯ жж-сообщества что-то типа philologi ubivautsa", "ТАК ВОЗНИКЛО их главное совместное произведение.", "Сначала в титрах, потом-- в газетных интервью, потом ОН ВОЗНИК перед нами во плоти.", "И ОНО ВОЗНИКЛО.", "И одновременно с ЭТИМ у МЕНЯ ВОЗНИКЛО ощущение, похожее на грустное предчувствие, что жизнь в самые свои высокие мгновенья будет приоткрываться мне в своей множественности и что я никогда не смогу воспользоваться одним из её многочисленных ответвлений, я буду идти по намеченной стезе...", "И тут у РИТЫ ВОЗНИКЛА идея.", "НАКОНЕЦ ВОЗНИК ГОЛУБОЙ забор, тот самый, истинный.", "Был разработан план устранения генерала Шнайдера путём похищения таким образом, чтобы подозрение ПАЛО на левых и в СТРАНЕ ВОЗНИК кризис, а маятник настроений чилийского конгресса качнулся вправо.", "Таким образом, Йен подтвердил своё же предположение о метеоритной природе верхнего красноватого слоя поверхности Марса, КОТОРОЕ ВОЗНИКЛО после анализа данных, полученных исследовательским аппаратом- марсоходом Pathfinder в 1996- 1997 годах.", "Как ОН ВОЗНИК?", "-- ТЕАТР ВОЗНИК из студии.", "В общении Валентин Михайлович БЫЛ очень приятным человеком, поэтому, когда у НЕГО ВОЗНИКЛИ семейные проблемы, мы коллективом старались помочь, как могли...", "Значительные ТРУДНОСТИ ВОЗНИКНУТ в выполнении бюджетных обязательств, что потребует увеличения заимствований и существенного( ниже уровня государственных обязательств, в том числе социальных) снижения непроцентных расходов.", "Учёные полагают, что подобная ПРАКТИКА ВОЗНИКЛА ещё у всеядных приматов.", "По мнению Паули, именно\" кеплеров символ ОЛИЦЕТВОРЯЕТ установку, из КОТОРОЙ ВОЗНИКЛО современное естествознание\".", "Необходимо отметить, что эта ВСПЫШКА ВОЗНИКЛА через 6 лет после того. как Американский континент в 1994 г. был первым сертифицирован как континент, свободный от полиомиелита.", "При анализе 10 случаев вакцинассоциированного полиомиелита было установлено, что в 5 случаях ЗАБОЛЕВАНИЕ ВОЗНИКЛО у реципиентов вакцины, в том числе в 1 случае оно было этиологически связано с полиовакциной типа 1, в 1 случае-- с полиовакциной типа 2 и в 3 случаях-- с полиовакциной типа 3.", "В 2 случаях ЗАБОЛЕВАНИЕ ВОЗНИКЛО в результате контакта с ранее привитыми детьми и в 3 случаях источник инфицирования не был установлен.", "Т. В. Драгунова СФОРМУЛИРОВАЛА это так:\" У РЕБЯТ ВОЗНИКЛА и бурно развивалась особая активность по отношению друг к другу, носящая ориентировочно-пробовательный характер, в основе которой лежало стремление найти более близкого товарища, друга\"[ 1; 313].", "Возможно, ОНА ВОЗНИКЛА, говорит Гойтейн, как реакция на ортодоксальный иудаизм.", "Люксенбург говорит, что многие трудности понимания Корана связаны с тем, что его рассматривают как чисто арабский текст, тогда как ОН ВОЗНИК под сильным влиянием арамейского языка, который был в те времена основным для ближневосточных евреев и христиан.", "ОН ВОЗНИК 40-- 50 тысяч лет назад", "Как только бляшка ЛОПНЕТ, в считанные минуты внутри СОСУДА ВОЗНИКНЕТ затор из кровяных телец.", "Это положение распространялось также и на такие способности, КОТОРЫЕ ВОЗНИКЛИ в процессе общественно-исторического развития человека.", "При ЭТОМ ВОЗНИКЛА необходимость в разработке методов экспериментального исследования актуальных скоростей с выделением пульсационных составляющих и выявления источников и спектров пульсаций и вихревых структур, а также минимизации в решении ВОПРОСОВ моделирования пульсационных течений, разработке численных методов расчёта трехмерных течений, решений уравнений Рейнольдса и Навье- Стокса.", "Это второе, паразитическое ЗНАЧЕНИЕ ВОЗНИКЛО потому, что для цикла классов с V по VIII нет специального названия, а потребность в таком названии есть.", "Ибо для того, чтобы в процессе эволюции такая ЖИЗНЬ ВОЗНИКЛА, необходимы огромные промежутки времени.", "Всё, ЧТО ВОЗНИКЛО-- с неизбежностью должно рано или поздно погибнуть.", "Нет/ просто у ОДНОГО моего друга с НИМИ ВОЗНИКЛА интересная завязка.", "Я/ большая поклонница жанра\" шансон\" в том варианте/ в котором ОН ВОЗНИК во Франции.", "Она оказалась втянута в мировую войну/ эта неразбериха/ КОТОРАЯ ВОЗНИКЛА в умах/ вылилась в это.", "ИЗРАИЛЬ ВОЗНИК в 49 году ИЗ ниоткуда."], "No prep + GEN": ["И сразу же ощущение ПОКОЯ ВОЗНИКЛО у Красноперова.", "А то у будущих исследователей жизни моего БРАТА ВОЗНИКНУТ разные неясности.", "На РЫНКЕ ВОЗНИКНУТ перебои с импортными потребительскими товарами и продовольствием.", "За считанные недели в ЦЕНТРЕ Грозного посреди РАЗВАЛИН ВОЗНИК сверкающий красной черепицей и пластиковыми окнами трехэтажный особняк.", "В РЕЗУЛЬТАТЕ ВОЗНИК вакуум, заполнение которого и обеспечивает миллионные\" тиражи\" интернет-изданиям, при всех их известных недостатках вроде вторичности информации, отсутствия фотослужб, разветвлённых корсетей и т. п.", "-- Кандидатура ТЕРЕКБАЕВА ВОЗНИКЛА довольно давно.", "Если в деле участвует адвокат, то такой ПРОБЛЕМЫ ВОЗНИКНУТЬ не может, если его нет-- суд разъяснит вам право на изменение исковых требований в судебном заседании.", "Именно вокруг этих ПРЕДПРИЯТИЙ ВОЗНИКЛИ особенно ожесточённые дискуссии как внутри правительства, так и среди правящих партий, в том числе в ЛДП, а также в её Штабе по продвижению административной реформы.", "Но проработал на этом месте Владимир недолго-- у руководства БАНКА ВОЗНИК серьёзный конфликт с областной администрацией, и банк начали, мягко говоря, душить.", "Идея Крестовых ПОХОДОВ ВОЗНИКЛА в западном христианстве, хотя прямых подтверждений этому нет.", "У 9 из 11 ЖИВОТНЫХ ВОЗНИКЛИ паралитические заболевания, в результате которых часть из них погибли, остальные были забиты в конце срока наблюдения.", "Эта новая форма накопления и передачи филогенетического( точнее, исторического) ОПЫТА ВОЗНИКЛА потому, что характерная для людей деятельность есть деятельность продуктивная, созидательная.", "КОЕ-ГДЕ ВОЗНИКЛИ НЕБОЛЬШИЕ рощицы\" китайского ясеня\"-- айланта высочайшего, с крупными перистыми листьями с неприятным запахом.", "ЧТОБЫ ВОЗНИКЛА расходящаяся затухающая ВОЛНА, необходимо и достаточно наличие всего одного точечного источника излучения.", "Они ещё в первой половине 20-го ВЕКА ВОЗНИКЛИ."], "No prep + ACC": ["Если же давление на ДОЛЛАР ВОЗНИКНЕТ в результате увеличения денежной массы, то ЦБ на данный МОМЕНТ располагает вполне достаточными резервами для интервенций.", "В последние ГОДЫ ВОЗНИКЛО несколько амбициозных проектов, в которых учёные пытаются завершить начатое Линнеем\" раскладывание природы по полочкам\".", "ПОЧЕМУ ВОЗНИК этот мюзикл на ОСНОВЕ романа Каверина?", "Я прошу с пониманием отнестись к тому/ что скажу/ но когда я его ЧИТАЛ/ у МЕНЯ ВОЗНИКЛА ассоциативная связь с Моральным Кодексом строителя коммунизма/ столько хороших вещей написано."], "No prep + LOC": ["Недоумение по поводу выбора академиков в этой НОМИНАЦИИ ВОЗНИКЛО не потому, что с\" Нефтью\" что-то не так-- что-то не так оказалось с голосами, не отданными двум другим фильмам, у которых шансов на премию имелось, пожалуй, поболее.", "Тарковский же не на пустом МЕСТЕ ВОЗНИК!", "- У МЕНЯ ВОЗНИКЛО ВПЕЧАТЛЕНИЕ, что они составлялись по прописям фашистских\" Фелькишер беобахтер\", \" Дас шварце кор\" или\" Штюрмера\".", "По мнению участников подготовки законопроекта, основные проблемы при его ДОРАБОТКЕ ВОЗНИКЛИ из-за превратного представления общественности о системе технического регулирования посредством технических регламентов( ТР).", "В июле- ноябре 2000 г. в Доминиканской РЕСПУБЛИКЕ ВОЗНИКЛА вспышка заболеваний, поразившая 19 человек в возрасте от 9 мес до 21 года.", "Термин« чёрная дыра» введён Дж. Уилером в 1968 г. Однако представление о подобных ОБЪЕКТАХ ВОЗНИКЛО на несколько столетий раньше, после открытия И. Ньютоном в 1687 г. закона всемирного тяготения.", "Он на своём рабочем месте РАЗБИРАЕТСЯ с документацией/ у НЕГО ВОЗНИК вопрос по фирме\" Бастион\"/ имеется номер телефона/ он поднимает трубку и выясняет вопрос у компетентного сотрудника компании."], "No prep + DAT": ["Интерес к этому НАПРАВЛЕНИЮ ВОЗНИК во время работы над задачами автоматизации программирования ещё в ОКБ.", "Ещё у кого какие эмоции по этому ПОВОДУ ВОЗНИКЛИ?"], "No prep + INST": ["ТАК ВОЗНИКЛО понятие о моторной афазии, когда мозг сохраняет ФУНКЦИЮ языка как таковую, однако не подаёт\" моторные\" сигналы на артикуляционный аппарат гортани, языка и ротовой полости( Платон считал, что язык генерируется языком как мышечным органом у нас во рту!)."]}, "0": {}, "1": {"No prep + NOM": ["У меня ВОЗНИКЛА ИДЕЯ жж-сообщества что-то типа philologi ubivautsa", "Вместо нового« демократического капитализма» ВОЗНИКЛА ОЧЕРЕДНАЯ версия« русского капитализма», напоминающая о начале XX века-- в символическом обрамлении« опереточного путча» августа 1991 г.", "Вот и сейчас перед ним до иллюзии ярко ВОЗНИКЛИ СИЯЮЩИЕ Марусины глаза под белой косынкой с красным крестом.", "Десятки сатириков с красивыми книжками стояли у микрофонов и веселили советскую публику, пока не ВОЗНИК ТЫ, с мятыми листочками, исписанными детскими каракулями...", "Сразу же, как тайный помысел, ВОЗНИК ГАРСОН.", "И одновременно с этим у меня ВОЗНИКЛО ОЩУЩЕНИЕ, похожее на грустное предчувствие, что жизнь в самые свои высокие мгновенья будет приоткрываться мне в своей множественности и что я никогда не смогу воспользоваться одним из её многочисленных ответвлений, я буду идти по намеченной стезе...", "Незадолго до того, как ВОЗНИКЛА ПРОБЛЕМА Меченова, я получил от Рафика большую работу, очень солидную, она заняла у меня потом пол года интенсивнейшего труда-- спасибо ему по гроб жизни, thank you very much, как сказал бы наш обалдуй,-- но вышло так, что, получив сию работу, я тут же исчез с Рафикова горизонта.", "И тут у Риты ВОЗНИКЛА ИДЕЯ.", "ВОЗНИКЛА ТАКАЯ долгая тяжёлая пауза.", "Наконец ВОЗНИК ГОЛУБОЙ забор, тот самый, истинный.", "А то у будущих исследователей жизни моего брата ВОЗНИКНУТ РАЗНЫЕ неясности.", "В Гражданскую же сюда перекочевали агитбригады, стараниями пришельцев из Петрограда ВОЗНИКЛА КОНСЕРВАТОРИЯ, самые голосистые из певцов отправились в конце тридцатых завоёвывать Белокаменную, но кое-кто из патриотических соображений остался.", "В это время подросли дети и даже внуки,-- так и ВОЗНИКЛА ИДЕЯ", "На рынке ВОЗНИКНУТ ПЕРЕБОИ с импортными потребительскими товарами и продовольствием.", "За считанные недели в центре Грозного посреди развалин ВОЗНИК СВЕРКАЮЩИЙ красной черепицей и пластиковыми окнами трехэтажный особняк.", "В результате ВОЗНИК ВАКУУМ, заполнение которого и обеспечивает миллионные\" тиражи\" интернет-изданиям, при всех их известных недостатках вроде вторичности информации, отсутствия фотослужб, разветвлённых корсетей и т. п.", "В последние годы ВОЗНИКЛО НЕСКОЛЬКО амбициозных проектов, в которых учёные пытаются завершить начатое Линнеем\" раскладывание природы по полочкам\".", "- У меня ВОЗНИКЛО ВПЕЧАТЛЕНИЕ, что они составлялись по прописям фашистских\" Фелькишер беобахтер\", \" Дас шварце кор\" или\" Штюрмера\".", "Но проработал на этом месте Владимир недолго-- у руководства банка ВОЗНИК СЕРЬЁЗНЫЙ конфликт с областной администрацией, и банк начали, мягко говоря, душить.", "Хотя если ВОЗНИКНУТ НЕЯСНОСТИ с контрольным пакетом, буду молчать.", "Правда, ВОЗНИКЛА ПРОБЛЕМА: где достать сценический костюм.", "Фильм сделан так, что тут же ВОЗНИКЛО ЖЕЛАНИЕ посмотреть всего Росселлини, которого на лицензионном видео, конечно же, не оказалось.", "Причём в случае, если ВОЗНИКНУТ КАКИЕ бы то ни было экономические проблемы, виноват будет Кудрин.", "По мнению Паули, именно\" кеплеров символ олицетворяет установку, из которой ВОЗНИКЛО СОВРЕМЕННОЕ естествознание\".", "Судя по документам Всемирной организации здравоохранения( ВОЗ), только в 1997 г. впервые ВОЗНИК ВОПРОС о том, как прекратить вакцинацию ОПВ после глобальной ликвидации диких вирусов полиомиелита?", "В июле- ноябре 2000 г. в Доминиканской Республике ВОЗНИКЛА ВСПЫШКА заболеваний, поразившая 19 человек в возрасте от 9 мес до 21 года.", "У 9 из 11 животных ВОЗНИКЛИ ПАРАЛИТИЧЕСКИЕ заболевания, в результате которых часть из них погибли, остальные были забиты в конце срока наблюдения.", "Действительно, сильный толчок развитию инженерной психологии за рубежом и у нас в стране дали события второй мировой войны, поскольку ВОЗНИКЛО МНОГО проблем, связанных с обслуживанием производства, транспорта, могучей и скоростной техники разрушения.", "Так ВОЗНИКЛО ПОНЯТИЕ о моторной афазии, когда мозг сохраняет функцию языка как таковую, однако не подаёт\" моторные\" сигналы на артикуляционный аппарат гортани, языка и ротовой полости( Платон считал, что язык генерируется языком как мышечным органом у нас во рту!).", "При этом ВОЗНИКЛА НЕОБХОДИМОСТЬ в разработке методов экспериментального исследования актуальных скоростей с выделением пульсационных составляющих и выявления источников и спектров пульсаций и вихревых структур, а также минимизации в решении вопросов моделирования пульсационных течений, разработке численных методов расчёта трехмерных течений, решений уравнений Рейнольдса и Навье- Стокса.", "Кое-где ВОЗНИКЛИ НЕБОЛЬШИЕ рощицы\" китайского ясеня\"-- айланта высочайшего, с крупными перистыми листьями с неприятным запахом.", "В конце концов, ВОЗНИКНЕТ СИТУАЦИЯ, когда уже никакие инвестиции не смогут оживить градообразующие предприятия и, следовательно, сами малые города.", "Чтобы ВОЗНИКЛА РАСХОДЯЩАЯСЯ затухающая волна, необходимо и достаточно наличие всего одного точечного источника излучения.", "Так вот, когда ВОЗНИКЛА ПРОБЛЕМА поддельных лекарств, первое, что стали говорить акулы этого бизнеса-- что надо отстрелять мелких дистрибьюторов и аптеки.", "Нет/ просто у одного моего друга с ними ВОЗНИКЛА ИНТЕРЕСНАЯ завязка.", "Почему ВОЗНИК ЭТОТ мюзикл на основе романа Каверина?", "И вот ВОЗНИКЛО ТАКОЕ выражение/ которое/ я знаю/ у физиков существует и по сей день/\" драма идей\".", "Ну/ если даже и ВОЗНИКНЕТ КАКАЯ-ТО угроза/ то пара атомных бомб...", "Он на своём рабочем месте разбирается с документацией/ у него ВОЗНИК ВОПРОС по фирме\" Бастион\"/ имеется номер телефона/ он поднимает трубку и выясняет вопрос у компетентного сотрудника компании."], "перед + INST": ["Сначала в титрах, потом-- в газетных интервью, потом он ВОЗНИК ПЕРЕД НАМИ во плоти."], "у + GEN": ["И сразу же ощущение покоя ВОЗНИКЛО У КРАСНОПЕРОВА."], "в + LOC": ["Если же давление на доллар ВОЗНИКНЕТ В РЕЗУЛЬТАТЕ увеличения денежной массы, то ЦБ на данный момент располагает вполне достаточными резервами для интервенций.", "Значительные трудности ВОЗНИКНУТ В ВЫПОЛНЕНИИ бюджетных обязательств, что потребует увеличения заимствований и существенного( ниже уровня государственных обязательств, в том числе социальных) снижения непроцентных расходов.", "Идея Крестовых походов ВОЗНИКЛА В ЗАПАДНОМ христианстве, хотя прямых подтверждений этому нет.", "В 2 случаях заболевание ВОЗНИКЛО В РЕЗУЛЬТАТЕ контакта с ранее привитыми детьми и в 3 случаях источник инфицирования не был установлен.", "Очень сомнительно, чтобы эта\" глубинная структура\" ВОЗНИКЛА В РАЗЛИЧНЫХ местах независимо."], "после + GEN": ["Таким образом, Йен подтвердил своё же предположение о метеоритной природе верхнего красноватого слоя поверхности Марса, которое ВОЗНИКЛО ПОСЛЕ АНАЛИЗА данных, полученных исследовательским аппаратом- марсоходом Pathfinder в 1996- 1997 годах.", "Вообще, попытки России на то, чтобы сломать установившийся международный порядок, основанный на ценностях, которые ВОЗНИКЛИ ПОСЛЕ ВТОРОЙ мировой войны, на ценностях прав человека, либеральной демократии, свободной рыночной экономики, на основе эффективных социальных систем,-- это попытки, которые ведут в никуда."], "из + GEN": ["-- Театр ВОЗНИК ИЗ СТУДИИ.", "Неужели\" зеркало мира\", которое мы неизменно носим с собой, ВОЗНИКЛО ИЗ КЛОЧКА кожи с вкраплёнными в него светочувствительными клетками-- вроде тех, которыми наделён дождевой червь?"], "во + ACC": ["Интерес к этому направлению ВОЗНИК ВО ВРЕМЯ работы над задачами автоматизации программирования ещё в ОКБ."], "из-за + GEN": ["По мнению участников подготовки законопроекта, основные проблемы при его доработке ВОЗНИКЛИ ИЗ-ЗА ПРЕВРАТНОГО представления общественности о системе технического регулирования посредством технических регламентов( ТР)."], "на + LOC": ["Полоцк, будущий центр Белоруссии, тоже ВОЗНИК НА РЕЧНЫХ торговых путях."], "с + INST": ["Кубань-- наш народное достояние, и мы не должны допустить ситуацию, которая ВОЗНИКЛА С НЕФТЬЮ и другими сырьевыми ресурсами, когда мы недополучили значительные средства в бюджет."], "на + ACC": ["Термин« чёрная дыра» введён Дж. Уилером в 1968 г. Однако представление о подобных объектах ВОЗНИКЛО НА НЕСКОЛЬКО столетий раньше, после открытия И. Ньютоном в 1687 г. закона всемирного тяготения."], "во + LOC": ["Я/ большая поклонница жанра\" шансон\" в том варианте/ в котором он ВОЗНИК ВО ФРАНЦИИ."]}, "2": {"с + INST": ["На рынке ВОЗНИКНУТ перебои С ИМПОРТНЫМИ потребительскими товарами и продовольствием.", "Хотя если ВОЗНИКНУТ неясности С КОНТРОЛЬНЫМ пакетом, буду молчать.", "Всё, что ВОЗНИКЛО-- С НЕИЗБЕЖНОСТЬЮ должно рано или поздно погибнуть."], "о + LOC": ["Судя по документам Всемирной организации здравоохранения( ВОЗ), только в 1997 г. впервые ВОЗНИК вопрос О ТОМ, как прекратить вакцинацию ОПВ после глобальной ликвидации диких вирусов полиомиелита?", "Так ВОЗНИКЛО понятие О МОТОРНОЙ афазии, когда мозг сохраняет функцию языка как таковую, однако не подаёт\" моторные\" сигналы на артикуляционный аппарат гортани, языка и ротовой полости( Платон считал, что язык генерируется языком как мышечным органом у нас во рту!)."], "из + GEN": ["Как только бляшка лопнет, в считанные минуты внутри сосуда ВОЗНИКНЕТ затор ИЗ КРОВЯНЫХ телец."], "в + LOC": ["При этом ВОЗНИКЛА необходимость В РАЗРАБОТКЕ методов экспериментального исследования актуальных скоростей с выделением пульсационных составляющих и выявления источников и спектров пульсаций и вихревых структур, а также минимизации в решении вопросов моделирования пульсационных течений, разработке численных методов расчёта трехмерных течений, решений уравнений Рейнольдса и Навье- Стокса."]}, "3": {"во + LOC": ["Сначала в титрах, потом-- в газетных интервью, потом он ВОЗНИК перед нами ВО ПЛОТИ."], "на + LOC": ["Почему ВОЗНИК этот мюзикл НА ОСНОВЕ романа Каверина?"]}}