{"-3": {}, "-2": {"в + LOC": ["Американское присутствие В РЕГИОНЕ ВОЛНУЕТ Пекин и вынуждает те страны, которые сейчас принимают на своей территории американцев, делать выбор.", "Но что В ДЕЙСТВИТЕЛЬНОСТИ ВОЛНУЕТ простых людей?"]}, "-1": {"No prep + NOM": ["Однако кого ЭТО ВОЛНУЕТ?", "Меня ОНО ВОЛНОВАЛО, мне нужно было её спасти, мне было всё это непонятно.", "Американское присутствие в РЕГИОНЕ ВОЛНУЕТ ПЕКИН и вынуждает те страны, которые сейчас принимают на своей территории американцев, делать выбор.", "Но что в ДЕЙСТВИТЕЛЬНОСТИ ВОЛНУЕТ простых людей?", "Женщина крупная, задастая, грудастая, конопатая, из тех, ЧТО ВОЛНОВАЛИ и влекли с виду тщедушного, но пылкого поэта, она ненасытной своей плотью, не зная усталости, тешила возлюбленного, наслаждаясь свободой в новой квартире, ничего там не моя, не убирая.", "Что-то ТАКОЕ ВОЛНОВАЛО/ а так/ чтобы какой-то такой всплеск был/ такого не помню.", "Вот народ ЭТО ВОЛНУЕТ?", "Меня/ например/ ЭТО ВОЛНУЕТ/ потому что у меня есть дети и/ надеюсь/ будут внуки.", "А почему ЭТО ВОЛНУЕТ?", "Чисто по человечески ЧТО ВОЛНУЕТ?"], "No prep + GEN": ["Но более ВСЕГО ВОЛНОВАЛА равнинную душу эта высокая трава, дышавшая под несильным ветром.", "Ответы на самые острые вопросы, которые больше ВСЕГО ВОЛНУЮТ наших читателей в преддверии осеннего призыва, главный военный законник страны дал\" МК\" в эксклюзивном порядке.", "Далее он пояснил, что его и всех членов РСПП ВОЛНУЕТ не столько нынешняя ситуация с самим\" ЮКОСом\", который\" к нынешнему часу понял, что надо играть по правилам\", а ситуация вокруг этого."], "No prep + ACC": ["\" Профессионального\" ЧИТАТЕЛЯ ВОЛНУЕТ только одно: чтобы он сам, читатель, не пропустил интервью Ходорковского, в какой бы газете оно ни появилось--\" Известиях\"\" Коммерсанте\"\" Ведомостях\" или\" Времени новостей\".", "Поэтому весь этот напор/ и эффектное\" я/ космополит!\"/\" МЕНЯ ВОЛНУЕТ...\"/ как вы там сказали... секунду.../\" меня волнует наводнение в Чехии\"...", "А ВОЛНУЮТ ПОЧЕМУ и как?"]}, "0": {}, "1": {"No prep + ACC": ["Но более всего ВОЛНОВАЛА РАВНИННУЮ душу эта высокая трава, дышавшая под несильным ветром.", "Но никогда раньше её слова не ВОЛНОВАЛИ МЕНЯ так, как сейчас.", "Американское присутствие в регионе ВОЛНУЕТ ПЕКИН и вынуждает те страны, которые сейчас принимают на своей территории американцев, делать выбор.", "Потому что ВОЛНУЕТ НАШУ власть по большому счёту не то, кто сколько наворовал, а совсем другое.", "Ответы на самые острые вопросы, которые больше всего ВОЛНУЮТ НАШИХ читателей в преддверии осеннего призыва, главный военный законник страны дал\" МК\" в эксклюзивном порядке.", "Но что в действительности ВОЛНУЕТ ПРОСТЫХ людей?", "Исследователь подобных сочинений вправе поставить вопросы: какие религиозно-нравственные проблемы ВОЛНОВАЛИ ШИРОКУЮ аудиторию и в каком виде эти проблемы ей преподносились?"], "No prep + NOM": ["Однако у нас обоих были взрослые дети, и меня очень ВОЛНОВАЛО ОТНОШЕНИЕ моих сына и дочки к тому, что у меня появился другой мужчина.", "Игра не ВОЛНУЕТ САМА по себе/ а волнует оборона наша.", "Игра не волнует сама по себе/ а ВОЛНУЕТ ОБОРОНА наша.", "То есть Вас не ВОЛНУЮТ ТЕ события?"]}, "2": {"по + DAT": ["Игра не ВОЛНУЕТ сама ПО СЕБЕ/ а волнует оборона наша."], "в + LOC": ["Нас совершенно не ВОЛНУЕТ/ В КАКОЙ степени этот продукт отвечает требованиям других стандартов/ тем более/ если это повлечёт увеличение стоимости."]}, "3": {"по + DAT": ["Потому что ВОЛНУЕТ нашу власть ПО БОЛЬШОМУ счёту не то, кто сколько наворовал, а совсем другое."], "в + LOC": ["Ответы на самые острые вопросы, которые больше всего ВОЛНУЮТ наших читателей В ПРЕДДВЕРИИ осеннего призыва, главный военный законник страны дал\" МК\" в эксклюзивном порядке."], "с + GEN": ["Женщина крупная, задастая, грудастая, конопатая, из тех, что ВОЛНОВАЛИ и влекли С ВИДУ тщедушного, но пылкого поэта, она ненасытной своей плотью, не зная усталости, тешила возлюбленного, наслаждаясь свободой в новой квартире, ничего там не моя, не убирая."]}}