{"-3": {"от + GEN": ["Драматизм, от которого слёзы наворачиваются, отличная игра актеров, ОТ КОТОРОЙ ком ВСТАЕТ в горле и потрясающая музыка, от которой мурашки по телу, с добавлением маленьких чудес( исцеления старичков и избавления от алкоголизма отца семейства)— вот составляющие хорошего« жизненного» ( как говорит моя мама) кино, обязательного к просмотру."]}, "-2": {"в + ACC": ["А если с утра на работу В СЕМЬ ВСТАВАТЬ, то поспать тоже не помешает..."], "с + INST": ["В связи С ЭТИМ ВСТАЁТ вопрос о гарантированном спросе на готовую продукцию."], "перед + INST": ["Андрей Николаевич/ а как ПЕРЕД ВАМИ ВСТАВАЛА задача/ занимавшая ваше воображение?"]}, "-1": {"No prep + INST": ["А если с утра на работу в СЕМЬ ВСТАВАТЬ, то поспать тоже не ПОМЕШАЕТ...", "ЗАРЯ ВСТАВАЛА уже зимняя, розовая.", "Но такая оценка иногда лёгким КОНТУРОМ ВСТАВАЛА перед моим мысленным взором, и умолчать о ней я теперь не вправе."], "No prep + NOM": ["Драматизм, от которого слёзы наворачиваются, отличная игра актеров, от которой КОМ ВСТАЕТ в горле и потрясающая музыка, от которой мурашки по телу, с добавлением маленьких чудес( исцеления старичков и избавления от алкоголизма отца семейства)— вот составляющие хорошего« жизненного» ( как говорит моя мама) кино, обязательного к просмотру.", "РИТА ВСТАВАЛА на ЗАЩИТУ, винила меня в деспотизме и в жадности.", "МАТРЁНА ВСТАВАЛА в четыре- пять УТРА.", "И ВЫ ВСТАЁТЕ, идёте умываетесь, или не умываетесь... если не хочется.", "Марек улетал ранним рейсом, сама ОНА ВСТАВАЛА в половине седьмого.", "НАДО ВСТАВАТЬ, идти.", "А ПАТИК ВСТАВАЛА ночью каждые два часа, даже без будильника.", "А в России, если ПРЕДПРИЯТИЕ ВСТАЁТ на ноги( как наше, например), его тут же пытаются обанкротить, применяя всевозможные финансовые махинации и скупая его потом за бесценок.", "Иногда даже не ПОМОЩНИК ВСТАЁТ на пути, а технический секретарь.", "Вдохновлённые примером сказочного героя Емели, предпочитавшего перемещаться лёжа на печи, Гарри Тернер и Эд Чина ПОДУМАЛИ- что за НЕОБХОДИМОСТЬ ВСТАВАТЬ с дивана?", "НЕ ВСТАЁТ вопроса, кому и зачем оно нужно.", "В связи с ЭТИМ ВСТАЁТ вопрос о ГАРАНТИРОВАННОМ спросе на готовую продукцию.", "Специфика данной болезни такова/ что если ЧЕЛОВЕК ВСТАЁТ на этот путь и не излечивается/ то/ как правило/ всё кончается смертельным исходом.", "Андрей Николаевич/ а как перед ВАМИ ВСТАВАЛА задача/ занимавшая ваше воображение?"], "No prep + ACC": ["Я ВСТАЮ в шесть.", "МОРОЖЕНОЕ ВСТАВАЙ ЕСТЬ."], "No prep + DAT": ["ВОЛОСЫ ВСТАЮТ дыбом от рассказов поисковиков у вечернего костра."], "No prep + GEN": ["При организации коррекционной работы ДЕФЕКТОЛОГА ВСТАЁТ вопрос о необходимости создания таких условий обучения детей, при которых будут формироваться произвольность и способность к волевому усилию."]}, "0": {}, "1": {"No prep + NOM": ["Полный тоски, разочарования и светлой надежды, ВСТАЁТ ОН из-за стола, с шумом отодвинув стул и идёт смотреть в тёмное окно, думая о беспросветном прошлом и загадочном грядущем.", "ВСТАЁТ ВОПРОС о необходимости более чёткого обоснования выбора типовых методик для получения реальной картины уровня развития умственной работоспособности, следует также уточнить область применения методик и правил служебного пользования тестовым материалом психолога.", "При организации коррекционной работы дефектолога ВСТАЁТ ВОПРОС о необходимости создания таких условий обучения детей, при которых будут формироваться произвольность и способность к волевому усилию.", "Но тогда ВСТАЁТ ВОПРОС: что это?", "В связи с этим ВСТАЁТ ВОПРОС о гарантированном спросе на готовую продукцию.", "Андрей Николаевич/ а как перед вами ВСТАВАЛА ЗАДАЧА/ занимавшая ваше воображение?"], "перед + INST": ["Но такая оценка иногда лёгким контуром ВСТАВАЛА ПЕРЕД МОИМ мысленным взором, и умолчать о ней я теперь не вправе."], "со + GEN": ["-- Мне что, давай,-- говорит она и, пожав плечами, ВСТАЁТ СО СКАМЕЙКИ."], "на + ACC": ["Рита ВСТАВАЛА НА ЗАЩИТУ, винила меня в деспотизме и в жадности.", "А в России, если предприятие ВСТАЁТ НА НОГИ( как наше, например), его тут же пытаются обанкротить, применяя всевозможные финансовые махинации и скупая его потом за бесценок.", "Специфика данной болезни такова/ что если человек ВСТАЁТ НА ЭТОТ путь и не излечивается/ то/ как правило/ всё кончается смертельным исходом."], "в + ACC": ["ВСТАЁТ В ВОСЕМЬ утра.", "Матрёна ВСТАВАЛА В ЧЕТЫРЕ- пять утра.", "Я ВСТАЮ В ШЕСТЬ."], "из-за + GEN": ["-- Может, вы и правы,-- сказал он, ВСТАВАЯ ИЗ-ЗА СТОЛА,-- спасибо за беседу."], "в + LOC": ["Марек улетал ранним рейсом, сама она ВСТАВАЛА В ПОЛОВИНЕ седьмого."], "по + DAT": ["Словно по команде они проходят сквозь строй препятствий: то укладываются штабелями, то ВСТАЮТ ПО СТОЙКЕ\" смирно\"."], "No prep + INST": ["А Патик ВСТАВАЛА НОЧЬЮ каждые два часа, даже без будильника."], "на + LOC": ["Иногда даже не помощник ВСТАЁТ НА ПУТИ, а технический секретарь."], "No prep + GEN": ["Не ВСТАЁТ ВОПРОСА, кому и зачем оно нужно."], "No prep + ACC": ["ВСТАВАЙ МОРОЖЕНОЕ есть."]}, "2": {"из-за + GEN": ["Полный тоски, разочарования и светлой надежды, ВСТАЁТ он ИЗ-ЗА СТОЛА, с шумом отодвинув стул и идёт смотреть в тёмное окно, думая о беспросветном прошлом и загадочном грядущем."], "от + GEN": ["Волосы ВСТАЮТ дыбом ОТ РАССКАЗОВ поисковиков у вечернего костра."], "о + LOC": ["ВСТАЁТ вопрос О НЕОБХОДИМОСТИ более чёткого обоснования выбора типовых методик для получения реальной картины уровня развития умственной работоспособности, следует также уточнить область применения методик и правил служебного пользования тестовым материалом психолога.", "При организации коррекционной работы дефектолога ВСТАЁТ вопрос О НЕОБХОДИМОСТИ создания таких условий обучения детей, при которых будут формироваться произвольность и способность к волевому усилию.", "В связи с этим ВСТАЁТ вопрос О ГАРАНТИРОВАННОМ спросе на готовую продукцию."]}, "3": {}}