{"-3": {"кроме + GEN": ["КРОМЕ ТОГО-- ВСПОМИНАЮ только об артистах талантливых и остроумных, с которыми и прошла моя жизнь в кино."], "с + INST": ["Так однажды при мне, разговаривая С СЕСТРОЙ и ВСПОМИНАЯ времена нашего совместного обучения, она вдруг сказала:"], "по + DAT": ["Эта золовка потом ПО РАЗНЫМ поводам ВСПОМИНАЛА что-нибудь о Матрене и как-то с новой стороны осветила мне умершую."], "о + LOC": ["О ГЕНРИ Миллере ВСПОМИНАЕТ его друг Брассаи, знаменитый фотограф( фрагменты книги\" В полный рост\").", "О ТОМ времени ВСПОМИНАТЬ здесь любят."], "об + LOC": ["Именно ОБ ЭТОМ событии ВСПОМИНАЮТ англичане, отмечая День независимости страны."], "до + GEN": ["И они ДО СИХ пор ВСПОМИНАЮТ с ужасом."]}, "-2": {"с + INST": ["Всегда С ТЕПЛОТОЙ ВСПОМИНАЮ те годы.", "С НОСТАЛЬГИЕЙ ВСПОМИНАЮ только универ, это особый мир, по которому потом скучаешь.", "Шура С НЕЖНОСТЬЮ ВСПОМИНАЕТ эту этапную роль, когда целый акт надо было лежать в валенках в избе на печи, а потом произнести всего одну реплику:\" ПОШТО, МУЖИКИ, ЗАЗРЯ ПО СТЕПУ МЫКАЕМСЯ?!\"", "Сегодня в регионе С УЛЫБКОЙ ВСПОМИНАЮТ его эмоциональные выступления на импровизированных сценах, неформальное общение с лидерами забастовочного движения и вечерние купания в реке Томь."], "о + LOC": ["Если уедешь далеко/ прежде всего О ЧЁМ ВСПОМИНАЕШЬ?"]}, "-1": {"No prep + NOM": ["в этом плане да) и кстати, про Горби, я тоже вот сегодня как РАЗ ВСПОМИНАЛА... захотелось так посидеть на его лекции...", "Всегда с ТЕПЛОТОЙ ВСПОМИНАЮ те годы.", "С НОСТАЛЬГИЕЙ ВСПОМИНАЮ только УНИВЕР, это особый мир, по которому потом скучаешь.", "ОНА ВСПОМИНАЕТ их романтическое прошлое, а он, в свою очередь интересуется, что за человек тот или иной начальник… В первые минуты разговора понятно, что эти воспоминания для женщины значат очень даже много, а для мужчины это всего лишь прошлое… Самохвалов— берущий по жизни всё самое хорошее, ничего не упускающий для себя.", "НО ВСПОМИНАТЬ о такой свадьбе Алёше не хочется.", "Шура с НЕЖНОСТЬЮ ВСПОМИНАЕТ эту этапную роль, когда целый акт надо было лежать в валенках в избе на печи, а потом произнести всего одну реплику:\" ПОШТО, МУЖИКИ, ЗАЗРЯ ПО СТЕПУ МЫКАЕМСЯ?!\"", "ЛЮБИТ ВСПОМИНАТЬ про коров: как их трудно было ДЕРЖАТЬ при\" Кель\", плешивом начальнике.", "Солдаты- старогодки, ОНИ ВСПОМИНАЛИ тех, кто демобилизовался.", "Теперь Я ВСПОМИНАЮ, что мы все трое кричали, пересиливая грохот и скрежет, выкрикивали самые высокие классические образцы матерщины погоде, Оке, каждой надвигающейся льдине и Калуге, не торопящейся нам навстречу, и веслу, и воде в лодке, и шкурам, и этой жизни, и нашим мечтам...", "Я ВСПОМИНАЮ...", "ТЫ ВСПОМИНАЕШЬ то, что казалось тебе КАТАСТРОФОЙ, и улыбаешься.", "ЧАСТО ВСПОМИНАЛА тебя В этих рассказах.", "И ВСЕ ВСПОМИНАЛИ очень часто его вещее предсказание:\" Я умру в крещенские морозы\".", "Когда ДЕВУШКА ВСПОМИНАЕТ о помаде, пудре, тенях, она тянется к\" косметичке\", где лежит зеркало.", "И. С. ТУРГЕНЕВ ВСПОМИНАЛ:\" Перед самой смертью он говорил два часа не переставая, как будто к русскому народу, и часто обращался к жене, просил её всё хорошенько запомнить и верно передать эти слова кому следует\"[ 9].", "Когда заходит речь о потере друзей/ то очень МНОГИЕ ВСПОМИНАЮТ о том/ что из компании в 5- 6 человек в живых остался только один.", "А вот когда ЧЕЛОВЕК ВСПОМИНАЕТ своё прошлое/ он/ как правило/ мне кажется/ вспоминает не какие-то даже наиболее значительные вещи/ а какие-то яркие кусочки мозаики/ отдельное слово/ запах/ иногда какую-то картинку.", "ВМЕСТЕ ВСПОМИНАЕМ."], "No prep + ACC": ["А вообще отлично: и удовольствие, и ДЕТСТВО ВСПОМИНАЕШЬ, и тонус хороший.", "СРАЗУ ВСПОМИНАЮТ все нужные словечки, а ТЕ, кто не очень хорошо учится, даже не теряются.", "Каждый РАЗ ВСПОМИНАЕТ Надя.", "Если уедешь далеко/ прежде всего О ЧЁМ ВСПОМИНАЕШЬ?"], "No prep + DAT": ["Эта золовка потом по разным ПОВОДАМ ВСПОМИНАЛА что-нибудь о Матрене и как-то с новой стороны осветила мне умершую.", "Это ШАХТЁРАМ ВСПОМИНАТЬ неприятно.", "Сегодня в РЕГИОНЕ с УЛЫБКОЙ ВСПОМИНАЮТ его эмоциональные выступления на импровизированных сценах, неформальное общение с лидерами забастовочного движения и вечерние купания в реке Томь."], "No prep + LOC": ["О Генри МИЛЛЕРЕ ВСПОМИНАЕТ его друг Брассаи, знаменитый фотограф( фрагменты книги\" В полный рост\").", "О том ВРЕМЕНИ ВСПОМИНАТЬ здесь любят.", "О\" загнувшемся\" КОЛХОЗЕ ВСПОМИНАЮТ с любовью.", "Именно об этом СОБЫТИИ ВСПОМИНАЮТ англичане, отмечая День независимости страны."], "No prep + GEN": ["И они до сих ПОР ВСПОМИНАЮТ с ужасом."]}, "0": {}, "1": {"No prep + ACC": ["ВСПОМИНАЯ ПРОРИСОВКУ динозавров в Парке Юрского периода 1,2 возникает резонный вопрос, неужели нельзя было сделать более реалистично( так чтобы это выглядело естественно на фоне актеров и декораций) рассыпающихся в прах упырей.", "Сразу ВСПОМИНАЮТ ВСЕ нужные словечки, а те, кто не очень хорошо учится, даже не теряются.", "Всегда с теплотой ВСПОМИНАЮ ТЕ годы.", "Может, она шла в печали, ВСПОМИНАЯ МОЛОДОСТЬ, а может, наоборот, радовалась весеннему дню и солнышку, она думала, что не всё ещё потеряно в этой жизни, и сколько бы ни осталось лет, это-- её года, и надо радоваться им, как Божьему подаренью, а не ворчать на бытовые неурядицы и одолевающие хвори.", "Поскольку в предыдущей я, согласно гороскопам, был московской дворовой собакой, то до сих пор иногда смутно ВСПОМИНАЮ ЧЕРНОВОЛОСОГО мальчика Аркашу, тайком кормившего меня остатками своей еды в маленьком дворике в Мневниках.", "Шура с нежностью ВСПОМИНАЕТ ЭТУ этапную роль, когда целый акт надо было лежать в валенках в избе на печи, а потом произнести всего одну реплику:\" ПОШТО, МУЖИКИ, ЗАЗРЯ ПО СТЕПУ МЫКАЕМСЯ?!\"", "Очень часто ВСПОМИНАЕМ ТВОЁ 50-летие в ресторане Дома архитекторов.", "Я почему-то ВСПОМИНАЮ ДЕДУШКИНО лицо в то мгновение, когда он повернулся ко мне, и начинаю понимать, что свирепое выражение у него выработалось от постоянных физических усилий.", "Это очень неприятно кольнуло меня, и потом я много раз ВСПОМИНАЛ ЭТУ улыбку, пока в конце концов однажды не решил, что, в сущности, никакой улыбки не было, а был эффект прохождения света сквозь стекло и жидкость, придавший её губам этот предательский излом.", "Так однажды при мне, разговаривая с сестрой и ВСПОМИНАЯ ВРЕМЕНА нашего совместного обучения, она вдруг сказала:", "Солдаты- старогодки, они ВСПОМИНАЛИ ТЕХ, кто демобилизовался.", "Эта золовка потом по разным поводам ВСПОМИНАЛА ЧТО-НИБУДЬ о Матрене и как-то с новой стороны осветила мне умершую.", "Когда я думаю о духовых инструментах, то сразу почему-то ВСПОМИНАЮ ПОХОРОНЫ и медный оркестр, который идёт за гробом.", "Вечером, дома, она иногда ВСПОМИНАЛА ЭТОТ смешной праздник и пыталась пересказать его детям.", "\" Он очень тепло ВСПОМИНАЛ СВОЮ поездку в Индию, и мы подняли тост по случаю его дня рождения\",-- сказал по телефону корреспонденту The Hindu директор ресторана.", "Хотя Магдалена Форсберг завершила карьеру, но ВСПОМИНАТЬ ЕЁ будут ещё очень долго.", "ВСПОМИНАЯ СВОИ впечатления от внешности генерала Пиночета, который в 1971 году отвечал за безопасность Фиделя Кастро во время его визита в Чили, один журналист, приехавший с команданте, заметил:\" Пиночету просто не хватало монокля в глазу\".", "Ты ВСПОМИНАЕШЬ ТО, что казалось тебе катастрофой, и улыбаешься.", "ВСПОМИНАЮ СВОЙ первый опыт столкновения с цензурой.", "Пишу тебе из Майами, я замужем, живу в центре города, часто греюсь на пляже, ВСПОМИНАЮ ТЕБЯ.", "Часто ВСПОМИНАЛА ТЕБЯ в этих рассказах.", "ВСПОМИНАЮ КРУЖОК русской интеллигенции, собиравшийся в Петрограде в 20-е годы вокруг замечательного русского философа Александра Александровича Мейера,-- кружок\" вторничан\", потом получивший название\" Воскресение\"( мейеровцы переменили день своих собраний со вторника на воскресенье).", "Я часто ВСПОМИНАЮ ГЕОРГИЯ Михайловича Осоргина, расстрелянного 28 октября 1929 года на Соловках.", "Правда, никто уже не ВСПОМИНАЕТ ПЕРВОИСТОЧНИК.", "А вот когда человек ВСПОМИНАЕТ СВОЁ прошлое/ он/ как правило/ мне кажется/ вспоминает не какие-то даже наиболее значительные вещи/ а какие-то яркие кусочки мозаики/ отдельное слово/ запах/ иногда какую-то картинку.", "А вот вcё-таки ВСПОМИНАЯ ТЕ далёкие совковые времена/ не возникает ли у Вас чувства ностальгии/ Михаил?"], "о + LOC": ["Но ВСПОМИНАТЬ О ТАКОЙ свадьбе Алёше не хочется.", "Алёша потому ВСПОМИНАЕТ О\" ВОЛГЕ\", что во дворе для неё стоял высокий кирпичный гараж, чистый, просторный, пахнущий деревом от вагонки, сложенной в нижнем полуподвальном этаже, где мастерская.", "Когда девушка ВСПОМИНАЕТ О ПОМАДЕ, пудре, тенях, она тянется к\" косметичке\", где лежит зеркало.", "Когда заходит речь о потере друзей/ то очень многие ВСПОМИНАЮТ О ТОМ/ что из компании в 5- 6 человек в живых остался только один."], "No prep + NOM": ["ВСПОМИНАЕТ ОН и его фамилию-- Сокольский.", "-- Однажды по глупости тёлку увели с товарищем,-- ВСПОМИНАЕТ ДЕДУШКА, подумав.", "Именно об этом событии ВСПОМИНАЮТ АНГЛИЧАНЕ, отмечая День независимости страны.", "\" И ВСПОМИНАЮ Я, как ещё четверть века назад слушал\" Кинг Кримсон\" по ВЭФу после памятной заставки:\" Сева, Сева Новгородцев, город Лондон, Би-би-си\".", "Каждый раз ВСПОМИНАЕТ НАДЯ."], "No prep + GEN": ["В своей книге\" ВСПОМИНАЯ САМЫХ- самых\" я рассказываю эту историю, как через музыку, кино я попал в шахматы."], "с + INST": ["О\" загнувшемся\" колхозе ВСПОМИНАЮТ С ЛЮБОВЬЮ.", "И они до сих пор ВСПОМИНАЮТ С УЖАСОМ."], "при + LOC": ["Оставалось в будущем совместить поэтическую натуру Пушкина с этой задачей-- что и выполнил Достоевский; но ВСПОМИНАЛ ПРИ ЭТОМ из Гоголя не\" самого поэта\", а явление русского духа."], "из + GEN": ["Я больше ВСПОМИНАЮ ИЗ ДЕТСТВА сразу дружинников."]}, "2": {"об + LOC": ["Кроме того-- ВСПОМИНАЮ только ОБ АРТИСТАХ талантливых и остроумных, с которыми и прошла моя жизнь в кино."], "о + LOC": ["Эта золовка потом по разным поводам ВСПОМИНАЛА что-нибудь О МАТРЕНЕ и как-то с новой стороны осветила мне умершую.", "ВСПОМИНАЛИ и О ТОМ/ что в тезисах предвыборной программы В. Путина было написано/ олигарх должен быть удалён от власти равно с владельцем сапожной мастерской или булочной."], "в + LOC": ["Часто ВСПОМИНАЛА тебя В ЭТИХ рассказах."], "перед + INST": ["И. С. Тургенев ВСПОМИНАЛ:\" ПЕРЕД САМОЙ смертью он говорил два часа не переставая, как будто к русскому народу, и часто обращался к жене, просил её всё хорошенько запомнить и верно передать эти слова кому следует\"[ 9]."]}, "3": {"в + LOC": ["ВСПОМИНАЯ прорисовку динозавров В ПАРКЕ Юрского периода 1,2 возникает резонный вопрос, неужели нельзя было сделать более реалистично( так чтобы это выглядело естественно на фоне актеров и декораций) рассыпающихся в прах упырей.", "Очень часто ВСПОМИНАЕМ твоё 50-летие В РЕСТОРАНЕ Дома архитекторов."], "в + ACC": ["Я почему-то ВСПОМИНАЮ дедушкино лицо В ТО мгновение, когда он повернулся ко мне, и начинаю понимать, что свирепое выражение у него выработалось от постоянных физических усилий.", "\" Он очень тепло ВСПОМИНАЛ свою поездку В ИНДИЮ, и мы подняли тост по случаю его дня рождения\",-- сказал по телефону корреспонденту The Hindu директор ресторана."], "от + GEN": ["ВСПОМИНАЯ свои впечатления ОТ ВНЕШНОСТИ генерала Пиночета, который в 1971 году отвечал за безопасность Фиделя Кастро во время его визита в Чили, один журналист, приехавший с команданте, заметил:\" Пиночету просто не хватало монокля в глазу\"."]}}