{"-3": {"в + ACC": ["В НАШИ планы ВХОДИТ расширение возможности пространственного арбитража.", "В СОСТАВ крема ВХОДЯТ ещё экстракты трав череды и мяты перечной, аллантоин для быстрого заживления повреждённой кожи, снимающий боль ментол и антисептический комплекс, уничтожающий болезнетворную микрофлору.", "Кроме этого, В НАШИ планы ВХОДИТ участие в московском фестивале.", "В СОСТАВ жюри ВХОДЯТ: гендиректор Росгосцирка М. Запашный, директор и художественный руководитель Большого Московского государственного цирка Л. Костюк, М. Никулин, директор цирка из США Тим Холст, арт-директор международного конкурса в Монте-Карло Урс Пирс, заслуженные артисты России, судьи из КНР, Венгрии и многие другие корифеи жанра.", "Тем самым В ЗАДАЧУ исследования ВХОДИТ анализ возможной динамики внутренней мотивации в ходе эволюции компетентности хакеров.", "В ЭТОТ набор ВХОДЯТ те решения задачи( подзадачи), для которых строки соответствующих им таблиц ME совпадают.", "Во-вторых, В ОБЩУЮ задачу ВХОДИТ задача выбора оптимального варианта на множестве возможных вариантов сети.", "В ЧИСЛО алгоритмов ВХОДЯТ алгоритмы выбора основного и резервного деревьев, распределения трафика, корректировки требований к пропускной способности сети при одиночных отказах линий связи.", "№ 16.... студент МИИТа/ у меня такой вопрос/ после реформирования железных дорог команда\" Локомотив\" В ЧЕЙ состав ВХОДИТ/ МЖД или РАО РЖД?"], "на + LOC": ["В его обязанности НА НОВОМ посту ВХОДИТ привлечение нового бизнеса в агентство, изучение и развитие новых коммуникационных возможностей для существующих клиентов и всестороннее продвижение бренда\" Ark Thompson\" на рынке рекламных услуг."], "помимо + GEN": ["В систему химической очистки ПОМИМО ФЛОТАТОРА Фит ВХОДИТ оборудование для окисления вредных веществ озоно-воздушной смесью: генераторы озона 0- 1 и 0- 2, осушитель озоно-воздушной смеси( адсорбер АдК), контактный аппарат КА, абсорбционная колонна АК и форконтактный бак ФкБ."], "для + GEN": ["Старинные шкафы, столы, горки ДЛЯ ПОСУДЫ не ВХОДИЛИ в узкие двери\" хрущевок\", не помещались на маленьких кухнях."], "во + ACC": ["ВО ВТОРУЮ группу ВХОДЯТ товары культурно-бытового назначения длительного пользования, одежда, обувь и ряд других товаров."], "на + ACC": ["В иконе( и символе вообще) непроективность плана выражения НА ПЛАН содержания ВХОДИТ в природу коммуникативного функционирования знака."]}, "-2": {"в + ACC": ["Сразу же после отца В КУХНЮ ВХОДЯТ дедушка и Ремзик, чувствующий себя прощённым за свои труды с дедушкой.", "Напомним, что В ОДКБ ВХОДЯТ такие страны СНГ, как Белоруссия, Армения, Казахстан, Киргизия и Таджикистан, а в ШОС-- помимо стран СНГ Казахстана, Киргизии, Таджикистана, Узбекистана и России-- ещё и Китай.", "Это прежде всего ядро, В КОТОРОЕ ВХОДЯТ уральские, алтайские и индоевропейские языки, индоевропейские чуть подальше от уральских и алтайских.", "Кто-то же В НЕЁ ВХОДИТ?"]}, "-1": {"No prep + NOM": ["ЕЩЁ ВХОДИЛИ, рассаживались, она не оглядывалась, она сразу почувствовала бы, если б он пришёл.", "И если такой ЧЕЛОВЕК ВХОДИТ в помещение, и, скажем, садится за ваш пиршеский стол, и, сев, небольшим движением руки усаживает всполошившихся застольцев, то при этом что характерно, дорогие товарищи?", "Наконец МЫ ВХОДИМ в ворота дедушкиного дома.", "Сразу же ПОСЛЕ отца в КУХНЮ ВХОДЯТ дедушка и Ремзик, чувствующий себя прощённым за свои труды с дедушкой.", "Когда КТО-НИБУДЬ ВХОДИТ в комнату, Лёва не прекращает играть: он словно бы ничего не замечает.", "Придя в институт на чужих лёгких ногах, полупьяная от слабости и стойкости, ОНА ВХОДИЛА в аудиторию.", "На линию щаповской агрофирмы набрасывают провода-- дармовое ЭЛЕКТРИЧЕСТВО ВХОДИТ в каждую избу.", "Обязательно уточните, какие страховые СЛУЧАИ ВХОДЯТ в перечень, потому что не все события могут являться таковыми.", "В систему химической очистки помимо флотатора ФИТ ВХОДИТ оборудование для окисления вредных веществ озоно-воздушной смесью: генераторы озона 0- 1 и 0- 2, осушитель озоно-воздушной смеси( адсорбер АдК), контактный аппарат КА, абсорбционная колонна АК и форконтактный бак ФкБ.", "Все эти ПРОДУКТЫ ВХОДЯТ составной частью в Intelligent Document Platform.", "Можно сказать, что это один из симптомов, КОТОРЫЙ ВХОДИТ в симптомокомплекс рахита, но одного этого признака недостаточно для диагностики заболевания.", "Это замечательное СЛОВОСОЧЕТАНИЕ ВХОДИТ в подзаголовок его основного сочинения:\" Новая астрономия, основанная на причинах, или физика неба\".", "Река МОСКВА ВХОДИТ на территорию Раменского района очень грязной( 6 класс качества), основной объём загрязнения поступает с территории г. Москвы;", "Это прежде всего ЯДРО, в КОТОРОЕ ВХОДЯТ уральские, алтайские и индоевропейские языки, индоевропейские чуть подальше от уральских и алтайских.", "Пумпянский даёт почти поэтическую характеристику присутствия пушкинской мысли в пушкинском языке--\" языке, как особом мире( параллельном миру идей)\":\" МЫ ВХОДИМ в мир чисто языковой, и это есть главное дело Пушкина", "НЕ ВХОДИТ он.", "Но/ к сожалению/ Я ВХОЖУ/ или к счастью/ я не знаю/ одновременно/ наверное/ и к счастью и к сожалению/ я как президент Лиги деловой прессы России вхожу в группу Михаила Федотова в Союз журналистов по разработке нового закона о СМИ и я знаю/ что нам уготовил закон об основах местного самоуправления.", "ЭТО ВХОДИТ В их образование как жанр/ что они должны пройти по всем жанрам?", "В социальные всё ЭТО ВХОДИТ/ медицина/ здравоохранение...", "А сейчас/ если даже бабушки сидят/ чужой КТО ВХОДИТ/\" Ты куда?\" и можно сразу в лоб получить на\" ты куда\"."], "No prep + GEN": ["ОНА ВХОДИЛА в избу и, не здороваясь, строго смотрела на Матрену.", "Тем более что ханты-мансийский чемпионат МИРА ВХОДИТ в общий зачёт Кубка.", "В состав КРЕМА ВХОДЯТ ещё экстракты трав череды и мяты перечной, аллантоин для быстрого заживления повреждённой кожи, снимающий боль ментол и антисептический комплекс, уничтожающий болезнетворную микрофлору.", "В схему механической очистки СТОКОВ ВХОДЯТ( рис. 3): хвостовой отстойник ХО, механический фильтр Ф, щелевой нефтесборник СН- 1 и сепаратор нефтепродуктов ФЛ(\" Флорентина\").", "В состав ЖЮРИ ВХОДЯТ: гендиректор Росгосцирка М. Запашный, директор и художественный руководитель Большого Московского государственного цирка Л. Костюк, М. Никулин, директор цирка из США Тим Холст, арт-директор международного конкурса в Монте-Карло Урс Пирс, заслуженные артисты России, судьи из КНР, Венгрии и многие другие корифеи жанра.", "Не сразу, постепенно поэзия Николая РУБЦОВА ВХОДИЛА в каждый местный дом, и прежде всего в дома вологодских литераторов.", "В состав этих ДУХОВ ВХОДЯТ ментоловое масло, мирра, экстракт можжевельника, корица, фисташковое масло и другие ароматизаторы.", "Тем самым в задачу ИССЛЕДОВАНИЯ ВХОДИТ анализ возможной динамики внутренней мотивации в ходе эволюции компетентности хакеров.", "В число этих РАССТРОЙСТВ ВХОДЯТ нарушения развития психомоторики, церебростенический, неврозоподобный, психопатоподобный, диэнцефальный синдромы, нарушения развития речи( задержка речевого развития, недоразвитие речи по типу алалий), нарушение развития\" школьных навыков\" ( дислексия, дисграфия), проявления психического и психофизического инфантилизма.", "В число АЛГОРИТМОВ ВХОДЯТ алгоритмы выбора основного и резервного деревьев, распределения трафика, корректировки требований к пропускной способности сети при одиночных отказах линий связи.", "В иконе( и символе вообще) непроективность плана выражения на план СОДЕРЖАНИЯ ВХОДИТ в природу коммуникативного функционирования знака.", "В справочный раздел КНИГИ ВХОДЯТ библиография, словарь собственных имён и индекс специальной терминологии школы.", "В стратегию же ПОБЕДЫ ВХОДИЛО как бы программное упрощение картины пушкинского романа.", "В арсенал этого ОРУЖИЯ ВХОДЯТ: гены, то есть молекулы ДНК, проникающие в организм и кодирующие вредные белки, такие как белковые токсины, белки- репрессоры, подавляющие важнейшие функции человека, регуляторы функций, активаторы малигнизации, ингибиторы иммунитета;", "Через несколько лет А. Д. Херши и М. Чейз доказали, что и при естественном заражении клетки вирусом( на примере заражения бактерии бактериофагом) именно молекула ДНК ВХОДИТ в клетку и является инфекционным началом[ 4].", "Кто-то же в НЕЁ ВХОДИТ?", "Следующий этап Чечня/ потом страны БАЛТИИ ВХОДЯТ в состав НАТО/ и оно ещё больше приближается к нашим границам."], "No prep + ACC": ["В наши ПЛАНЫ ВХОДИТ расширение возможности пространственного арбитража.", "Напомним, что в ОДКБ ВХОДЯТ такие страны СНГ, как Белоруссия, Армения, Казахстан, Киргизия и Таджикистан, А в ШОС-- помимо стран СНГ Казахстана, Киргизии, Таджикистана, Узбекистана и России-- ещё и Китай.", "Кроме этого, в наши ПЛАНЫ ВХОДИТ участие в московском фестивале.", "Во вторую ГРУППУ ВХОДЯТ товары культурно-бытового назначения длительного пользования, одежда, обувь и ряд других товаров.", "В этот НАБОР ВХОДЯТ те решения задачи( подзадачи), для которых строки соответствующих им таблиц ME совпадают.", "Во-вторых, в общую ЗАДАЧУ ВХОДИТ задача выбора оптимального варианта на множестве возможных вариантов сети.", "№ 16.... студент МИИТа/ у меня такой вопрос/ после реформирования железных дорог команда\" Локомотив\" в чей СОСТАВ ВХОДИТ/ МЖД или РАО РЖД?", "Может быть/ он большее время гуляет/ а только в нужное ВРЕМЯ ВХОДИТ в камеру и сидит.", "В его ОБЯЗАННОСТИ ВХОДИТ поддержание порядка на вверенном ему участке..."], "No prep + LOC": ["В его обязанности на новом ПОСТУ ВХОДИТ привлечение нового бизнеса в агентство, изучение и развитие новых коммуникационных возможностей для существующих клиентов и всестороннее продвижение бренда\" Ark Thompson\" на рынке рекламных услуг.", "Как правило, в любом коллективе ЕСТЬ так называемые\" заводилы\", лидеры, организующие вокруг себя небольшие группы, в КОТОРЫЕ ВХОДЯТ\" избранные\"."]}, "0": {}, "1": {"No prep + NOM": ["И не смущает тот факт что, пока в 1973 году Андрей Миронов в России подрабатывал гидом для группы итальянских туристов, в число которых ВХОДИЛ ХРОМОЙ профессор Плейшнер( неудачно вывалившийся из окна дома на Цветочной улице), его дочка Маша Миронова неосознанно играла роль сына пианистки Кэт.", "Сразу же после отца в кухню ВХОДЯТ ДЕДУШКА и Ремзик, чувствующий себя прощённым за свои труды с дедушкой.", "В 10 Euro, которые стоит экскурсия, ВХОДЯТ БОКАЛ пива и бутерброд-- остальное за отдельную плату.", "В наши планы ВХОДИТ РАСШИРЕНИЕ возможности пространственного арбитража.", "В его обязанности на новом посту ВХОДИТ ПРИВЛЕЧЕНИЕ нового бизнеса в агентство, изучение и развитие новых коммуникационных возможностей для существующих клиентов и всестороннее продвижение бренда\" Ark Thompson\" на рынке рекламных услуг.", "В систему химической очистки помимо флотатора Фит ВХОДИТ ОБОРУДОВАНИЕ для окисления вредных веществ озоно-воздушной смесью: генераторы озона 0- 1 и 0- 2, осушитель озоно-воздушной смеси( адсорбер АдК), контактный аппарат КА, абсорбционная колонна АК и форконтактный бак ФкБ.", "До 2005 г. запланировано также осуществить реформу общественно полезных юридических лиц административного типа, в функции которых ВХОДИТ ВЫПОЛНЕНИЕ заданий, порученных государством, и которые получают от него дотации.", "То, что в наш совет теперь ВХОДИТ ЯРОСЛАВ Бахмуров, направление политики телекомпании нисколько не изменит.", "Кроме этого, в наши планы ВХОДИТ УЧАСТИЕ в московском фестивале.", "В состав мишенного комплекса\" Кабан\", созданного на базе метеорологических ракет, ВХОДЯТ БАЛЛИСТИЧЕСКАЯ мишень 96 М 6 М, пусковая установка 89 Ц 6- 02, средства технического обеспечения.", "В состав этих духов ВХОДЯТ МЕНТОЛОВОЕ масло, мирра, экстракт можжевельника, корица, фисташковое масло и другие ароматизаторы.", "Тем самым в задачу исследования ВХОДИТ АНАЛИЗ возможной динамики внутренней мотивации в ходе эволюции компетентности хакеров.", "В число этих расстройств ВХОДЯТ НАРУШЕНИЯ развития психомоторики, церебростенический, неврозоподобный, психопатоподобный, диэнцефальный синдромы, нарушения развития речи( задержка речевого развития, недоразвитие речи по типу алалий), нарушение развития\" школьных навыков\" ( дислексия, дисграфия), проявления психического и психофизического инфантилизма.", "Во вторую группу ВХОДЯТ ТОВАРЫ культурно-бытового назначения длительного пользования, одежда, обувь и ряд других товаров.", "В состав основных фондов, находящихся в собственности физических лиц, ВХОДЯТ ОСНОВНЫЕ фонды сельского хозяйства, основные фонды жилищного хозяйства, основные фонды транспорта, основные фонды торговли и основные фонды промышленности.", "Доля же непроизведенных нематериальных активов, куда ВХОДИТ ПРИОБРЕТЕНИЕ патентных лицензий, деловая репутация организаций(\" гудвилл\"), организационные расходы, инжиниринговые услуги и прочие, незначительна и в конечном счёте практически не играет никакой роли.", "В этот набор ВХОДЯТ ТЕ решения задачи( подзадачи), для которых строки соответствующих им таблиц ME совпадают.", "Во-вторых, в общую задачу ВХОДИТ ЗАДАЧА выбора оптимального варианта на множестве возможных вариантов сети.", "В число алгоритмов ВХОДЯТ АЛГОРИТМЫ выбора основного и резервного деревьев, распределения трафика, корректировки требований к пропускной способности сети при одиночных отказах линий связи.", "Это прежде всего ядро, в которое ВХОДЯТ УРАЛЬСКИЕ, алтайские и индоевропейские языки, индоевропейские чуть подальше от уральских и алтайских.", "В справочный раздел книги ВХОДЯТ БИБЛИОГРАФИЯ, словарь собственных имён и индекс специальной терминологии школы.", "В традиционную структуру её ВХОДИТ КОМИЧЕСКИЙ народно-праздничный агон, сатирико-полемическая инвектива( парабаза); самая комедия в её целом в известной мере является пародией на трагический жанр, кроме того её содержание пестрит травестиями и пародиями( главным образом на Эврипида), она полна брани и непристойностей( связанных с материально-телесным производительным началом).", "Не ВХОДИТ ОН."], "в + ACC": ["А что ВХОДИТ В ПОНЯТИЕ разнопланового счастья, если не секрет", "Фильм не зря ВХОДИТ В ТОПЫ и получил в свое время массу наград.", "А сегодня, ВХОДЯ В КВАРТИРУ, Василий Васильевич, чем-то довольный, пел не через нос, как обычно, а во весь рот, даже со словами:", "И если такой человек ВХОДИТ В ПОМЕЩЕНИЕ, и, скажем, садится за ваш пиршеский стол, и, сев, небольшим движением руки усаживает всполошившихся застольцев, то при этом что характерно, дорогие товарищи?", "Постепенно мы покидали общее детство и ВХОДИЛИ В РАЗНУЮ юность, потому что юность-- это начало специализации души.", "Наконец мы ВХОДИМ В ВОРОТА дедушкиного дома.", "И я постепенно ВХОЖУ В НЕГО.", "Тоскует по таким понятным ему былым временам, когда, примчавшись на своём\" газике\", он ВХОДИЛ В ТОТ кабинет и мог накричать, всласть выматерить, а уж потом, снисходя до мира, развалиться в кожаном кресле и покуривать с райкомовцем, как с дружком- приятелем.", "Она ВХОДИЛА В ИЗБУ и, не здороваясь, строго смотрела на Матрену.", "Когда кто-нибудь ВХОДИТ В КОМНАТУ, Лёва не прекращает играть: он словно бы ничего не замечает.", "-- Самое главное,-- сказал невидимый динамик совсем рядом с головой,-- это то, с каким настроением вы ВХОДИТЕ В НОВОЕ утро.", "Придя в институт на чужих лёгких ногах, полупьяная от слабости и стойкости, она ВХОДИЛА В АУДИТОРИЮ.", "ВХОДЯ В АУДИТОРИЮ, она скоро привыкла искать взглядом хохочущие защитные глаза, даже соревноваться с ним взглядом: кто кого?", "На линию щаповской агрофирмы набрасывают провода-- дармовое электричество ВХОДИТ В КАЖДУЮ избу.", "Уже в 1991 году прошли мирные переговоры в Мадриде-- под его непосредственным руководством, хотя он, разумеется, официально не ВХОДИЛ В СОСТАВ палестинской делегации.", "Тем более что ханты-мансийский чемпионат мира ВХОДИТ В ОБЩИЙ зачёт Кубка.", "Многие, прибывавшие на разработки, не имели средств начать собственный бизнес и ВХОДИЛИ В ДОЛЮ с местными богатыми людьми, которые обеспечивали их всем необходимым за существенный процент в случае удачи.", "Те, кто семнадцать лет назад только-только ВХОДИЛ В КИНЕМАТОГРАФ, уже стали мастерами.", "Старинные шкафы, столы, горки для посуды не ВХОДИЛИ В УЗКИЕ двери\" хрущевок\", не помещались на маленьких кухнях.", "Между тем два других\" трека\" ближневосточного урегулирования( ливано-израильский и сирийско-израильский) пока не ВХОДЯТ В ЧИСЛО первоочередных задач Вашингтона.", "Не сразу, постепенно поэзия Николая Рубцова ВХОДИЛА В КАЖДЫЙ местный дом, и прежде всего в дома вологодских литераторов.", "Это замечательное словосочетание ВХОДИТ В ПОДЗАГОЛОВОК его основного сочинения:\" Новая астрономия, основанная на причинах, или физика неба\".", "Работники здравоохранения, особенно стоматологи, также ВХОДЯТ В ГРУППУ высокого риска.", "Он легко вычленяется из семиотического окружения и столь же легко ВХОДИТ В НОВОЕ текстовое окружение.", "В иконе( и символе вообще) непроективность плана выражения на план содержания ВХОДИТ В ПРИРОДУ коммуникативного функционирования знака.", "Другое дело, что этот профсоюз не ВХОДИТ В НАШУ Федерацию, но мы разделяем их требования и считаем, что они справедливые и оказываем им моральную поддержку.", "ВХОДИЛО В ЗАМЫСЕЛ/ что проявятся образовательные технологии по способу работы.", "Андрей Николаевич/ а что вам ближе/ обучение вот такое\" келейное\"/ когда аспиранты приезжали к вам и вы с ними вместе ВХОДИЛИ В РЕШЕНИЕ каких-то задач/ или обучение лекционного типа?", "Что ещё ВХОДИТ В ОБЯЗАННОСТИ Генеральной прокуратуры/ кроме того/ что вы сказали?", "А Екатерина Болдырева живёт в Казани/ ВХОДИТ В КАЗАНСКОЕ содружество авторов/ которое сгруппировалось вокруг студии\" Сибирский тракт\".", "Следующий этап Чечня/ потом страны Балтии ВХОДЯТ В СОСТАВ НАТО/ и оно ещё больше приближается к нашим границам."], "No prep + INST": ["Все эти продукты ВХОДЯТ СОСТАВНОЙ частью в Intelligent Document Platform."], "на + ACC": ["Река Москва ВХОДИТ НА ТЕРРИТОРИЮ Раменского района очень грязной( 6 класс качества), основной объём загрязнения поступает с территории г. Москвы;"], "во + ACC": ["Иными словами, интонирование не просто воспроизводит воспринятое, а ВХОДИТ ВО ВНУТРЕННИЙ, интимный механизм самого процесса восприятия."], "No prep + ACC": ["В его обязанности ВХОДИТ ПОДДЕРЖАНИЕ порядка на вверенном ему участке..."]}, "2": {"для + GEN": ["В систему химической очистки помимо флотатора Фит ВХОДИТ оборудование ДЛЯ ОКИСЛЕНИЯ вредных веществ озоно-воздушной смесью: генераторы озона 0- 1 и 0- 2, осушитель озоно-воздушной смеси( адсорбер АдК), контактный аппарат КА, абсорбционная колонна АК и форконтактный бак ФкБ."], "в + LOC": ["Кроме этого, в наши планы ВХОДИТ участие В МОСКОВСКОМ фестивале.", "В статью\" прочие инвестиции\" ВХОДИТ, В ЧАСТНОСТИ, и наличная иностранная валюта, рассматриваемая как в активах, так и в пассивах."], "в + ACC": ["Он не ВХОДИЛ ни В ОДНУ из существовавших в Советском Союзе\" школ программирования\", но пользовался признанием и большим уважением у коллег"]}, "3": {"с + INST": ["Бабушка осторожно ВХОДИЛА туда и С ОЗАБОЧЕННЫМ видом начинала доклад:\" За целый день проглотила кусочек селёдки, пару картошин... каплю простокваши\"."], "по + ACC": ["Коля полез за пазуху в карман всесезонного пальто, куда ВХОДИЛ полностью, ПО ГОРЛЫШКО, огнетушитель с дешёвым вином, и вынул целую пачку денег."], "к + DAT": ["Но/ к сожалению/ я ВХОЖУ/ или К СЧАСТЬЮ/ я не знаю/ одновременно/ наверное/ и к счастью и к сожалению/ я как президент Лиги деловой прессы России вхожу в группу Михаила Федотова в Союз журналистов по разработке нового закона о СМИ и я знаю/ что нам уготовил закон об основах местного самоуправления."], "на + LOC": ["В его обязанности ВХОДИТ поддержание порядка НА ВВЕРЕННОМ ему участке..."]}}