{"-3": {"о + LOC": ["Остальные фильмы О КРОВОСОСАХ-- ВЫЗЫВАЮТ смешки."], "у + GEN": ["Несмотря на то, что профилирующий предмет-- бухучет-- особого восторга У НЕГО не ВЫЗЫВАЛ.", "Как правило, ни У КОГО не ВЫЗЫВАЕТ сомнений высокая компетентность хакеров в работе с компьютерами и в применении Интернета; в сочетании с юным возрастом многих из них объём приобретённых навыков нередко представляется удивительным.", "Наибольший интерес У БОЛЬШИНСТВА грибников ВЫЗЫВАЕТ опёнок осенний, а кое-кто все остальные грибы считает несъедобными."], "в + LOC": ["Нарушение же зрительного контроля, как правило, особенно В НАЧАЛЕ работы ВЫЗЫВАЕТ деструкцию действия вплоть до его разрушения."], "по + DAT": ["Зачем ПО КАЖДОМУ пустяку ВЫЗЫВАТЬ дух\" услужливого Кибера\"?"], "с + INST": ["Люди С ОРУЖИЕМ всегда ВЫЗЫВАЮТ опасения."]}, "-2": {"в + LOC": ["Она была освещена слабым уличным светом, и чёрная дыра В ПРОЁМЕ ВЫЗЫВАЛА тревогу."], "на + ACC": ["Отличаясь великой мнительностью, как все впечатлительные слабые люди, он по нескольку раз НА ДЕНЬ ВЫЗЫВАЛ себе\" неотложку\", громко стеная и столь же открыто справляя свои естественные надобности; когда же приезжали медики, он, как правило, с многозначительной улыбкой-- скорбной и вместе с тем снисходительной-- давал им понять, что познания, почерпнутые им из журнала\" Здоровье\", помогут предостеречь их от возможного впадения во врачебную ошибку."], "у + GEN": ["В настоящее время наибольший интерес У ИССЛЕДОВАТЕЛЕЙ ВЫЗЫВАЕТ социальная структура и регуляционные механизмы, действующие в хакерском сообществе.", "И У НАС ВЫЗЫВАЕТ серьёзное беспокойство то, что при такой отличной конъюнктуре, которая была последние несколько лет, правительство не решило ни одной важной экономической задачи.", "И это У НАС ВЫЗЫВАЕТ очень серьёзное беспокойство.", "И какие чувства это У ВАС ВЫЗЫВАЕТ/ и как это отразится на России?"]}, "-1": {"No prep + NOM": ["С самого начала ЭТО ВЫЗЫВАЕТ отторжение, когда Штирлиц стоит в условно зелёном лесу.", "Злодей вот-- разочарование большое, ну зато блондин- горилла со своей долбаной собакой весь ФИЛЬМ ВЫЗЫВАЛ улыбку.", "В книге реально описаны события, КОТОРЫЕ ВЫЗЫВАЮТ и смех, и слезы, и сожаления.", "И тут-- плевок, плевок, который отнимает последнюю надежду, который повергает её в пучину отчаяния, она приходит домой с болью в сердце, боль усиливается, ОНА ВЫЗЫВАЕТ\" скорую помощь\", пьёт лекарство, но тщетно,-- и умирает.", "Вопрос ЭТОТ ВЫЗЫВАЕТ во мне тихую ярость: да я не то что устал, я просто раздавлен этой проклятой вязанкой!", "Всё ЭТО ВЫЗЫВАЕТ серьёзные сомнения в том, что Волошин по-прежнему способен\" разруливать\" сложные ситуации и продуктивно служить интересам\" семейных\".", "Возможно, на первом году МАЛЫШ ВЫЗЫВАЛ беспокойство у врачей в связи с повышенной возбудимостью, нарушениями мышечного тонуса, гипертензионным синдромом или другими проявлениями так называемой перинатальной энцефалопатии.", "Легко представить, что оскорбившийся за армию царский ОФИЦЕР ВЫЗЫВАЕТ либерала Немцова на дуэль.", "Оно САМО ВЫЗЫВАЕТ неприязнь, на ругательство похоже.", "В настоящее время наибольший интерес у ИССЛЕДОВАТЕЛЕЙ ВЫЗЫВАЕТ социальная СТРУКТУРА и регуляционные механизмы, действующие в хакерском сообществе.", "НЕДОУМЕНИЕ ВЫЗЫВАЕТ УЖЕ первая фраза:\" Звуки мы произносим и слышим, буквы- видим и пишем\".", "образуя во время цветения массу цветочной пыльцы, ОНА ВЫЗЫВАЕТ у многих людей аллергическое заболевание-- паллиноз.", "И хотя число таких детей невелико, ОНИ ВЫЗЫВАЮТ особую тревогу.", "Чечня-- это вопрос нерешенный, КОТОРЫЙ ВЫЗЫВАЕТ всё большую усталость, и в нашем общественном мнении, и в общественном мнении за пределами страны.", "И у НАС ВЫЗЫВАЕТ серьёзное беспокойство то, что при такой отличной конъюнктуре, которая была последние НЕСКОЛЬКО лет, правительство не решило ни одной важной экономической задачи.", "И это у НАС ВЫЗЫВАЕТ очень серьёзное беспокойство.", "Если это СПОСОБ ВЫЗЫВАЕТ присутствия про-из-ведения/ то стоит вопрос о разных формах.", "Расскажите/ пожалуйста/ теперь/ какие чувства это СОБЫТИЕ ВЫЗЫВАЕТ у вас/ и почему?", "Может случиться так/ что в результате того/ что изначально конкретика самого исследования была сформирована неверно/ и в рамках социологического исследования людям были навязаны определённые термины( скажем/ сужено понятие взятки или/ наоборот/ расширено)/ то сами РЕЗУЛЬТАТЫ ВЫЗЫВАЮТ сомнения.", "Просто сейчас все находятся в состоянии молчания/ и они РЕШИЛИ всех по ПАРАМ ВЫЗЫВАТЬ.", "А какие эмоции ЭТО ВЫЗЫВАЕТ?", "ЕГО ВЫЗЫВАЛИ несколько раз/ вот у нас в подъезде."], "No prep + ACC": ["Картина всякий РАЗ ВЫЗЫВАЕТ слезы, и не один раз в течение фильма.", "Она была освещена слабым уличным светом, и чёрная дыра в ПРОЁМЕ ВЫЗЫВАЛА тревогу.", "К вечеру Коля изнемог от восторга и полноты чувств; особую радость и УМИЛЕНИЕ ВЫЗЫВАЛА у него прекрасная штора вишнёвого цвета с радужной каймою, сделанная из вологодского холста.", "И как-то большие СОМНЕНИЯ ВЫЗЫВАЕТ законность тех действий/ и законность помощи.", "А этот скачок вверх/ но просто РАЗДУМЬЯ ВЫЗЫВАЕТ/ зачем это/ кому это нужно?", "И какие чувства это у ВАС ВЫЗЫВАЕТ/ и КАК это отразится на России?", "Ну/ ЧУВСТВА ВЫЗЫВАЕТ/ наверное/ может быть/ действительно/ как у всего нашего поколения/ в таком плане.", "Но у меня это СТРАХ ВЫЗЫВАЕТ/ потому что я вообще никому не верю.", "Какое ЧУВСТВО ВЫЗЫВАЕТ тот прагматический синдром/ который вводит вас в состояние писания песен?", "№ 1.... СИТУАЦИИ ВЫЗЫВАЕТ."], "No prep + GEN": ["Четыре РАЗА ВЫЗЫВАЛИ\".--\" Да?-- спросил я грозно.-- Четыре раза?\" На самом деле мой запас иссяк, и я сказал-- ничего не получалось иначе-- постыдным, укоризненным голосом:\" Ну, ты понимаешь хоть, что ты негодяй?", "Отличаясь великой мнительностью, как все впечатлительные слабые люди, он по нескольку раз на ДЕНЬ ВЫЗЫВАЛ СЕБЕ\" неотложку\", громко стеная и столь же открыто справляя свои естественные надобности; когда же приезжали медики, он, как правило, с многозначительной улыбкой-- скорбной и вместе с тем снисходительной-- давал им понять, что познания, почерпнутые им из журнала\" Здоровье\", помогут предостеречь их от возможного впадения во врачебную ошибку.", "Арест Платона ЛЕБЕДЕВА ВЫЗЫВАЕТ эффект\" дежа вю\": точно так же арестовывали гусинского начфина Антона Титова( просидел больше года, приговорён к тюремному заключению\" в пределах отбытого\" -- обычная методика наших судов, когда одновременно надо и человека выпустить, и следователя не обидеть) и личного друга и близкого соратника Березовского Николая Глушкова.", "Наибольший интерес у студентов мехмата НГУ ВЫЗЫВАЮТ специальности, связанные с информационными технологиями.", "Недовольство НАЛОГОПЛАТЕЛЬЩИКОВ ВЫЗЫВАЕТ и то обстоятельство, что многие предприятия, особенно из числа ОЮЛ, в которых существует благоприятная для коррупции обстановка, стали выгодной кормушкой для отставных правительственных чиновников.", "Высокая способность ВИРУСА ВЫЗЫВАТЬ хронизацию процесса с дальнейшим развитием цирроза и первичной гепатокарциномы по крайней мере вдвое увеличивает число смертей от острого гепатита В. Цирроз и гепатокарцинома особенно часто развиваются у тех, кто заразился при рождении и в раннем детстве.", "Сужение поля жизненных СМЫСЛОВ ВЫЗЫВАЕТ переживание пассивности собственного бытия, а нередко и агрессивное отношение к окружающему миру.", "Нарушение же зрительного контроля, как правило, особенно в начале РАБОТЫ ВЫЗЫВАЕТ деструкцию действия вплоть до его разрушения.", "Больше ПРОБЛЕМ ВЫЗЫВАЕТ выполнение второго требования.", "Однако правомерность такой ИНТЕРПРЕТАЦИИ ВЫЗЫВАЕТ у меня определённые сомнения.", "Наибольший интерес у большинства ГРИБНИКОВ ВЫЗЫВАЕТ опёнок осенний, а кое-кто все остальные грибы считает несъедобными.", "Доклады на различных конференциях, демонстрации на выставках указанных РАЗРАБОТОК ВЫЗЫВАЮТ живой интерес у потребителей, но не у производителей нетканых полотен.", "Чрезвычайная лёгкость распространения технологии производства биологического оружия нового поколения и самого ОРУЖИЯ ВЫЗЫВАЕТ всё большую тревогу специалистов и общества[ 1].", "К сожалению/ идея настолько себя дискредитировала/ фигура ЯВЛИНСКОГО ВЫЗЫВАЕТ настолько большое отторжение/ что под его знамёна ни копейки не удалось привлечь/ извините."], "No prep + DAT": ["Зачем по каждому ПУСТЯКУ ВЫЗЫВАТЬ дух\" услужливого Кибера\"?"], "No prep + INST": ["Бывает/ и НОЧЬЮ ВЫЗЫВАЮТ по тревоге."]}, "0": {}, "1": {"No prep + ACC": ["С самого начала это ВЫЗЫВАЕТ ОТТОРЖЕНИЕ, когда Штирлиц стоит в условно зелёном лесу.", "Остальные фильмы о кровососах-- ВЫЗЫВАЮТ СМЕШКИ.", "Злодей вот-- разочарование большое, ну зато блондин- горилла со своей долбаной собакой весь фильм ВЫЗЫВАЛ УЛЫБКУ.", "Его сюжет неизменно ВЫЗЫВАЕТ УЛЫБКУ забавными ситуациями и превосходно поднимает настроение.", "Картина всякий раз ВЫЗЫВАЕТ СЛЕЗЫ, и не один раз в течение фильма.", "ВЫЗЫВАЮТ ПОСЛА и говорят: у нас есть такие данные на такого-то человека, пусть он уедет.", "Не только потому, что использованное Бушем выражение\" ось зла\" ВЫЗЫВАЕТ МУЧИТЕЛЬНЫЕ воспоминания(\" империей зла\" Рональд Рейган называл СССР), но прежде всего потому, что три главных злодея-- это те государства, с которыми Москва поддерживает более чем приличные отношения...", "Арест Платона Лебедева ВЫЗЫВАЕТ ЭФФЕКТ\" дежа вю\": точно так же арестовывали гусинского начфина Антона Титова( просидел больше года, приговорён к тюремному заключению\" в пределах отбытого\" -- обычная методика наших судов, когда одновременно надо и человека выпустить, и следователя не обидеть) и личного друга и близкого соратника Березовского Николая Глушкова.", "Всё это ВЫЗЫВАЕТ СЕРЬЁЗНЫЕ сомнения в том, что Волошин по-прежнему способен\" разруливать\" сложные ситуации и продуктивно служить интересам\" семейных\".", "Возможно, на первом году малыш ВЫЗЫВАЛ БЕСПОКОЙСТВО у врачей в связи с повышенной возбудимостью, нарушениями мышечного тонуса, гипертензионным синдромом или другими проявлениями так называемой перинатальной энцефалопатии.", "Размётанные по сторонам в свободном полёте косички и кокетливо выбившиеся из корзиночек пряди невольно ВЫЗЫВАЛИ АССОЦИАЦИИ с чувственно-романтичными шестидесятыми.", "Оно само ВЫЗЫВАЕТ НЕПРИЯЗНЬ, на ругательство похоже.", "Вирус полиомиелита широко циркулирует среди населения, ВЫЗЫВАЯ ИНАППАРАНТНУЮ инфекцию, и только изредка может вызывать паралитические заболевания или эпидемические вспышки.", "Вирус гепатита Е способен ВЫЗЫВАТЬ МОЩНЫЕ взрывообразные эпидемии в странах с жарким климатом и дефицитом питьевой воды, в том числе в среднеазиатских республиках.", "Высокая способность вируса ВЫЗЫВАТЬ ХРОНИЗАЦИЮ процесса с дальнейшим развитием цирроза и первичной гепатокарциномы по крайней мере вдвое увеличивает число смертей от острого гепатита В. Цирроз и гепатокарцинома особенно часто развиваются у тех, кто заразился при рождении и в раннем детстве.", "Инфекция и особенно суперинфекция вирусом гепатита D часто ВЫЗЫВАЕТ МОЛНИЕНОСНОЕ с летальным исходом течение острого гепатита В и, как правило, существенно ускоряет течение патологического процесса.", "Сужение поля жизненных смыслов ВЫЗЫВАЕТ ПЕРЕЖИВАНИЕ пассивности собственного бытия, а нередко и агрессивное отношение к окружающему миру.", "Нарушение же зрительного контроля, как правило, особенно в начале работы ВЫЗЫВАЕТ ДЕСТРУКЦИЮ действия вплоть до его разрушения.", "Во-вторых-- описательный и неформализованный характер подавляющего большинства моделей, методов и методик, применяемых в современной педагогике, ВЫЗЫВАЕТ АССОЦИАЦИИ с ситуацией 50- 60-летней давности в экономике и 20- 30-летней-- в биологии: применение математики в этих дисциплинах тоже считалось когда-то невозможным.", "Зачем по каждому пустяку ВЫЗЫВАТЬ ДУХ\" услужливого Кибера\"?", "Этот термин давно ВЫЗЫВАЕТ СПОРЫ.", "Доклады на различных конференциях, демонстрации на выставках указанных разработок ВЫЗЫВАЮТ ЖИВОЙ интерес у потребителей, но не у производителей нетканых полотен.", "Знаменитая сцена-- беседа с чортом-- у публики, не знающей Достоевского, ВЫЗЫВАЛА СМЕХ.", "И хотя число таких детей невелико, они ВЫЗЫВАЮТ ОСОБУЮ тревогу.", "Педагог же предъявляет ко всем одинаковые требования, чем ВЫЗЫВАЕТ СКРЫТУЮ, а порой и достаточно явную нелюбовь к себе.", "Мне это непонятно и ВЫЗЫВАЕТ ТРЕВОГУ/ но речь- то шла о научной фантастике.", "И у нас ВЫЗЫВАЕТ СЕРЬЁЗНОЕ беспокойство то, что при такой отличной конъюнктуре, которая была последние несколько лет, правительство не решило ни одной важной экономической задачи.", "Если это способ ВЫЗЫВАЕТ ПРИСУТСТВИЯ про-из-ведения/ то стоит вопрос о разных формах.", "Люди с оружием всегда ВЫЗЫВАЮТ ОПАСЕНИЯ.", "Его ВЫЗЫВАЛИ НЕСКОЛЬКО раз/ вот у нас в подъезде."], "на + ACC": ["ВЫЗЫВАЮ НА ДУЭЛЬ!"], "No prep + NOM": ["Но ни один из растиражированных сериалов не вызовет таких чувств, какие ВЫЗЫВАЕТ ЭТОТ фильм.", "Наибольший интерес у студентов мехмата НГУ ВЫЗЫВАЮТ СПЕЦИАЛЬНОСТИ, связанные с информационными технологиями.", "В настоящее время наибольший интерес у исследователей ВЫЗЫВАЕТ СОЦИАЛЬНАЯ структура и регуляционные механизмы, действующие в хакерском сообществе.", "Больше проблем ВЫЗЫВАЕТ ВЫПОЛНЕНИЕ второго требования.", "Предлагаемые в этой статье изменения естественны и не ВЫЗЫВАЮТ САМИ по себе каких-либо возражений, однако они совершенно недостаточны.", "Наибольший интерес у большинства грибников ВЫЗЫВАЕТ ОПЁНОК осенний, а кое-кто все остальные грибы считает несъедобными.", "И как-то большие сомнения ВЫЗЫВАЕТ ЗАКОННОСТЬ тех действий/ и законность помощи.", "Какое чувство ВЫЗЫВАЕТ ТОТ прагматический синдром/ который вводит вас в состояние писания песен?", "Поэт призван ВЫЗЫВАТЬ ДУШЕВНЫЕ потрясения/ а не воспитывать идолопоклонников."], "во + LOC": ["Вопрос этот ВЫЗЫВАЕТ ВО МНЕ тихую ярость: да я не то что устал, я просто раздавлен этой проклятой вязанкой!"], "No prep + DAT": ["Отличаясь великой мнительностью, как все впечатлительные слабые люди, он по нескольку раз на день ВЫЗЫВАЛ СЕБЕ\" неотложку\", громко стеная и столь же открыто справляя свои естественные надобности; когда же приезжали медики, он, как правило, с многозначительной улыбкой-- скорбной и вместе с тем снисходительной-- давал им понять, что познания, почерпнутые им из журнала\" Здоровье\", помогут предостеречь их от возможного впадения во врачебную ошибку."], "у + GEN": ["На нём, как обычно, был чёрный тренировочный костюм с надписью\" Angels of California\", который всегда ВЫЗЫВАЛ У АНДРЕЯ лёгкие сомнения по поводу калифорнийских ангелов.", "К вечеру Коля изнемог от восторга и полноты чувств; особую радость и умиление ВЫЗЫВАЛА У НЕГО прекрасная штора вишнёвого цвета с радужной каймою, сделанная из вологодского холста.", "Самое опасное-- это то, что вирус краснухи обладает тератогенными свойствами, особенно в 1 триместре беременности, ВЫЗЫВАЯ У ДЕТЕЙ СВК, а это врождённые пороки сердца, катаракты, слепота, глухота, умственная отсталость, микроцефалия и другие поражения органов.", "Однако правомерность такой интерпретации ВЫЗЫВАЕТ У МЕНЯ определённые сомнения.", "образуя во время цветения массу цветочной пыльцы, она ВЫЗЫВАЕТ У МНОГИХ людей аллергическое заболевание-- паллиноз.", "О среднем уровне адаптации свидетельствует то, что посещение школы не ВЫЗЫВАЕТ У ПЕРВОКЛАССНИКА каких-то отрицательных переживаний, он понимает учебный материал( если учитель излагает его подробно и наглядно)."], "No prep + GEN": ["АНТИГЕРПЕС не токсичен, не ВЫЗЫВАЕТ РАЗДРАЖЕНИЯ кожи и аллергических реакций, хорошо впитывается.", "Шведская фирма\" Ф. Хоффман- Ла Рош ЛТД\" предлагает людям, страдающим ожирением, препарат ксеникал, который, по их мнению, способен более чем на 10% снизить вес, не ВЫЗЫВАЯ НИКАКИХ побочных эффектов даже при длительном применении.", "Эта гипотеза не ВЫЗЫВАЛА СОМНЕНИЙ, поэтому контроль за напряжённостью коллективного иммунитета к полиомиелиту проводили у детей и подростков не старше 15- 16 лет.", "Как правило, ни у кого не ВЫЗЫВАЕТ СОМНЕНИЙ высокая компетентность хакеров в работе с компьютерами и в применении Интернета; в сочетании с юным возрастом многих из них объём приобретённых навыков нередко представляется удивительным.", "Его действия чёткие, точные, их выполнение не ВЫЗЫВАЕТ ТРУДНОСТЕЙ, тем более что задача достаточно проста.", "У первой группы( 13%) переход к опытам со звуками разного тембра не ВЫЗЫВАЛ ИЗМЕНЕНИЯ порогов.", "Например/ заслуги Архимеда/ Евклида/ Птолемея/ Кеплера/ Ньютона не ВЫЗЫВАЮТ СОМНЕНИЯ/ они/ так сказать/ уже устоялись.", "Простота применения с тем/ чтобы внедрение не ВЫЗЫВАЛО ПОБОЧНОЙ необходимости глубокого изучения/ переобучения тех/ кто будет применять этот инструмент.", "Потому/ что критические заявления наших военных не ВЫЗЫВАЛИ ДОВЕРИЯ."], "по + DAT": ["Им уже трудно ВЫЗЫВАТЬ ПО ОДНОМУ/ они парами вопросы задают."]}, "2": {"у + GEN": ["Возможно, на первом году малыш ВЫЗЫВАЛ беспокойство У ВРАЧЕЙ в связи с повышенной возбудимостью, нарушениями мышечного тонуса, гипертензионным синдромом или другими проявлениями так называемой перинатальной энцефалопатии."], "с + INST": ["Размётанные по сторонам в свободном полёте косички и кокетливо выбившиеся из корзиночек пряди невольно ВЫЗЫВАЛИ ассоциации С ЧУВСТВЕННО-РОМАНТИЧНЫМИ шестидесятыми.", "Инфекция и особенно суперинфекция вирусом гепатита D часто ВЫЗЫВАЕТ молниеносное С ЛЕТАЛЬНЫМ исходом течение острого гепатита В и, как правило, существенно ускоряет течение патологического процесса.", "Во-вторых-- описательный и неформализованный характер подавляющего большинства моделей, методов и методик, применяемых в современной педагогике, ВЫЗЫВАЕТ ассоциации С СИТУАЦИЕЙ 50- 60-летней давности в экономике и 20- 30-летней-- в биологии: применение математики в этих дисциплинах тоже считалось когда-то невозможным."], "по + DAT": ["Предлагаемые в этой статье изменения естественны и не ВЫЗЫВАЮТ сами ПО СЕБЕ каких-либо возражений, однако они совершенно недостаточны."]}, "3": {"в + LOC": ["Всё это ВЫЗЫВАЕТ серьёзные сомнения В ТОМ, что Волошин по-прежнему способен\" разруливать\" сложные ситуации и продуктивно служить интересам\" семейных\"."], "на + ACC": ["Оно само ВЫЗЫВАЕТ неприязнь, НА РУГАТЕЛЬСТВО похоже."], "с + INST": ["Высокая способность вируса ВЫЗЫВАТЬ хронизацию процесса С ДАЛЬНЕЙШИМ развитием цирроза и первичной гепатокарциномы по крайней мере вдвое увеличивает число смертей от острого гепатита В. Цирроз и гепатокарцинома особенно часто развиваются у тех, кто заразился при рождении и в раннем детстве."], "у + GEN": ["Доклады на различных конференциях, демонстрации на выставках указанных разработок ВЫЗЫВАЮТ живой интерес У ПОТРЕБИТЕЛЕЙ, но не у производителей нетканых полотен."]}}