{"-3": {"к + DAT": ["При подготовке дела К СУДЕБНОМУ разбирательству ВЫЯСНИЛОСЬ, что внучка ни одного дня не проживала в квартире бабушки, в которую и не вселялась."], "в + LOC": ["И неожиданно В ТАКОЙ ситуации ВЫЯСНИЛОСЬ, что наш брат поначалу растерялся, и зачастую свобода стала восприниматься как вседозволенность."], "кроме + GEN": ["КРОМЕ ТОГО, ВЫЯСНИЛОСЬ, что для физических процессов, протекающих на различных уровнях организации материи, характерны различные масштабы времени."]}, "-2": {"в + LOC": ["В РАЗГОВОРЕ ВЫЯСНИЛОСЬ, что человек этот, по фамилии Хлопцев, тоже собирает кирпичи-- на дачу.", "В РАЗГОВОРЕ ВЫЯСНИЛОСЬ, что за Уралом нет ни одной специализированной школы, где углубленно изучался бы французский язык."]}, "-1": {"No prep + ACC": ["ВСКОРЕ ВЫЯСНИЛОСЬ, ЧТО у него есть конкуренты."], "No prep + NOM": ["В РАЗГОВОРЕ ВЫЯСНИЛОСЬ, что человек этот, по фамилии Хлопцев, тоже собирает кирпичи-- на дачу.", "СУТЬ ВЫЯСНИЛАСЬ после, а тогда мы лишь удивлялись настойчивости, С какой она просила-- скорее, скорее!-- чтоб ей прислали икону, точно редкое лекарство, от которого зависело выздоровление.", "КАК ВЫЯСНИЛОСЬ, они услышали про него ОТ одной приятельницы Ларисы, которая знакома с какой-то сослуживицей Ляли.", "ВСКОРЕ ВЫЯСНИЛОСЬ, что он деликатнейший милый человек.", "КАК ВЫЯСНИЛОСЬ, Джон-- единственный член группы\" Битлз\", выросший В достаточно обеспеченной семье и, вопреки общепринятому мнению о его тяжёлом детстве, в окружении любящих и заботливых родственников.", "СНАЧАЛА ВЫЯСНИЛОСЬ, что нет адвоката Кузнецова-- опаздывает.", "Именно ЭТО ВЫЯСНИЛОСЬ после публикации о миллиардах Черномырдина.", "В РАЗГОВОРЕ ВЫЯСНИЛОСЬ, что за Уралом нет НИ одной специализированной школы, где углубленно изучался бы французский язык.", "ЗАТО ВЫЯСНИЛОСЬ, что ПРОБЛЕМА может быть успешно решена, а переработка пластика при грамотном подходе-- чрезвычайно выгодное дело."], "No prep + INST": ["Тем ВРЕМЕНЕМ ВЫЯСНИЛОСЬ, что проблем у нашей национальной команды больше, чем положено."], "No prep + GEN": ["КАК ВЫЯСНИЛОСЬ, эксперимент над десантниками начался вообще без денег.", "Несмотря на попытку забрать свои слова обратно, уже через несколько ДНЕЙ ВЫЯСНИЛОСЬ, что конфликт есть и угрозы были небеспочвенны.", "На какой минуте НАСТУПЛЕНИЯ ВЫЯСНИЛОСЬ бы, что\" горючку\" для танков продали на сторону, ракеты не взлетают, потому что с них помылили серебросодержащую электронику, патронов нет, потому что их поменяли у иракских солдат на водку, а вообще, разумеется, в провале операции виноваты злокозненные журналисты, клевещущие на армию, и московские политики, вступившие в сговор с Саддамом?", "И ВЫЯСНИЛАСЬ довольно НЕОЖИДАННАЯ вещь: поначалу в локальной концентрации кислорода наблюдается эдакий небольшой\" ковшичек\", или\" выедание\", однако через некоторое-- весьма ограниченное-- время начинается бурная реакция в виде открытия кровяных\" шлюзов\".", "Уже на самом начальном этапе поиска рациональных проектных РЕШЕНИЙ ВЫЯСНИЛОСЬ, что специфика условий использования ядерных энергоисточников на судах исключает возможность заимствования проектных решений, положительно зарекомендовавших себя в условиях эксплуатации атомных электростанций.", "В результате общей РАБОТЫ ВЫЯСНИЛОСЬ, что в течение длительного времени( примерно 200 лет) историки и лингвисты полагали, что единый центр расселения славян находился в среднем Приднепровье.", "С появлением теории относительности ЭЙНШТЕЙНА ВЫЯСНИЛОСЬ, что никакого абсолютного времени не существует."], "No prep + DAT": ["При подготовке дела к судебному РАЗБИРАТЕЛЬСТВУ ВЫЯСНИЛОСЬ, что внучка ни одного дня не проживала в квартире бабушки, в которую и не вселялась.", "КАК ВЫЯСНИЛОСЬ потом, он плотно СИДЕЛ за столом, плодотворно работал."], "No prep + LOC": ["И неожиданно в такой СИТУАЦИИ ВЫЯСНИЛОСЬ, что наш брат поначалу растерялся, и зачастую свобода стала восприниматься как вседозволенность."]}, "0": {}, "1": {"после + GEN": ["Именно это ВЫЯСНИЛОСЬ ПОСЛЕ ПУБЛИКАЦИИ о миллиардах Черномырдина."], "в + LOC": ["Нет/ это уже ВЫЯСНИЛОСЬ В ПРОЦЕССЕ работы/ что/ конечно/ можно какую-то новую краску добавить там/ и она естественным образом добавляется/ после того/ как появляется женский голос."]}, "2": {}, "3": {"у + GEN": ["Вскоре ВЫЯСНИЛОСЬ, что У НЕГО есть конкуренты.", "Но потом, уже после распределения в\" Табакерку\", вдруг ВЫЯСНИЛОСЬ, что У КАЙОЛЬ всё-таки иногда слышен акцент."], "над + INST": ["Как ВЫЯСНИЛОСЬ, эксперимент НАД ДЕСАНТНИКАМИ начался вообще без денег."], "на + ACC": ["ВЫЯСНИЛОСЬ, что НА ЭТО же время было назначено рассмотрение ещё нескольких дел, и мы попали в зал судебного заседания только через 2, 5 часа."], "в + LOC": ["ВЫЯСНИЛОСЬ, что В СПИСКЕ\" знаменитостей\", прошедших через огонь, воду и медные трубы заокеанской жизни, исследовательской работы, учёбы и стажировок, не счесть знакомых и уважаемых имён."], "о + LOC": ["Именно это ВЫЯСНИЛОСЬ после публикации О МИЛЛИАРДАХ Черномырдина."], "за + INST": ["В разговоре ВЫЯСНИЛОСЬ, что ЗА УРАЛОМ нет ни одной специализированной школы, где углубленно изучался бы французский язык."], "из + GEN": ["Задача, как ВЫЯСНИЛОСЬ, была ИЗ ЛЁГКИХ."], "в + ACC": ["В результате общей работы ВЫЯСНИЛОСЬ, что В ТЕЧЕНИЕ длительного времени( примерно 200 лет) историки и лингвисты полагали, что единый центр расселения славян находился в среднем Приднепровье."], "для + GEN": ["Кроме того, ВЫЯСНИЛОСЬ, что ДЛЯ ФИЗИЧЕСКИХ процессов, протекающих на различных уровнях организации материи, характерны различные масштабы времени."]}}