{"-3": {"для + GEN": ["-- ДЛЯ ТОГО чтобы ВЫЯСНИТЬ, на вас ли выписан телефон( кстати, удостоверение личности не проверяют.-- Ъ) и соответствует ли аппарат разрешению."], "из + GEN": ["Британские исследователи ИЗ САУТГЕМПТОНСКОГО университета ВЫЯСНИЛИ, что на медной поверхности перестают размножаться многие бактерии."]}, "-2": {"насчет + GEN": ["Ты НАСЧЁТ АЛЮМИНИЯ ВЫЯСНИЛ?"]}, "-1": {"No prep + ACC": ["Сейчас мы ВСЁ ВЫЯСНИМ."], "No prep + NOM": ["-- Раз ТЫ ВЫЯСНИЛ, что они во что бы то ни стало хотят нас уничтожить, придётся смотреть во все глаза!", "Позднее Великий- САЛАЗКИН ВЫЯСНИЛ, что имя первого\" романтика\"-- Вадим Китоусов, а по профессии он молодой специалист.", "По не зависящим от них причинам юридического и политического характера французское посольство БЫЛО не в СИЛАХ ВЫЯСНИТЬ обстоятельства этого сложного дела вплоть до настоящего момента.", "И ВЫЯСНИЛИ, ЧТО Ульбрихта обслуживали те, кто раньше с тем же рвением прислуживал Гитлеру!", "ЭТО ВЫЯСНИЛИ американские биологи Дайана Рейс и ЛОРИ Марино.", "Так, немецкий биолог Вальтер ГЕРИНГ ВЫЯСНИЛ, что ген под названием Pax- 6 формирует органы зрения у человека, мышей и плодовых мушек дрозофил.", "Итак, МЫ ВЫЯСНИЛИ наиболее распространённые причины нежелания детей ходить в школу.", "Б-- Да, но МЫ ВЫЯСНИЛИ, что в случае образования цена и качество не всегда прямо связаны между, надо, конечно, во всем разбираться, наверное, больше подробностей можно будет обнаружить в свежем номере\" Еженедельного журнала\".", "ТУТ ВЫЯСНИЛИ/ вроде ЭТО скорее национализм/ да?", "И ВЫЯСНИЛИ/ ЧТО у людей представления о том/ сколько получают в городской администрации/ соответствуют реальности.", "Тем более что это ненормативный документ/ как МЫ ВЫЯСНИЛИ.", "Понимаешь/ то есть/ вот так это/ моё было такое впечатление/ а потом когда Я ВЫЯСНИЛА/ мне говорят/ да/ он говорит с актёрами не работает."], "No prep + INST": ["Ты насчёт АЛЮМИНИЯ ВЫЯСНИЛ?"], "No prep + GEN": ["Очевидно, опытным путём менеджеры КОМПАНИИ ВЫЯСНИЛИ, что рассчитывать на прибыль от этого вида деятельности не приходится.", "Британские исследователи из Саутгемптонского УНИВЕРСИТЕТА ВЫЯСНИЛИ, что на медной поверхности перестают размножаться многие бактерии."], "No prep + DAT": ["МЫ ВЫЯСНИЛИ любопытные вещи/ ведь есть три типа людей/ визуалы/ аудиалы и кинестетики."]}, "0": {}, "1": {"No prep + ACC": ["Прождав четыре с половиной месяца вместо одного, предусмотренного Порядком приватизации, Сгибова отправилась в КУИ, чтобы ВЫЯСНИТЬ СУДЬБУ своей заявки.", "Это необходимо для того, чтобы ВЫЯСНИТЬ СОСТОЯНИЕ организма на момент операции и максимально смягчить возможные осложнения от наркоза и от самого оперативного вмешательства.", "Чтобы более полно ВЫЯСНИТЬ СМЫСЛ этого процесса, мне остаётся сказать, что он представляет собой процесс воспроизведения индивидом способностей, приобретённых видом Homo Sapiens в период его общественно-исторического развития.", "Мы ВЫЯСНИЛИ ЛЮБОПЫТНЫЕ вещи/ ведь есть три типа людей/ визуалы/ аудиалы и кинестетики.", "Можно ли вообще ВЫЯСНИТЬ МЕХАНИЗМ/ взятки дают за что-то/ что с этого имеют?"], "No prep + NOM": ["Это ВЫЯСНИЛИ АМЕРИКАНСКИЕ биологи Дайана Рейс и Лори Марино.", "Так вот именно Борис Николаевич внёс на всенародное голосование ту самую Конституцию, из которой, как ВЫЯСНИЛ КС, громадное количество запросов о соответствии уставов субъектов федеральным законам следует пропускать через узкое горлышко самого КС."]}, "2": {"на + ACC": ["-- Для того чтобы ВЫЯСНИТЬ, НА ВАС ли выписан телефон( кстати, удостоверение личности не проверяют.-- Ъ) и соответствует ли аппарат разрешению."], "за + ACC": ["Правда, никто пока так и не ВЫЯСНИЛ, ЗА ЧТО отвечают нейроны параллельного\" центра\"..."]}, "3": {"на + ACC": ["Это необходимо для того, чтобы ВЫЯСНИТЬ состояние организма НА МОМЕНТ операции и максимально смягчить возможные осложнения от наркоза и от самого оперативного вмешательства."], "на + LOC": ["Британские исследователи из Саутгемптонского университета ВЫЯСНИЛИ, что НА МЕДНОЙ поверхности перестают размножаться многие бактерии."], "в + LOC": ["Б-- Да, но мы ВЫЯСНИЛИ, что В СЛУЧАЕ образования цена и качество не всегда прямо связаны между, надо, конечно, во всем разбираться, наверное, больше подробностей можно будет обнаружить в свежем номере\" Еженедельного журнала\"."], "у + GEN": ["И ВЫЯСНИЛИ/ что У ЛЮДЕЙ представления о том/ сколько получают в городской администрации/ соответствуют реальности."], "с + GEN": ["Не проще ли сразу ВЫЯСНИТЬ/ связавшись С КАЖДОГО предприятия с соответствующим человеком?"]}}