{"-3": {"со + GEN": ["Хотя мы СО СВОЕЙ стороны ВЫСКАЗАЛИ мнение/ что очень многие люди уезжают на автобусах/ едут на своём личном транспорте/ на попутном/ пешком ходят..."], "в + LOC": ["Мы когда разговаривали после записи/ то товарищ по борьбе нелёгкой телевизионной/ В ЧАСТНОСТИ/ ВЫСКАЗАЛ такое мнение."]}, "-2": {}, "-1": {"No prep + ACC": ["Если бы я с ним встретился, я бы и лично в глаза ему все ЭТО ВЫСКАЗАЛ...", "Такое МНЕНИЕ ВЫСКАЗАЛ сегодня агентству РосБизнесКонсалтинг председатель партии\" Либеральная Россия\" Виктор Похмелкин, комментируя задержание Коданева.", "Нельзя МНЕНИЕ ВЫСКАЗАТЬ. что отвернулись/ что пострадавшие остались без внимания.", "Мои МЫСЛИ ВЫСКАЗАЛ.", "Мы ИХ ВЫСКАЗАЛИ и зафиксировали.", "Он очень хорошую МЫСЛЬ ВЫСКАЗАЛ/ что я/ конечно/ понимаю/ что сына я не верну/ но я бы не хотел/ чтобы сыновья других родителей страдали как мой."], "No prep + NOM": ["ПОПЫТАЮСЬ ВЫСКАЗАТЬ.", "Но я благодарю ВАС за ВАШИ мысли, которые ВЫ ВЫСКАЗАЛИ по моей теме.", "В этих фразах-- квинтэссенция мнения американского политолога Джошуа Муравчика из Института мировой политики в Вашингтоне, которое ОН ВЫСКАЗАЛ в ходе недавнего« пропагандитско-лекционного тура» по Восточной Европе.", "Однако, по мнению Андрея Илларионова, которое ОН ВЫСКАЗАЛ обозревателю\" Журнала\"\" необходимо одновременно и создавать стабилизационный фонд, и проводить налоговую реформу.", "А. ВИЛЬСОН-- Я ВЫСКАЖУ свою точку зрения.", "Поскольку у нас все данные опроса находятся в компьютерной базе данных/ мы были бы чрезвычайно благодарны всем/ КТО ВЫСКАЗАЛ бы свои пожелания по построению дополнительных диаграмм и их увязыванию/ что нужно было бы посмотреть/ каким образом идёт расклад между ответившими так на этот вопрос и этак на этот."], "No prep + DAT": ["И когда Радда Юльевна позвонила второй раз, Рита ЕЙ ВЫСКАЗАЛА-- по глупости, откровенно-- некоторые свои сомнения и насчёт гарантии тоже, что Радду Юльевну крайне раздражило."], "No prep + GEN": ["И, в-третьих, я считаю совершенно необходимым на основе широкой публичной ДИСКУССИИ ВЫСКАЗАТЬ основные предложения, которые необходимо реализовать правительству в ближайшее время.", "Хотя мы со своей СТОРОНЫ ВЫСКАЗАЛИ мнение/ что очень многие люди уезжают на автобусах/ едут на своём личном транспорте/ на попутном/ пешком ходят..."], "No prep + LOC": ["И суть/ и действие/ и пространство с партнёром/ и логику/ и сюжет/ и то/ что есть за окном/- и в одном точном ДВИЖЕНИИ ВЫСКАЗАТЬ."]}, "0": {}, "1": {"по + DAT": ["Но я благодарю ВАС за ВАШИ мысли, которые ВЫ ВЫСКАЗАЛИ ПО МОЕЙ теме."], "No prep + ACC": ["Милиционер только развёл руками, когда я ВЫСКАЗАЛ СОМНЕНИЕ в том, что профессионально сделанную шпионскую аппаратуру удастся обнаружить путём сверки номеров.", "Путин поддержал идею обсуждения в Госдуме законопроекта о рентных платежах, однако ВЫСКАЗАЛ ОБЕСПОКОЕННОСТЬ тем, что бизнес-структуры вмешаются в этот процесс.", "Можно ли ВЫСКАЗАТЬ КАКИЕ-ТО предположения о нём?", "Можно ли, в создавшихся условиях, ВЫСКАЗАТЬ ПРЕДСКАЗАНИЕ, что любая карта, которая нам встретится, окажется пригодной для правильной раскраски четырьмя красками?", "А. ВИЛЬСОН-- Я ВЫСКАЖУ СВОЮ точку зрения.", "Хотя мы со своей стороны ВЫСКАЗАЛИ МНЕНИЕ/ что очень многие люди уезжают на автобусах/ едут на своём личном транспорте/ на попутном/ пешком ходят...", "Здесь правильно ВЫСКАЗАЛИ ОДНУ- единственную мысль/ то/ что объединяться надо будет России с кем-то/ или с жёлтым миром/ или с белым.", "Мы когда разговаривали после записи/ то товарищ по борьбе нелёгкой телевизионной/ в частности/ ВЫСКАЗАЛ ТАКОЕ мнение."], "в + LOC": ["В этих фразах-- квинтэссенция мнения американского политолога Джошуа Муравчика из Института мировой политики в Вашингтоне, которое он ВЫСКАЗАЛ В ХОДЕ недавнего« пропагандитско-лекционного тура» по Восточной Европе."], "No prep + DAT": ["Однако, по мнению Андрея Илларионова, которое он ВЫСКАЗАЛ ОБОЗРЕВАТЕЛЮ\" Журнала\"\" необходимо одновременно и создавать стабилизационный фонд, и проводить налоговую реформу."]}, "2": {}, "3": {"о + LOC": ["Можно ли ВЫСКАЗАТЬ какие-то предположения О НЁМ?"]}}