{"-3": {}, "-2": {"со + GEN": ["Ты ж, если СО СТОРОНЫ ГЛЯНУТЬ, пленный."]}, "-1": {"No prep + INST": ["ОН ГЛЯНУЛ на НЕЁ и не ответил.", "Рано УТРОМ ГЛЯНУЛА добрая Несчастная Роза-- сидит Прекрасная Марианна, радуется."], "No prep + NOM": ["ЗИМОЮ ГЛЯНЕТ из окна, ВЗДОХНЁТ и скажет:\" А на Орловщине сейчас, поди, июнь.", "Ты ж, если СО СТОРОНЫ ГЛЯНУТЬ, пленный.", "РУБАХИН ГЛЯНУЛ тому в лицо: юноша тоже мгновенно понял( понял, что идут свои), лоб и щёки его медленно наливались краской-- признак непредсказуемого поведения.", "Зой, ТЫ ГЛЯНЬ- ка...", "Аскетически худощавый, бледный и сутулый, ОН ГЛЯНУЛ на внештатный актив глазами циркового клоуна, которому достаются одни шишки, и полукружье очень густых, высоко поднятых и словно приклеенных бровей усилило и укрупнило печаль настрадавшегося лица.", "Я ГЛЯНУЛА на часы и не поверила-- они показывали совсем другое время, чем там, около булгаковского дома.", "Мне запретили на неё смотреть, но мальчишеское любопытство непобедимо, Я ГЛЯНУЛ на утопленницу через забор и долго потом вскакивал ночами, орал."], "No prep + ACC": ["ОН ГЛЯНУЛ НА пойманного: лицо удивило.", "Рубахин ещё РАЗ ГЛЯНУЛ, считывая с лица пленного и угадывая-- как он? что он? в страхе быть убитым затаится ли он и смолчит( хорошо бы) или сразу же кинется им навстречу с радостью, с дурью в полубезумных огромных глазах и( главное!) с криком?"], "No prep + GEN": ["Вернувшись из высокой партийной конторы с испорченным настроением, начальник ПИСАТЕЛЕЙ ГЛЯНУЛ строго на братию свою, хлопнул какой-- то книжкой о стол и послал подвернувшееся под руку молодое дарование в магазин за вином, сказав отрешённо:\" Без пол- литра тут не разобраться\"."]}, "0": {}, "1": {"в + LOC": ["ГЛЯНУЛ В ЮТУБЕ, вопрос знатокам: я правильно вижу, что чувак в кепке, шарящийся по танцполу, это Лем из сериала Щит?"], "на + ACC": ["Он ГЛЯНУЛ НА НЕЁ и не ответил.", "Он ГЛЯНУЛ НА ПОЙМАННОГО: лицо удивило.", "-- Ух ты,-- и он погрозил пальцем,-- Зой, а Зой, ты только ГЛЯНЬ НА НЕГО...", "Радостно шёл в институт, как на школьный праздник с раздачей новогодних гостинцев, а ГЛЯНУЛ НА ДОСКУ объявлений-- и обомлел: в списках принятых на прокурорско-следовательский факультет фамилии его не было!", "Человек он известный, можно пройти сквозь оцепление и ГЛЯНУТЬ НА ЗАБРЫЗГАННЫЙ кровью магазин, почти все милицейские чины-- вечерники или заочники, да и помнят они, кем был он полтора года назад, но-- спросят ведь недоуменным взглядом:\" А ты- то как сюда попал?\"", "Аскетически худощавый, бледный и сутулый, он ГЛЯНУЛ НА ВНЕШТАТНЫЙ актив глазами циркового клоуна, которому достаются одни шишки, и полукружье очень густых, высоко поднятых и словно приклеенных бровей усилило и укрупнило печаль настрадавшегося лица.", "Отчего ж, кстати, не ГЛЯНУТЬ НА РЕБЁНКА, то есть потолкаться в шумном и весёлом фойе облдрамтеатра, полном молодости, спрятаться, как не раз уже, на балконе, издали и сверху увидеть егозливую девчушку, тянущую руку кверху в знак того, что первой поняла она учителя.", "Я ГЛЯНУЛА НА ЧАСЫ и не поверила-- они показывали совсем другое время, чем там, около булгаковского дома.", "Так, ГЛЯНУВ НА НЕСКОЛЬКО палочек, начерченных для счёта дикарём, и, переведя взгляд на самые сложные уравнения высшей математики, с трудом представляешь, что\" одно произошло из другого путём долгой эволюции\".", "Если бы он мимоходом ГЛЯНУЛ НА ОБЛОЖКУ нашего журнала, то та показалась бы ему скоплением расцвеченных точек."], "из + GEN": ["Зимою ГЛЯНЕТ ИЗ ОКНА, вздохнёт и скажет:\" А на Орловщине сейчас, поди, июнь."], "No prep + DAT": ["Рубахин ГЛЯНУЛ ТОМУ в лицо: юноша тоже мгновенно понял( понял, что идут свои), лоб и щёки его медленно наливались краской-- признак непредсказуемого поведения."], "с + INST": ["ГЛЯНУВ С ПЕЧАЛЬНОЙ укоризной на последнюю надежду области, Георгий Семёнович удалился."], "No prep + NOM": ["Рано утром ГЛЯНУЛА ДОБРАЯ Несчастная Роза-- сидит Прекрасная Марианна, радуется."]}, "2": {"в + ACC": ["Рубахин ГЛЯНУЛ тому В ЛИЦО: юноша тоже мгновенно понял( понял, что идут свои), лоб и щёки его медленно наливались краской-- признак непредсказуемого поведения."]}, "3": {"с + GEN": ["Рубахин ещё раз ГЛЯНУЛ, считывая С ЛИЦА пленного и угадывая-- как он? что он? в страхе быть убитым затаится ли он и смолчит( хорошо бы) или сразу же кинется им навстречу с радостью, с дурью в полубезумных огромных глазах и( главное!) с криком?"]}}