{"-3": {"в + ACC": ["Что касается олигархов, то тот факт, что их количество за один год увеличилось более, чем В ДВА раза ГОВОРИТ о том, что: 1.", "В ШУТКУ он ГОВОРИТ, что лечит здесь насморк шальными нейтронами, а на самом деле мыслит по вопросам мироздания.", "-- Мы уезжаем В ПАРИЖ,-- ГОВОРИЛА она соседям.", "А он смотрит мне прямо В ГЛАЗА и ГОВОРИТ-- приходи сегодня на дискотеку.", "\". Брэд пришёл ко мне В ГРИМЕРНУЮ и ГОВОРИТ:\" В чём дело?", "А бить себя В ГРУДЬ и ГОВОРИТЬ/ что Стругацкие открыли новое направление/ нет смысла.", "Вы В ПРОШЛЫЙ раз ГОВОРИЛИ/ что театр вас как-то не интересовал и что в кино вы остановились где-то на конце 20-х годов?", "Положили ребёнка В БОЛЬНИЦУ/ ГОВОРЯТ/ мы не будем рентген делать/ дочь её повезла в халате в одном её/ потому что по скорой помощи/ с сиреной..."], "в + LOC": ["В ОБЩЕМ, ГОВОРИТЬ об этом фильме можно очень много.", "Ну, что я В КОНЦЕ концов ГОВОРЮ вам про Басилашвили?", "А В КЛУБЕ, ГОВОРЯТ, и полов уж нет.", "В МАШИНЕ, ГОВОРИТ Антон, ещё ему добавил.", "В КОНЦЕ она ГОВОРИТ-- ты будешь обо мне помнить?", "В АМЕРИКЕ теперь ГОВОРЯТ, что сегодня есть все возможности вернуть лидерство в области инвестиций, утерянное в 2000 году.", "Это-- не статья, это именно письмо, В КОТОРОМ автор ГОВОРИТ пусть и без строгого порядка, но так, как он представляет себе дело сегодня, как обязывает говорить его собственный житейский опыт.", "И там, как всегда В БЮДЖЕТНОМ процессе ГОВОРЯТ, что у нас есть средства только на то, чтобы с октября повысить на 33%.", "Когда человек сидит В ШКАФУ и ГОВОРИТ/ что всё/ что не находится в моём шкафу/ всё порицаемо мною/ это не дзен-буддизм.", "Но/ В ОСНОВНОМ/ ГОВОРИЛИ по-русски.", "Вот на том языке В КВАРТИРЕ и ГОВОРЯТ\".", "А В ПРИНЦИПЕ если ГОВОРИТЬ/ по крайней я слышал программу... не помню/ кто-то из наших комментаторов/ то ли Доренко/ то ли Киселев/ пытался его в чем-то ущучить/ уличить и постоянно в долларах.", "Он В СВОИХ выступлениях ГОВОРИТ/ что стране нужна стабильность/ стабильность/ стабильность.", "В ПРОШЛОМ году ГОВОРИЛ о повышении пенсий.", "Он В ПОСЛАНИИ точно ГОВОРИЛ/ что с сентября увеличит учителям в два раза."], "про + ACC": ["ПРО ШКОЛЬНЫХ мужиков ГОВОРИТЬ, значит, надоело?", "ПРО ЧЕЧЕНСКИХ волков ГОВОРИЛ не только старый брехун дед Архип, но сам лесничий Двужилов.", "ПРО СТРЕЛКА и ГОВОРИТЬ нечего-- солдат есть солдат.", "БОРИС: Так вот я ПРО ЭТО и ГОВОРЮ.", "Центры/ ПРО КОТОРЫЕ вы ГОВОРИЛИ/ необходимы для того/ чтобы каким-то образом заинтересовать этих людей/ рассказать им про то/ что их окружает/ что в мире есть что-то и кроме того/ что находится у них в голове.", "Что касается горячей линии/ ПРО КОТОРУЮ сейчас ГОВОРЯТ.", "Вот Вы про песни/ ПРО СВОИ заметки ГОВОРИЛИ..."], "у + GEN": ["У ЦИРКАЧЕК, ГОВОРИЛ он, роды нередко бывают неудачными, некоторые даже предпочитают брать младенцев, брошенных родителями, воспитывают их.", "Ну как сделано/ Варпаховский в общем это режиссёр/ У КОТОРОГО как ГОВОРЯТ/ бывает режиссура/ но не бывает сильных актёрских работ.", "Потому что говорили красиво/ У НАС много ГОВОРЯТ красиво/ и много льют воды."], "с + INST": ["Она поднимается С ПОКЛОНОМ и ГОВОРИТ:", "-- Придётся поторопиться,-- С НАИГРАННОЙ лукавостью ГОВОРИТ она.", "С ДЕДУШКОЙ я ГОВОРЮ почти как с равным, словно чувствую, что мы с ним на одинаковом расстоянии от середины жизни, хотя и по разные стороны от неё...", "Он прощается С ГЕРОИНЕЙ и ГОВОРИТ:\" Я вернусь, дорогая\",-- и бежит к вагону, потому что поезд тронулся.", "Или он прощается не с героиней, а С ГЕНЕРАЛОМ и ГОВОРИТ:\" Мы не подведём\",-- и бежит к вагону.", "Я спорил С НИМ, ГОВОРИЛ, что это невозможно.", "Тут же в разговоре С КНИГОПРОДАВЦЕМ Поэт ГОВОРИТ и так:\" И признак Бога, вдохновенье...", "О наличии торговых связей С РИМСКИМ миром ГОВОРЯТ нередко встречающиеся среди памятников черняховской культуры амфоры, краснолаковая и красноглиняная столовая посуда, сосуды из цветных металлов, изделия из стекла и др."], "на + LOC": ["НА ИВРИТЕ Миша ГОВОРИТ мало, в основном, употребляя слово\" лехаим\", понятное мне без перевода...", "А я мог бы НА САМОМ деле ГОВОРИТЬ о многом...", "И НА КАКОМ языке ГОВОРИЛИ у вас в семье?", "А теперь мне всё равно/ с кем/ НА КАКОМ языке ГОВОРЮ/ на том и думаю."], "за + INST": ["-- Он-- ЗА СПИНОЙ!-- ГОВОРИТ Хазанов и тихо добавляет:-- Дураки!"], "о + LOC": ["И не О ЧЁМ тут ГОВОРИТЬ!", "В такие минуты как раз и нужно то, О ЧЁМ я ГОВОРИЛ,-- близость близких.", "Председатель колхоза ходил по деревне, смотрел в глаза требовательно или мутно или простодушно и О ЧЁМ угодно ГОВОРИЛ, кроме топлива.", "Обе кондукторши-- на задней площадке переднего вагона, бабы О ЧЁМ-ТО оживлённо ГОВОРИЛИ, прижимая к себе сумки с медяками.", "Она сразу поняла, О КОМ он ГОВОРИТ, и пособолезновала:", "Лужков тоже использует много из того, О ЧЁМ мы ГОВОРИЛИ.", "О ЧЁМ это ГОВОРИТ?", "О НЁМ автор ГОВОРИТ не слишком охотно-- больше этнологии, нежели этологии: племенные обычаи, ритуальные отношения родства.", "Я не пойму/ О ЧЁМ мы ГОВОРИМ.", "Мы не выделяем квоту для мужчины или квоту для женщины-- вот О ЧЁМ мы ГОВОРИМ.", "Слишком принципиальные вопросы, О КОТОРЫХ мы ГОВОРИМ.", "А после концерта О ЧЁМ вы ГОВОРИТЕ?", "И я думаю/ то/ О ЧЁМ вы ГОВОРИТЕ/ это базовый инструмент.", "Что касается того/ О ЧЁМ Вы ГОВОРИЛИ/ рейтинга/ всего прочего/ лучший или худший/ юмор и анекдот в частности очень тесно связан с настроением человека.", "Не кажется ли вам/ что гарантия и залог на будущих выборах/ О КОТОРЫХ вы ГОВОРИТЕ/ и победа/ как я понимаю/\" Новых правых\"/ в компании которых я сейчас сижу/ кроется в том/ чтобы вcё-таки расколдовать этот клубок и путаницу в понятиях левых и правых?", "Село Кинель-Черкассы/ О КОТОРОМ я ГОВОРИЛ выше/ это инициатива граждан на территории и никакая партия/ никакая идеология здесь бессильна в плане реализации канонической/ но она оказалась сильна в плане позиции/ в плане изменения населения/ живущего там/ своего некоего такого императива к жизни/ государству и ко всем остальным.", "Вот О ЧЁМ они ГОВОРИЛИ/ и тот/ и другой уже несколько раз.", "Непонятно О ЧЁМ мы ГОВОРИМ.", "Легче О КОНКРЕТНОЙ науке ГОВОРИТЬ/ чем вообще.", "О ЧЁМ вы ГОВОРИТЕ?", "А что касается парней/ О КОТОРЫХ вы ГОВОРИЛИ/ то они живые/ они могут орать из каждой точки.", "ВЕДУЩАЯ Это Вы О КАКОМ государстве ГОВОРИТЕ?", "О ЧЁМ мы ГОВОРИМ?"], "по + DAT": ["Арутюнян расхаживал в шерстяных плавках с белым поясом ПО ПЛЯЖУ и ГОВОРИЛ:\" Процесс необратим...\" Рита и жена Арутюняна ездили в Одессу на толкучку и покупали барахло.", "Они работают сами ПО СЕБЕ,-- ГОВОРИТ генеральный директор НИИ традиционных методов диагностики и лечения при Минздраве РФ Алексей Карпеев.", "Я ничего ПО ЭТОМУ поводу ГОВОРИТЬ не буду/ я их просто не слушаю."], "об + LOC": ["И больше ОБ ЭТОМ не ГОВОРИЛ.", "Нам президент ОБ ЭТОМ также ГОВОРИТ и не стесняется ещё и ещё раз напоминать: культура жива традициями.", "ОБ ОТВЕТСТВЕННОСТИ власти ГОВОРИЛ и Путин.", "Ну, ОБ ЭТОМ мы ГОВОРИЛИ, и наши глаза-- дар древних одноклеточных?-- подтвердят, что страницей выше об этом написано\" чёрным по белому\".", "ОБ АНАЛОГИЧНОМ празднике ГОВОРИТ и Овидий( Fastes, III, p. 675-- 676).", "Я ОБ ЭТОМ уже ГОВОРИЛА с Екатериной, разница между радикальным феминизмом в Америке.", "До него так ОБ ЭТОМ не ГОВОРИЛИ.", "Да/ я как раз ОБ ЭТОМ и ГОВОРИЛ/ что/ то есть правые должны сказать/ что идея- то правильная/ но мы не согласны с её исполнением.", "Если Ельцин говорил о мощных шагах/ то Путин ничего ОБ ЭТОМ не ГОВОРИТ.", "Я ОБ ЭТОМ не ГОВОРЮ/ я о возможности такой.", "Я ОБ ЭТОМ уже ГОВОРИЛА.", "Да не ОБ ОДНОЙ интеллигенции ГОВОРИМ."], "под + INST": ["Десятиклассницы, повзрослевшие от нарядных платьев, с выходными туфлями ПОД МЫШКОЙ, ГОВОРИЛИ о том, что танцы будут до двенадцати ночи, что наш школьный джаз подготовил какую-то новую программу и что, может быть, даже приедет артист, который поёт в ресторане\" Звёздное небо\"."], "на + ACC": ["Он посмотрел НА МЕНЯ и ГОВОРИТ-- а ты уроки приготовил на завтра?", "Она смотрит НА МЕНЯ и ГОВОРИТ-- красивая.", "Она смотрит НА МЕНЯ и ГОВОРИТ-- ты что, одна с ним возилась?", "Она смотрит НА НЕГО и ГОВОРИТ-- а сколько ему?", "Он смотрит НА НЕГО и ГОВОРИТ-- а, может быть, операция?", "Он смотрит НА МЕНЯ и ГОВОРИТ-- я же тебе объяснил.", "Я смотрю НА НЕГО и ГОВОРЮ-- так ты и есть его отец.", "Он смотрит НА МЕНЯ и ГОВОРИТ-- ну, не знаю.", "Гаишник удивлённо посмотрел на меня, потом НА ПАКЕТИК и ГОВОРИТ:\" Спасибо."], "надо + INST": ["Октябрина Михайловна смеётся НАДО МНОЙ и ГОВОРИТ, что остальные девять мне не нужны."], "к + DAT": ["Я поворачиваюсь К НЕМУ и ГОВОРЮ-- так ты хочешь, чтобы мы поехали с тобой в Москву?", "Я К ЧЕМУ это ГОВОРЮ/ да/ москвичи сюда приезжают/ как Вы говорите/ сахарные заводы скупают/ но люди же/ например/ твоя мама/ там работали/ когда москвичи приехали и пообещали что-то."], "для + GEN": ["Насколько проблема чтения актуальна ДЛЯ РОССИИ, ГОВОРЯТ результаты международного исследования уровня знаний 15-летних подростков PISA- 2000."], "из + GEN": ["ИЗ НЕГО, ГОВОРЯТ, можно даже дома строить\".", "ИЗ КОНСЕРВАТОРИИ ты ГОВОРИШЬ он?"], "за + ACC": ["Что ЗА ГЛУПОСТИ Вы ГОВОРИТЕ."]}, "-2": {"про + ACC": ["Он ПРО ТК ГОВОРИЛ, а не про людей.", "И правильно, чего ПРО НИХ ГОВОРИТЬ, мужик он и есть мужик.", "ПРО СЕБЯ ГОВОРИЛА горделиво:\" Я вся скрозь гнилая\".", "ПРО ПУТИНА ГОВОРЯТ, что ничего плохого вроде пока не сделал.", "Но мы- то не ПРО ОЛИГАРХОВ ГОВОРИМ.", "Я ПРО ЧТО ГОВОРЮ/ За счёт чего всё сделать проще?", "Но я ПРО ФАШИЗМ ГОВОРЮ.", "ПРО УЧИТЕЛЕЙ ГОВОРИЛ."], "о + LOC": ["Сдельная оплата труда, трудовой контракт вместо трудового договора, более свободная процедура увольнения и прочее, О ЧЕМ ГОВОРИТ бизнес, в нынешних условиях= социальному взрыву...", "Поймите, Лиля, все то О ЧЕМ ГОВОРИТ Прохоров и вы, легко решается в рамках текущего законодательства...", "Этот фильм— не просто шпионский, он гораздо глубже— о чувстве долга, О РОДИНЕ ГОВОРИТ понятнее, чем какие-нибудь проповеди на эту тему.", "Необязательно понимать, О ЧЕМ ГОВОРЯТ в полукилометре от нас на освещенном мосту двое строителей в морковных жилетах, главное— осознание твоего незримого присутствия в событии разговора и возможности при желании участия в этом событии.", "Я знаю, О ЧЁМ ГОВОРЮ.", "Да господи, он лучше многих, гораздо лучше, О ЧЁМ ГОВОРИТЬ!", "О ЛЕЙКАХ ГОВОРИТЬ не будем, там всё просто.", "Не идёт ли речь о том самом импульсе правительству, О КОТОРОМ ГОВОРИЛ президент в своём послании?", "Никакого отношения к импульсу, О КОТОРОМ ГОВОРИЛ президент, она не имеет.", "О ДОКАЗАТЕЛЬСТВАХ ГОВОРИТЬ трудно, но есть много свидетельств.", "О ЧЁМ ГОВОРИТ вращение звёзд", "Бум высшего образования, О КОТОРОМ ГОВОРЯТ и пишут в последние годы специалисты*, судя по результатам нашего исследования, докатился и до малых российских городов.", "Учитывая опыт предыдущих выпусков, О КОТОРОМ ГОВОРИЛИ эксперты-- учителя, с большой долей вероятности можно записать обе вышеназванные категории в постоянных мигрантов.", "Е. ДАНИЛОВА: Конечно, я согласна с тем, О ЧЁМ ГОВОРИЛА наша французская гостья, ну, говоря изначально, скажем так, об угнетённом состоянии женщин России, ну, извините, и масса мужчин в России угнетена.", "Вы согласны, что проблемы достаточно серьёзные те, О КОТОРЫХ ГОВОРИЛА сейчас Екатерина Лахова.", "А вы О КОМ ГОВОРИЛИ?", "О ЧЁМ ГОВОРЯТ?", "О ЧЁМ ГОВОРИТЬ?", "Так что/ это всё тоже очень расплывчато/ О ЧЁМ ГОВОРЯТ якобы и что делают сами.", "О том/ О ЧЁМ ГОВОРИТ Юрий Васильевич.", "А это О ЧЁМ ГОВОРИТ?"], "об + LOC": ["Мне ОБ ЭТОМ ГОВОРИТЬ сложно и считаю, что не нужно.", "Правда, критики нового закона ОБ АДВОКАТУРЕ ГОВОРИЛИ о том, что независимость от корпоративного сообщества обернётся тотальным контролем со стороны государства.", "Наиболее тесные внутрирегиональные контакты, как ОБ ЭТОМ ГОВОРЯТ археологические материалы, славяне поддерживали с племенами германцев, и именно в это время славянская лексика пополнилась значительным числом заимствований из их языка[ 25, 26].", "Хотя в целом, мы постоянно ОБ ЭТОМ ГОВОРИМ и постоянно это звучит в наших требованиях, что уровень заработной платы в России существенно занижен по сравнению с аналогичным трудом, который есть в других странах.", "Т. ПЕЛИПЕЙКО-- Вот ОБ ЭТОМ ГОВОРИЛ Сергей Шаталов, первый зам. министра финансов, как раз, и говорил в частности, что Минфин готов пойти на снижение этой ставки, на 2 процентных пункта с будущего года.", "ОБ ЭТОМ ГОВОРИЛИ уже годами, и бесполезно.", "В частности, мы уже много лет ОБ ЭТОМ ГОВОРИМ, и я считаю это очень важным направлением, это создание российско-европейской противоракетной обороны.", "И собственно ОБ ЭТОМ ГОВОРИЛА наша гостья-- адвокат и писатель Жизель Алеми.", "Моё понимание/ как ОБ ЭТОМ ГОВОРИТЬ/ сложилось очень пространственно относительно этой комнаты.", "Но как ОБ ЭТОМ ГОВОРИТЬ?", "Будда ещё две с половиной тысячи лет как раз ОБ ЭТОМ ГОВОРИЛ.", "Почему я ОБ ЭТОМ ГОВОРЮ?", "Да мы сейчас не ОБ ЭТОМ ГОВОРИМ.", "ждёт другого/ засилие этнических бандитов в стране идёт/ чего вы ОБ ЭКОНОМИКЕ ГОВОРИТЕ?"], "в + LOC": ["Возле разбитого дома горбоносая женщина В ПЛАТКЕ ГОВОРИЛА в микрофон, опустив глаза, чувствовалось, видеть она не могла того, кому говорит:\" Оставьте нас.", "Мальчики В ДЕТСТВЕ ГОВОРИЛИ:\" У нас комнаты выше, чем длиннее\".", "В ТБИЛИСИ ГОВОРЯТ, что в отношении 8 остающихся в заключении чеченцев кое-что надо перепроверить.", "В МИНИМУЩЕСТВЕ ГОВОРЯТ, что справятся с необходимой работой к середине лета.", "Греф всё В РУБЛЯХ ГОВОРИТ.", "Про реформу В АРМИИ ГОВОРИЛ/ что будет профессиональная Армия/ говорил/ но в этом году так и не получилось ничего."], "с + INST": ["А вернув взгляд, С БОЛЬЮ ГОВОРИТ:", "Я ведь не С ТОБОЙ ГОВОРЮ.", "Да бывалоча мы всё С ТОБОЙ ГОВОРИЛИ и говорили!", "Вообще о матче С АЛБАНЦАМИ ГОВОРИЛИ как-то немного-- больше рефлексировали по поводу неоднозначного тбилисского визита.", "Исследователи творчества Гонория Августодунского С ОСНОВАНИЕМ ГОВОРЯТ о неоригинальности и несамостоятельности его теологической мысли, но в эту оценку следовало бы внести определённые поправки, если принять во внимание\" социальную\" интерпретацию им вопросов спасения.", "Один из участников с сербской стороны, профессор, до недавнего времени директор Института истории Сербии, С ВОЗМУЩЕНИЕМ ГОВОРИЛ о негативных явлениях в черногорской науке."], "при + LOC": ["Протягивая кусочек, он всегда ПРИ ЭТОМ ГОВОРИЛ мне\" Голос!\", но прежде чем я успевал завыть, начинал отчаянно выть сам...", "Если да/ то что они ПРИ ЭТОМ ГОВОРЯТ/ как описывают свои ощущения?"], "до + GEN": ["А нам ДО ЭТОГО ГОВОРИЛИ, что в Турции хлебоносные деревья и сахар из земли прямо, как соль, добывают."], "между + INST": ["И повернули к выходу, МЕЖДУ СОБОЙ ГОВОРЯ, что, значит, пьянка была не в этой избе, но хорошо бы прихватить, что была."], "со + INST": ["-- Нет, кто СО МНОЙ ГОВОРИТ?"], "по + DAT": ["-- Со мной ПО ТЕЛЕФОНУ ГОВОРИЛ, ругался, мужиком назвал.", "-- ПО ПРАВДЕ ГОВОРЯ, мне это даже в голову не приходило.", "Порой по невежеству или ПО ЛУКАВСТВУ ГОВОРЯТ о невозможности применения в стране вакцины, в частности кубинской, в связи с тем, что якобы использованный в производстве штамм- продуцент имеет антигенные субдетерминанты, отличные от тех, что доминируют в России."], "на + LOC": ["О взаимоотношениях конкурирующих структур НА ПРЕСС-КОНФЕРЕНЦИИ ГОВОРИЛИ мало, а Эльдар Рязанов заявил, что выступает за мирное сосуществование двух академий.", "НА РАБОТЕ ГОВОРИТЬ в основном по-фински приходилось?", "Хотя НА КУХНЯХ ГОВОРИЛИ/ но и только/ потому что кэгэбэшники следили."], "относительно + GEN": ["ОТНОСИТЕЛЬНО ОРГАНИЗАЦИОННОГО ГОВОРИТЬ очень сложно."], "к + DAT": ["Я это К ЧЕМУ ГОВОРЮ?/ к тому/ что не только буддизм/ чань-буддизм и т. д./ которые я отличаю ещё вдобавок и от Будды( вот есть буддизм/ а вот есть Будда)/ вот кроме этих веток существует ещё какое-то количество веток/ которые мы стараемся каким-то образом интегрировать."], "за + ACC": ["Это само ЗА СЕБЯ ГОВОРИТ/ что они уважают себя."], "перед + INST": ["У меня даже дочка младшая ПЕРЕД ВЫБОРАМИ ГОВОРИЛА/ что она за Шойгу/ за\" Единство\"."], "вроде + ACC": ["То есть она ВРОДЕ КОМПЛИМЕНТ ГОВОРИТ/ а я действительно себя так чувствую..."]}, "-1": {"No prep + DAT": ["И она МНЕ ГОВОРИТ: либо 3, либо 4, если досдадите мне д/ з", "ТЫ ГОВОРИЛ)", "-- Когда ЖЕНЩИНЕ ГОВОРЯТ, что она умница, это значит, что она— круглая дура?»", "А она подумала: когда нечего похвалить, ЖЕНЩИНЕ ГОВОРЯТ, какие у вас красивые глаза.", "Волнение мешало ЕМУ ГОВОРИТЬ.", "\" А что же НАМ ГОВОРИЛИ, что в Турции сахар из земли роют, как соль, и хлебные деревья растут?\"-- не унимаются наши.", "\" Да НАМ ГОВОРИЛИ,-- объясняют наши,-- что в Турции сахар прямо из земли роют, как соль, и хлебные деревья растут.", "ВНАЧАЛЕ ГОВОРИЛИ, что двенадцать человек на место, потом оказалось-- девять, тоже не ерунда.", "-- Легко ВАМ ГОВОРИТЬ,-- сказал я,-- у вас во-о-он хозяйство какое: и огурчики, и шуба, и трактор...", "Я ЕМУ ГОВОРЮ иногда:\" Можно сказать, что тебя нет дома?\"--\" Но я ведь дома\",-- отвечает он.", "-- Борик, а что он ТЕБЕ ГОВОРИЛ?", "А я ЕМУ ГОВОРЮ-- мой маму зовут Лена.", "ОН ГОВОРИТ, что у него не БЫЛО денег на нормальный подарок тогда.", "Я ГОВОРЮ-- от Октябрины Михайловны.", "А я ЕМУ ГОВОРЮ-- я думал, что Одри-- настоящее.", "Я ЕМУ ГОВОРЮ-- напиши.", "Я ГОВОРЮ-- а ты- то откуда знаешь?", "ОН ГОВОРИТ-- я в детстве любил прикольные имена запоминать.", "Или ты КОМУ-ТО ГОВОРИШЬ,... хочешь сказать что-то важное, а тебя кто-то сбил и ты:\" Ой, я тебе хотел одну вещь сказать, что-то..., щас, щас...", "А ВАМ ГОВОРЯТ, что ваш друг уже вышел...", "Я же ТЕБЕ ГОВОРЮ, просто урла.", "А замдекана ЕМУ ГОВОРИТ:\" Я на тебе крест поставил.", "Я ГОВОРЮ-- Вовка Шипоглаз, что ли?", "А мама всю жизнь МНЕ ГОВОРИЛА-- любовь зла.", "Я ГОВОРЮ-- ты его пробовал?", "ТОЧНЕЕ ГОВОРЯ, НЕ столько слабые, сколько малоприспособленные для России.", "Вообще о матче С АЛБАНЦАМИ ГОВОРИЛИ как-то немного-- больше рефлексировали по поводу неоднозначного тбилисского визита.", "УСЛОВНО ГОВОРЯ, 10 лет назад весь город НЕФТЕЮГАНСК был на балансе компании.", "Порой по невежеству или по ЛУКАВСТВУ ГОВОРЯТ о невозможности применения в стране вакцины, в частности кубинской, в связи с тем, что якобы использованный в производстве штамм- продуцент имеет антигенные субдетерминанты, отличные от тех, что доминируют в России.", "Критерием же того, что школьник усвоил то, что ЕМУ ГОВОРИЛИ о транскрипции, должно быть задание затранскрибировать слово брошюра, и он должен был бы написать её через[ у].", "ОНА ГОВОРИТ/ что ты ей НАГАДИЛА/ и поэтому у неё изменилось мнение о тебе.", "Потому что в течение довольно длительного времени удивительно благоприятная конъюнктура существует у нас, просто как бы Господь НАМ ГОВОРИТ:\" Ребята, смотрите, как у вас здорово: у вас есть финансы, вам с неба падают.", "Т. ПЕЛИПЕЙКО-- Вот ОБ ЭТОМ ГОВОРИЛ Сергей Шаталов, первый зам. министра финансов, как раз, и говорил в частности, что Минфин готов пойти на снижение этой ставки, на 2 процентных пункта с будущего года.", "МНЕ ГОВОРИЛИ/ что\" Шлем Ужаса\"/ который сейчас будет издан/ через пол года/ очень хороший.", "Относительно ОРГАНИЗАЦИОННОГО ГОВОРИТЬ очень СЛОЖНО.", "А чаньский наставник ЕМУ ГОВОРИТ/\" Вот теперь встань на край пропасти/ так/ чтобы у тебя подошвы высунулись на половину и вот так попади в цель\".", "Я ГОВОРЮ ВЕРИНУ/ Вы же знаете/ что это за человек/ почему вы не заступитесь.", "У меня Верин всё время боялся/ а я ЕМУ ГОВОРЮ/ Да кому ты нужен?!", "Я ГОВОРЮ/ Ну как ЗАЧЕМ?", "Вот она сама МНЕ ГОВОРИЛА.", "Я всегда ЕЙ ГОВОРИЛ/\" Ты посмотри на дверь.", "МЫ ГОВОРИМ О юморе в Интернете.", "ЕМУ ГОВОРЯТ/\" Сначала убедитесь/ что он мертв\".", "ОН ГОВОРИТ/\" Теперь он действительно мертв.", "Я уже как-то ВАМ ГОВОРИЛ/ что до этого времени я искал для себя несколько различных путей.", "Андрей Николаевич/ МНЕ ГОВОРИЛИ.../", "И вдруг МНЕ ГОВОРЯТ/ что они выбрали физкультурника.", "Я ТЕБЕ ГОВОРЮ что я сама сегодня!", "Сколько раз ТЕБЕ ГОВОРИТЬ!", "Она фотографируется постоянно/ везде просто/ я ТЕ ГОВОРЮ/ она делает это целыми днями.", "Там ребята были/ я ИМ ГОВОРЮ/ типа/ подождите меня/ а они такие\" ха- ха- ха/ зачем каблуки одевала?\"", "Это она МНЕ ГОВОРИЛА, что не глупая...", "А говорил, эх ты, я же ТЕБЕ ГОВОРИЛА- ищи брюнетку!", "Понимаешь/ то есть/ вот так это/ моё было такое впечатление/ а потом когда я выяснила/ МНЕ ГОВОРЯТ/ да/ он говорит с актёрами не работает.", "Я ВАМ ГОВОРЮ/ что давайте попробуем поговорить о политике/ потому что у неё есть очень пафосные какие-то строчки про Россию...", "Но/ я ВАМ ГОВОРЮ/ два раза я видела Диану по телевизору.", "Я ничего по этому ПОВОДУ ГОВОРИТЬ не буду/ я их просто не слушаю.", "Я считаю/ он профессионал/ но он работает в команде Путина/ поэтому он действует в рамках того/ что ЕМУ ГОВОРЯТ.", "Я ГОВОРЮ/ что отчёт/ главное/ должен быть.", "Я ЕМУ ГОВОРЮ/\" Уважаемые/ вот мы с вами пойдём воровать/ квартиру/ мы что/ будем орать на весь подъезд?\"", "А ЕМУ ГОВОРЯТ/\" Вообще-то её нет уже\".", "Я ГОВОРЮ/ мне нечего рассказывать и дарить ТЕБЕ тем более нечего.", "Я при Ельцине был в Кремле/ мы были знакомы с Ельциным/ и однажды в неформальной обстановке он МНЕ ГОВОРИТ/\" Михаил Николаевич/ сходите/ посмотрите на заседание Верховного Совета/ вы увидите эту серость\".", "Знаете/ как МНЕ ГОВОРИЛИ недавно в Латвии/\" Знаете/ я так плохо живу!\"/ и улыбается/ и хохочет/\" У меня нет зарплаты вообще\".", "Я ГОВОРЮ/\" Вы ЗНАЕТЕ/ я действительно чувствую себя молодым\".", "То что ты МНЕ ГОВОРИШЬ о своём каком-то чувстве вины/ перед ней/ что она жизнь на вас угробила...", "Тысячу раз ТЕБЕ ГОВОРИЛА!"], "No prep + NOM": ["А ОНА ГОВОРИТ: ну что это такое", "всегда)))) а еще ЛЕНА ГОВОРИЛА, что если бы вы встречались, то постоянно бы ссорились...", "Но АСПИРАНТЫ ГОВОРИЛИ..", "Ну смотри, нам в принципе в первый раз ЭТО ГОВОРИЛИ, да и написано это везде: после нескольких прыжков можно\" уйти в профессионалы\".", "Он про ТК ГОВОРИЛ, а не про людей.", "ТК, между прочим, принят в 2001 году, даже не в 90-х о каком таком советском союзе ВЫ ГОВОРИТЕ...", "Кстати, это Я ГОВОРИЛА с оговоркой!", "Сдельная оплата труда, трудовой контракт вместо трудового договора, более свободная процедура увольнения и прочее, о ЧЕМ ГОВОРИТ бизнес, в нынешних условиях= социальному взрыву...", "С точки зрения организации ЭТО ГОВОРИТ о том, что Вы пытаетесь контролировать буквально все в своей компании и у Вас нет помощников( заместителей), которым Вы доверяете и которые достаточно компетентны для делегирования им некоторых функций управления.", "ВСЕ ГОВОРЯТ, ЧТО в России плохо работают, низкая производительность труда.", "Если ЛАФЕТ ГОВОРИТ о эффективности, то пусть говорит какой?", "ЧЕСТНО ГОВОРЯ, я с вами согласен, в плане того, что Лафет недоопределился с критериями эффективности...", "Боль моя, ты покинь меня… МНОГИЕ ГОВОРЯТ, что этот великий фильм о Родине и о чувстве долга.", "КТО ГОВОРИТ, что ЭТО все« Г»  -- живет в Розовых очках и мало задумывается о семейных ценностях, отвергая саму мысль, что семья может быть и такой, какая она описана в книге.", "Извините, что Я ГОВОРЮ, когда Вы перебиваете.", "ЧЕСТНО ГОВОРЯ, мне безразлично, кто СТАЛ прототипами персонажей.", "Необязательно понимать, о ЧЕМ ГОВОРЯТ в полукилометре от нас на освещенном мосту двое строителей в морковных жилетах, главное— осознание твоего незримого присутствия в событии разговора и возможности при желании участия в этом событии.", "Я знаю, о ЧЁМ ГОВОРЮ.", "Как ВЫ ГОВОРИТЕ,« это очень меня задевает», скажите, пожалуйста что ВЫ подразумеваете под« это»?", "ХОТЯ ГОВОРЯТ, в НАШЕМ старом цирке на Цветном Бульваре идут отличные программы.", "Помню, КТО-ТО ГОВОРИЛ( когда я был еще в школе и ненавидел ее всеми фибрами своей души), что это вы сейчас так говорите, а вот закончите школу, поступите в институт и будете вашу школьную пору вспоминать с бывшими одноклассниками очень часто и очень тепло.", "КАК ГОВОРИТ ЗАДОРНОВ, оптимист и на кладбище видит плюсики; так и здесь— глухое общежитие, нищие люди, создающие праздник при помощи бутылки, они все равно действительно жили… Когда смеешься, не так страшно, такому закону подчинялось то существование.", "ПОТОМ ГОВОРИЛА только она: КАК забежал брат прощаться.", "Конечно, в группе уже все знали про них, и она слышала однажды, как ВАЛЬКА ГОВОРИЛА:\" Такой мужик, что ж он лучше себе найти не мог?", "УВЕРЕННО ГОВОРИЛИ, показывая на карту, военные с большими звёздами на погонах.", "Возле разбитого дома горбоносая женщина в ПЛАТКЕ ГОВОРИЛА в микрофон, опустив глаза, чувствовалось, видеть она НЕ могла того, кому говорит:\" Оставьте нас.", "ВЫ ГОВОРИЛИ, ЗРИТЕЛЮ жаль будет, если...", "Это УЧИТЕЛЬНИЦА ГОВОРИТ.", "-- Старые ЛЮДИ ГОВОРЯТ...-- пожал плечами Яков.", "Подтрунивая над ним, ОНА ГОВОРИЛА, красиво откидывая голову:\" Ты так же прост, как твоё имя,-- и как я раньше не обратила на это внимания?", "ОНИ ГОВОРИЛИ, смеялись, размахивали руками.", "Протягивая кусочек, он ВСЕГДА при ЭТОМ ГОВОРИЛ мне\" Голос!\", но прежде чем я успевал завыть, начинал отчаянно выть сам...", "На иврите МИША ГОВОРИТ мало, в основном, употребляя слово\" лехаим\", понятное мне без перевода...", "Что ВЫ ГОВОРИТЕ?", "Я ГОВОРЮ:\" А СКОЛЬКО ДАДИТЕ?\"", "Далее мадам МИРОНОВА ГОВОРИТ об особенностях московского такси.", "Так ОНИ ГОВОРИЛИ, то возвышая, то понижая голос, переходя с русского на греческий и наоборот.", "С дедушкой Я ГОВОРЮ почти как с равным, словно чувствую, что мы с ним на одинаковом расстоянии от середины жизни, хотя и по разные стороны от неё...", "Но одно дело УЗНАТЬ, а другое дело об этом на СХОДКЕ ГОВОРИТЬ.", "Но если СТАРШИНА ГОВОРИТ об этом на сходке, по закону считается, что он знает и должен наказать.", "Скорее бы за стол, но тётушка ждёт хозяина, как ОНА ГОВОРИТ про мужа.", "Пока Я ГОВОРИЛ, она то подымала голову, и личико её вспыхивало и гасло, а глаза умоляли не делать скандала, то оборачивалась к своему капитану, нежно прикасаясь пальцами к его груди, успокаивая его этой небольшой лаской и одновременно слегка отстраняя от наших воспоминаний.", "-- ВЫ ГОВОРИТЕ по-немецки?-- спросил я и, обернувшись к нему, продолжал, даже не пытаясь укоротить шаги перед приближающимся в начале следующего квартала летним кинотеатром.-- Вундербар!-- продолжал я.-- Вы изучали его самостоятельно или в высшем учебном заведении?", "Карл МАРКС ГОВОРИЛ, что лучшим признаком знания языка является понимание юмора на данном языке, а знание иностранных языков есть оружие в борьбе за жизнь.", "ЧЕСТНО ГОВОРЯ, я был уверен, что ЭТОТ вечер рано или поздно должен наступить.", "Тогда ОНА ГОВОРИЛА:\" Лариса-- это не подруга, это-- учреждение.", "ОН ГОВОРИЛ мне то же самое.", "Недаром МАМА ГОВОРИТ, что старые девы отличаются подозрительностью и жадностью...\" Это было сказано о моей сестре и его тётке Наташе.", "Я ГОВОРИЛ очень взволнованно.", "Он написал то, что ТЫ ГОВОРИШЬ вслух\".", "ЧЕСТНО ГОВОРЯ, я считал, что он И с Рафиком не поступит.", "НЕ ГОВОРЯ уж о том, что ВОЗНИКЛИ новые африканские государства.", "КИРИЛЛ ГОВОРИЛ:\" Мы едем с Герой на водохранилище.\"\" Гера сказал, что фильм туфта-- я не пойду.\" Рита говорила:\" Гера достал билеты на Глюка.", "ОН ГОВОРИЛ:\" Если б не моя железная воля, разве я поступил бы в институт?\"", "( Все эти Леонтьевы, Бердяевы или, как Я ГОВОРИЛ, белибердяевы стоили порядочных денег, которых я дать не мог, ибо в последние полтора года мои заработки по ряду причин уменьшились.)", "ЧЕСТНО ГОВОРЯ, Я не столь тревожился, сколь высказывал тревогу, но Рита резонно заметила, что Кирилла эти книги интересуют ещё меньше, чем вузовские учебники.", "Не нужна мне сия высокоумность, абсолютно не нужна, а те, КТО ГОВОРИТ, что им нужна,-- мошенники.", "Я ГОВОРИЛ РИТЕ:\" Заткни своё раздражение куда-нибудь подальше!", "Про СЕБЯ ГОВОРИЛА горделиво:\" Я вся скрозь гнилая\".", "В такие минуты как раз и нужно то, о чём Я ГОВОРИЛ,-- близость близких.", "Как же вы допускаете, чтобы ваша ЖЕНА ГОВОРИЛА, простите меня, такую чушь?", "Я ГОВОРИЛ Рите, ЧТО она неправильно разговаривала с врачихой и всё испортила, восстановив её против нас.", "РИТА ГОВОРИЛА:\" Что вы за ЛЮДИ?", "Ведь она любит тебя, как сына, она тебя вынянчила, здоровенного дяденьку, а ТЫ ГОВОРИШЬ: она нам не родственница.", "РИТА ГОВОРИЛА, что мы злостные бездельники, не помогаем ей, она с ног сбилась, И теперь ещё мы хотим навьючить на неё больную домработницу.", "Я ГОВОРИЛ:\" А если бы у меня была другая жена, такого вопроса вообще не стояло бы.", "Это было правдой-- Гартвиг САМ ГОВОРИЛ,-- но Володя и Ляля решили, разумеется, что мы не хотим давать им Гартвига.", "ОНА ГОВОРИЛА:\" Когда три эгоиста живут вместе, ничего хорошего быть не может\".--\" Да, но у каждого эгоиста есть выход,-- говорил я.-- Найти доброго человека, который будет ему всё прощать\".--\" Это такая волынка-- искать доброго человека.", "Даже странно, как ВЫ ГОВОРИТЕ.", "Да господи, он лучше многих, ГОРАЗДО лучше, о ЧЁМ ГОВОРИТЬ!", "Я ГОВОРЮ-- сильнее, едрит вашу матери!", "-- Что ж ОНИ ГОВОРЯТ?", "СТАРИКИ ГОВОРЯТ, не ТАК далеко.", "СТАРИКИ ГОВОРЯТ, куда РУССКИЕ, туда и мы-- и чего мы друг в дружку стреляем?", "СТАРИКИ ГОВОРЯТ, ЧТО сразу у нас мир станет.", "Ты ж САМ ГОВОРИЛ...", "Я ведь не С ТОБОЙ ГОВОРЮ.", "Правда, МАРЬЯ ГОВОРИТ...", "Пока Я ГОВОРИЛ, она смотрела на меня в упор, как бы стараясь понять что-то, а я так разошёлся, что на нас уже начали оглядываться.", "-- ТЫ ГОВОРИШЬ про свою врагиню?", "И повернули к выходу, между СОБОЙ ГОВОРЯ, что, значит, пьянка была не в этой избе, но хорошо бы прихватить, что была.", "И ГОВОРИЛИ ещё громче, совсем уже НЕ о Матрене.", "И даже о сердечности и простоте Матрёны, которые золовка за ней признавала, ОНА ГОВОРИЛА с презрительным сожалением.", "ОН ГОВОРИТ, что у МЕНЯ\" острый практический ум\".", "Может быть, Я ГОВОРИЛА с Левой слишком прямо и резко.", "Это было ужасно.-- Раньше ТЫ ГОВОРИЛА другое: и про волосы и про песни.", "Ведь Я ГОВОРИЛА тебе.", "-- Я ГОВОРЮ, что это никуда не годится!", "У столика с нашей посудой стояла высокая пожилая соседка, та самая, КОТОРАЯ ГОВОРИТ мужским голосом и на подбородке у которой растут жёсткие седые волосинки.", "ОНА ГОВОРИЛА всё это очень быстро, наступая на Рыжего Пса и размахивая руками перед самым его носом.", "ОН ГОВОРИЛ ВСЁ это, пережевывая табак и поглаживая мне руку.", "-- ОН ГОВОРИЛ, всё более увлекаясь, и глаза его алчно засверкали.", "-- Ребята, в таких случаях АРХИМЕД ГОВОРИЛ:\" Эврика!", "Народ НАШ ГОВОРИТ.", "Видно, недаром Кошачий ЗУБ ГОВОРИЛ, что не может пройти мимо чужой вещи, чтобы не прикарманить её.", "ЧЕСТНО ГОВОРЯ, мы с Милой тоже не сразу поняли, какого приятеля Юрка имеет в виду.", "-- Мама, ТЫ ГОВОРИЛА, что главное волшебство этого платка заключалось в узелке.", "Но ОН ГОВОРИТ-- дело принципа.", "Октябрина МИХАЙЛОВНА ГОВОРИТ, что актрису зовут Одри Хепберн.", "МАМА ГОВОРИТ, что я достал её со своим черно-белым ФИЛЬМОМ.", "А ОН ГОВОРИТ:\" Вот видишь\".", "А ОН ГОВОРИТ- с кем я хочу остаться, если они с мамой будут жить по отдельности?", "Я ГОВОРЮ-- ни с кем, Я хочу спать.", "А ОН ГОВОРИТ- у тебя могла быть совсем другая мама.", "А ОН ГОВОРИТ-- шлюха она.", "АНТОН ГОВОРИТ, что Семёнова папаша отделал.", "Но АНТОН ГОВОРИТ, что он его постоянно колотит.", "Октябрина МИХАЙЛОВНА ГОВОРИТ, что у детей проблемы с родителями оттого, что дети не успевают застать своих родителей в нормальном возрасте.", "ТАК ГОВОРИТ ОКТЯБРИНА Михайловна.", "ОНА ГОВОРИТ, ЧТО помнит как мой папа появился в нашем доме.", "ОНА ГОВОРИТ-- было ужасно весело.", "Я ГОВОРЮ-- нет.", "А ОН ГОВОРИТ-- ты где для неё деньги нашёл?", "А ОН ГОВОРИТ-- ни фига.", "А ОНА ГОВОРИТ-- это тоже не важно.", "ОНА ГОВОРИТ-- потрогать свою коленку.", "ОНА ГОВОРИТ-- что чувствуешь?", "Я ГОВОРЮ-- чего непонятного?", "Я ГОВОРЮ-- к бабушке.", "ОНА ГОВОРИТ-- ну вот, значит как к бабушке.", "Я ГОВОРЮ-- я не боюсь.", "ОНА ГОВОРИТ-- умирать не страшно.", "А Я ГОВОРЮ- просто читает много.", "А ОНА ГОВОРИТ-- чего ты заладил со своим\" понятно\"?", "А Я ГОВОРЮ-- я не заладил, я только один раз сказал.", "Я ГОВОРЮ-- а КУДА?", "ОНА ГОВОРИТ-- в ШВЕЙЦАРИЮ.", "Я ГОВОРЮ-- там ОДРИ Хепберн жила.", "ОНА ГОВОРИТ-- это из твоего КИНО?", "Я ГОВОРЮ-- да.", "А ОНА ГОВОРИТ- у тебя девочка есть?", "Я ГОВОРЮ-- а у тебя когда САМОЛЁТ?", "ОНА ГОВОРИТ-- ну и ладно.", "В конце ОНА ГОВОРИТ-- ты будешь обо мне помнить?", "Я ГОВОРЮ-- наверное.", "То есть Я ГОВОРИЛ, перескакивал с одного на другое, чего-то уточнял, растолковывал...", "СОБСТВЕННО ГОВОРЯ, дачей", "Поэтому, когда все родственники и ЗНАКОМЫЕ ГОВОРИЛИ с умильным вздохом про бабушку, что она- де\" чистый ангел\", я внутренне восставала: а зачем она связалась с этим человеком, гнилым корнем, который гноит всё потомство?", "ОНА ГОВОРИЛА О ком-нибудь:\" Хорошо умер\"-- и замолкала, мечтательно улыбаясь.", "\" Он:\" Нет, Я ГОВОРИТЬ не хочу, я тебе пальцем покажу\".", "НЕ ГОВОРИЛА НИЧЕГО подобного.", "Продолжая глядеть в печь, ОНА ГОВОРИТ безо всякого выражения:\" Погляди там-- я без очков-- нет ли чего...", "-- Я ГОВОРЮ\" пять\", потому что лично я помню себя пять лет назад точно таким же, как сейчас.", "Я ГОВОРЮ, мазы нет.", "Дома, огороды, скелеты, столбы-- ну, короче, как ИНТЕЛЛИГЕНТЫ ГОВОРЯТ, культара.", "СОБСТВЕННО ГОВОРЯ, САМО название фильма и является японской имитацией звука стучащих о рельсы колёс.", "А они просто сумасшедшие, пассажиры сумасшедшего поезда, и во всем, что ОНИ ГОВОРЯТ, я слышу только стук колёс.", "Ах, что Я ГОВОРЮ, то были Лориган Коти, а никакой не Ореаль...", "Но поскольку жизнь состояла главным образом из разного рода огорчений, то постоянное умолчание заменяло им и тихую жалобу, и сладкие взаимные утешения, и совместные вслух размышления, и потому чаще всего ОНИ ГОВОРИЛИ о Гришином насморке, Леночкиных экзаменах или о снотворном для Мур.", "Я ГОВОРЮ-- ВЫВЕШИВАЙ!", "Я ГОВОРЮ-- НА ход!", "МЫ ГОВОРИЛИ о ПУСТЯКАХ, о книгах, об экзистенциализме.", "-- Я ГОВОРЮ, картин хороших нет.", "-- Я ГОВОРЮ, дорогу спьяну не отыскать...", "-- Я ГОВОРЮ, идёшь, бывало, домой поддавши...", "В шутку ОН ГОВОРИТ, что лечит здесь насморк шальными нейтронами, а на самом деле мыслит по вопросам мироздания.", "-- А КТО ГОВОРИТ?", "-- Нет, КТО со МНОЙ ГОВОРИТ?", "Впрочем, один ваш ХРЕН ГОВОРИТ\" деятельность\".", "-- Со мной ПО ТЕЛЕФОНУ ГОВОРИЛ, ругался, мужиком назвал.", "САМ ГОВОРИТ на это с поддельной силой:", "В такие дни ДЕТИ ГОВОРИЛИ:\" Воскресная мать-- кошмар, скорей бы понедельник\".", "Что же, вместо разбора книг получалось, как ОНИ ГОВОРИЛИ,\" изба- читальня\".", "В своё время ПАПА ГОВОРИЛ, что, верно, Толя и Воля начали драться ещё во чреве матери, поэтому и вышли такие: один-- косенький, другой-- об одной ямочке.", "Теперь каждое утро повзрослевшая, ответственная Катя водила мальчиков, как ОНА ГОВОРИЛА,\" на работу\", с каждой стороны-- по мальчику.", "ДОКТОР ГОВОРИТ-- перестань.", "Я ГОВОРЮ-- он сейчас отпустит.", "Я ГОВОРЮ-- одна.", "ОНА ГОВОРИТ-- ты его всё время на руках, что ли, таскаешь?", "Я ГОВОРЮ-- он не ходит ещё.", "Я ГОВОРЮ-- два года.", "ОНА ГОВОРИТ-- ПОНЯТНО.", "Я ГОВОРЮ-- МНЕ восемнадцать.", "А МАМА ГОВОРИЛА, что она про маленьких детей тоже всё позабыла.", "А Я ГОВОРЮ-- это просто гримаса.", "Я ГОВОРЮ-- вот она, твоя кассета.", "А ОНА ГОВОРИТ-- я на кухню пойду.", "А ОНИ ГОВОРЯТ-- ты что, дура?", "Я ГОВОРЮ-- сами вы дуры.", "А ОНИ ГОВОРЯТ-- Венечка работает лётчиком на самолёте.", "А ОНИ ГОВОРЯТ-- мы его называем Вовчик.", "Я ГОВОРЮ-- извините.", "А ОНА ГОВОРИТ-- мне- то что с твоих извинений.", "Я ГОВОРЮ-- он не дебил.", "ОНА ГОВОРИТ-- упал, не упал, я же тебе объясняю-- с травмами, дорогая, не шутят.", "А ОНА ГОВОРИТ-- тебе в другое место соринка попала.", "А Я ГОВОРЮ-- Толик нормальный.", "ОНА ГОВОРИТ-- надо всё-таки похлопотать, чтобы его определили в спецшколу.", "Я ГОВОРЮ-- знаю.", "ОНА ГОВОРИТ-- а когда я тебя во Францию увезу, кто за ним присматривать будет?", "СОСЕДИ ГОВОРИЛИ, что даже в других домах было слышно.", "Я ГОВОРЮ-- а он что здесь делает?", "А ОН ГОВОРИТ-- нет.", "Я ГОВОРЮ-- дай им йогурт.", "Я ГОВОРЮ-- ПОКА неизвестно.", "ВРАЧИ ГОВОРЯТ, ЧТО надо ждать.", "А Я ГОВОРЮ, что не на что.", "А ОНА ГОВОРИТ-- тогда я на кровать сяду.", "Я ГОВОРЮ-- садитесь, пожалуйста.", "Я ГОВОРЮ-- да, да.", "ОНА ГОВОРИТ-- вот и ладно.", "ОН ГОВОРИТ-- я завтра улетаю В Москву.", "А Я ГОВОРЮ-- в Москву-- это круто.", "ОН ГОВОРИТ-- нам надо что-то решать.", "ОН ГОВОРИТ-- ЕМУ нельзя здесь оставаться.", "И я ПОНИМАЮ, что он не про ТОЛИКА ГОВОРИТ.", "ОН ГОВОРИТ-- короче, я всё придумал.", "А ОН ГОВОРИТ-- ну как?", "Я ГОВОРЮ- на что?", "Я ГОВОРЮ-- я слушала, но просто я устала чуть-чуть.", "ОН ГОВОРИТ-- главное, чтобы ты подписала эту БУМАГУ, в которой отказываешься от всяких претензий на то, что я Сережкин отец.", "А ОН ГОВОРИТ-- ну, да.", "Я ГОВОРЮ- в каком суде?", "ОН ГОВОРИТ-- ну вдруг ты захочешь со мной судиться.", "А ОН ГОВОРИТ-- я знаю.", "Я ГОВОРЮ-- как это НЕ важно?", "ОН ГОВОРИТ-- я знаю.", "ОН ГОВОРИТ-- и когда собираешься ЕХАТЬ?", "Я ГОВОРЮ- не знаю ещё.", "Я ГОВОРЮ-- а зачем?", "НЕ ГОВОРЯ уже о втулках переднего стабилизатора поперечной устойчивости и задних амортизаторов.", "Я ГОВОРЮ: сунемся за\" ТОКАЙСКИМ\", на поправку?", "Но ведь они САМИ ГОВОРЯТ, что он был их двойником, что все четыре года они за ним следили.", "Да, эти операции платные и нужны новые, ВРАЧИ ГОВОРЯТ, как минимум ещё две.", "ТО ГОВОРЯТ:\" А, ну ЭТО известная английская обувь, очень качественная\"!", "Когда БАРЫШНЯ ГОВОРИТ:\" Настроение неважное, надо пойти и накупить себе всякой\" ла перлы\", имеется в виду накупить себе не только женственного белья тонкой работы оной марки, но и прочей изящной всячины, которая по весне так повышает девичий тонус.", "Например, я ощущаю очень много сходства с тем, что МЫ ГОВОРИМ, у Кириенко.", "Правда, критики НОВОГО закона об АДВОКАТУРЕ ГОВОРИЛИ о том, что независимость от корпоративного сообщества обернётся тотальным контролем со стороны государства.", "Это называется поэзией, ПРАДЕДЫ ГОВОРИЛИ: изящная словесность.", "-- ВЫ ГОВОРИТЕ федерация-- меняющийся организм.", "Этот ФАКТ ГОВОРИТ уже о том, что Азербайджан со своей провинцией, со столицей, с разными городами всегда был открыт европейской, в том числе и русской, культуре.", "Некоторые высокопоставленные ВОЕННЫЕ ГОВОРЯТ: как только министр обороны уезжает в командировку, бразды правления пытается перехватить начгенштаба.", "В ТБИЛИСИ ГОВОРЯТ, что в отношении 8 остающихся в заключении чеченцев КОЕ-ЧТО надо перепроверить.", "КАК ГОВОРИЛ САМЫЙ главный советский милиционер:\" Они и меня могут, как Васю Векшина...", "О взаимоотношениях конкурирующих СТРУКТУР на ПРЕСС-КОНФЕРЕНЦИИ ГОВОРИЛИ мало, а Эльдар Рязанов заявил, что выступает за мирное сосуществование двух академий.", "Засидевшиеся БОЙЦЫ ГОВОРЯТ, что арсеналы Хусейна им нипочем, хотя там, по утверждениям США, 500 тонн зарина, циклозарина и VX, тысячи тонн сырья для горчичного газа, 26 тысяч литров возбудителя сибирской язвы и 38 тысяч-- ботулизма.", "ОН ГОВОРИТ буквально следующее:\" Я уверен, ЧТО эта мумия-- не женщина\".", "-- По ПРАВДЕ ГОВОРЯ, мне это даже в голову не приходило.", "О ЛЕЙКАХ ГОВОРИТЬ НЕ будем, там всё просто.", "ЕСЛИ ГОВОРИТЬ о нерегулярности полива( например, В том случае, когда вы посещаете свой сад всего несколько раз в месяц или, напротив, покидаете его на время отпуска), то есть несколько способов сохранить воду для растений.", "НО ГОВОРИТЬ о каких-то перспективах объединения рано.", "Вернее, псевдосвобода-- ВСЕ ГОВОРЯТ что хотят; делают что хотят.", "МЕДЛЕННО ГОВОРИЛИ, МЕДЛЕННО думали.", "Что вы мне ВСЕ ГОВОРИТЕ, что я работаю в комическом регистре, ведь во мне и Астерикс, и Тенардье, и Наполеон, и Жорж из« Через год в тот же час...»", "- А КТО ГОВОРИТ про\" заказ\"?", "Тогда МЫ ГОВОРИЛИ, в частности, о том, под какую неподходящую статью подвели граждан при расчётах за воду(\" Как много воды утекло\", N 27, 4- 10 июля 2002 г.): вместо Правил предоставления коммунальных услуг к ним применили Правила пользования системами коммунального водоснабжения и канализования в РФ, в то время как\" на отношения между организациями водопроводно-канализационного хозяйства и гражданами названные Правила не распространяются\"( п. 3 тех самых Правил... и Решение Верховного суда Рф от 08. 10. 2001 N ГКПИ 2001- 1395).", "КОРОЧЕ ГОВОРЯ, ПРИХОДИЛОСЬ выкручиваться, и делала я это весьма ловко.", "НЕ ГОВОРЯ уже о том, что лететь в Инсбрук\" Локомотиву\" снова придётся за свой счёт.", "УСЛОВНО ГОВОРЯ, кто-то на рубль КУПИТ пиво, а эти люди вкладывают свой рубль в кирпич.", "ИНАЧЕ ГОВОРЯ, в ходе административной реформы осознаётся объективная необходимость одновременно с административным дерегулированием в его разных формах( отмена, смягчение и т. п.) вести поиск замещающих методов разрешения противоречий и конфликтов между субъектами гражданского общества.", "Невысокого роста, с тихим голосом и немного СТЕСНЯЮЩИЙСЯ ГОВОРИТЬ о себе вице-президент банка« Солидарность» Владимир Аверин абсолютно не производит впечатления человека, готового смести всех и вся на своём пути ради карьеры.", "В приёмной комиссии мастера спорта по боксу встретили очень приветливо:« БОКСЁР ГОВОРИШЬ?", "СТРОГО ГОВОРЯ, можно, НО нежелательно, так как учёные давно доказали, что каждая выкуренная сигарета оставляет изменения на ЭКГ.", "НАПРАСНО ГОВОРЯТ, что гольф, мол, элитный вид спорта и в него играют только богатые.", "ЧЕСТНО ГОВОРЯ, я не очень хотел, но, как только увидел Снегурочку, понял: надо соглашаться.", "О чём ЭТО ГОВОРИТ?", "В интервью журналу\" Русский фокус\" ОН ГОВОРИЛ:\" На стороне реформы президент, правительство, прогрессивная часть Государственной думы, предпринимательское и научное сообщество.", "КОРОЧЕ ГОВОРЯ, надо вкалывать!", "Там МНОГИЕ ГОВОРЯТ по-русски, это комфортно.", "Зампред Внешэкономбанка Василий КИРПИЧЕВ ГОВОРИТ:\" Мы-- агенты государства по многим направлениям.", "НЕ ГОВОРЯ о том, что банк-- коммерческая организация.", "Уличные ПЛАКАТЫ ГОВОРИЛИ об их дружбе, почти союзе.", "НАЧАЛИ ГОВОРИТЬ, что\" правых\" на ДУХ не переносят в Кремле.", "В тысяче километров от Брянска-- в Аургазинском районе Башкирии 75-летняя АНИСЬЯ ВАСИЛЬЕВА ГОВОРИТ:\" Наш президент-- Муртаза\".", "Он же их в уме слагает и, как потом ОН ГОВОРИТ, записывает столбиком.", "Но у гроба поэта ВСЕ ГОВОРИЛИ всё, не обращая внимания на то, что соглядатаи и стукачи толклись вокруг.", "ЧЕСТНО ГОВОРЯ, мужа я ЛЮБЛЮ, ложиться в постель с кем-то другим противно, поэтому решила воспользоваться\" суррогатным\" папой.", "ЭКОЛОГИ ГОВОРЯТ, что РОССИИ угрожает кризис свалок.", "ОДНИ ГОВОРЯТ:\" Это затянется на долгие годы\", другие:\" Мы надеемся на скорый КОНЕЦ\".", "Сложившаяся СИТУАЦИЯ ГОВОРИТ о том, что в Думе нет никакого аграрного лобби, а нефтяное-- есть\",-- резюмировал Иван Стариков, глава комитета Совета Федерации по аграрно-продовольственной политике.", "Не идёт ли речь о том САМОМ импульсе правительству, о КОТОРОМ ГОВОРИЛ президент в своём послании?", "Никакого отношения к импульсу, о КОТОРОМ ГОВОРИЛ президент, она не имеет.", "НО ГОВОРИТЬ о том, КАКАЯ она будет, было бы ещё рано.", "Теперь Народная ПАРТИЯ ГОВОРИТ о\" единороссах\" другим тоном.", "Это-- не статья, это именно письмо, в котором АВТОР ГОВОРИТ пусть и без строгого порядка, но так, как он представляет себе дело сегодня, как обязывает говорить его собственный житейский опыт.", "И раз уж МЫ ГОВОРИМ сегодня о двойниках, пусть строки повторятся ещё раз, но изменившись, как отражение в кривом зеркале:\" О Боже!", "ТЫ ГОВОРИШЬ:\" ОСЕНИЛО?", "А ТЫ ГОВОРИШЬ, наследственность влияет\".", "О нём АВТОР ГОВОРИТ не слишком охотно-- больше этнологии, нежели этологии: племенные обычаи, ритуальные отношения родства.", "Вот МЫ ГОВОРИМ, например, об инновациях.", "Эта сумма рассматривается как мера соответствия в том смысле, что её большие ЗНАЧЕНИЯ ГОВОРЯТ о плохом согласовании прогноза и наблюдений, а малые-- о хорошем.", "Указанные ФАКТЫ ГОВОРЯТ о значимости случайных ненаправленных воздействий на популяцию.", "Во время летней межени 1971 г. минерализация вод р. Москвы колеблется от 0, 2 до 0, 5 мг/ л. В 2003 г. минерализация воды в р. Москва составляет 0, 4 мг/ л. ЭТО ГОВОРИТ о возросшей антропогенной нагрузке на экосистему бассейна р. Москва на территории г. Москвы и Раменского района.", "Не наблюдается синхронности в пространственном изменении хлоридов и натрия( рис. 3), ЧТО ГОВОРИТ об их различном происхождении, вызванном вторичными процессами.", "Отвечая на вопрос ученика о всеведении бога, УЧИТЕЛЬ ГОВОРИТ, что всё прошедшее, настоящее и будущее предлежат взору господа и что ещё до того, как он сотворил мир, он уже предвидел всё-- и имена ангелов и людей, и их нравы, желания, слова, деяния и помышления[ 48].", "ТРУДНО ГОВОРИТЬ ОБ идейном содержании расхожего богословского пособия, которое по необходимости охватывало широкий круг вопросов, более того-- претендовало объять всё христианское мировоззрение.", "Выше МЫ ГОВОРИЛИ, что проблему спасения Гонорий переводит из плана чисто спиритуального в план социальный,-- с таким же успехом можно сказать и обратное: социальную оценку крестьянства, плебса, он выражает в теологических терминах, сублимирует земные категории, связывая их с высшими ценностями христианства-- избранничеством перед богом, спасением души.", "ЛЮКСЕНБУРГ ГОВОРИТ, что многие ТРУДНОСТИ понимания Корана связаны с тем, что его рассматривают как чисто арабский текст, тогда как он возник под сильным влиянием арамейского языка, который был в те времена основным для ближневосточных евреев и христиан.", "Стандартная МОДЕЛЬ ГОВОРИТ, что всё многообразие наблюдаемых нами явлений, от процессов в космосе до трансмутаций частиц в микромире, в конечном счёте сводится всего лишь к четырем основным, исходным типам взаимодействий: ядерным, электромагнитным, слабым и гравитационным.", "КАК ГОВОРЯТ ФОРМУЛЫ теории относительности, гравитационное поле и искривление пространства в окрестности таких частиц настолько велики, что пространство сворачивается в отдельные быстро рождающиеся и мгновенно распадающиеся пузырьки.", "Ну, об этом МЫ ГОВОРИЛИ, и наши глаза-- дар древних одноклеточных?-- подтвердят, что страницей выше об этом написано\" чёрным по белому\".", "О ДОКАЗАТЕЛЬСТВАХ ГОВОРИТЬ трудно, но ЕСТЬ много свидетельств.", "Зато ВСЕ ГОВОРЯТ на латыни- лучше или хуже.", "ОНА ГОВОРИТ, а дома впрямь строят ИЗ этого искусственного текстиля.", "У части испытуемых этой группы пороги выделения превышали пороги различения менее чем в два раза, ЧТО ГОВОРИТ об удовлетворительном развитии у них тонального слуха; наоборот, у некоторых испытуемых пороги выделения были выше порогов различения во много раз, т. е. они приближались к группе тонально глухих.", "Полученные в этих опытах РЕЗУЛЬТАТЫ ГОВОРЯТ о том, что у испытуемых даже с соотносительно хорошим звуковысотным слухом интонируемый звук никогда не устанавливается сразу на заданной высоте, а подходит к ней постепенно.", "ИНАЧЕ ГОВОРЯ, биологически унаследованные свойства составляют у человека лишь одно из условий формирования его психических функций и способностей, условие, которое, конечно, играет важную роль.", "ЕСЛИ ГОВОРИТЬ об ОСОБЕННОСТЯХ толстовского слова, проявившихся в этом отрывке, то придётся отметить его полную конвенциональность: отношение между выражением и содержанием условно.", "И. С. Тургенев вспоминал:\" Перед самой смертью ОН ГОВОРИЛ два часа не переставая, как будто к русскому народу, и часто обращался к жене, просил её всё хорошенько запомнить и верно передать эти слова кому следует\"[ 9].", "И ГОВОРИЛ...", "Тут же в разговоре с Книгопродавцем ПОЭТ ГОВОРИТ и так:\" И признак Бога, вдохновенье...", "Да, но разве это не сам ПОЭТ ГОВОРИТ:\" То были двух бесов изображенья\"?", "Очевидцы свидетельствуют, что ОН ГОВОРИЛ как пророк.", "И ГОВОРИЛ он не о ПОЭТЕ только.", "ОН ГОВОРИЛ как пророк о ПРОРОКЕ.", "В переводе на более трезвый язык-- ОН ГОВОРИЛ в немалой мере как идеолог.", "Аполлон ГРИГОРЬЕВ ГОВОРИЛ как литературный критик( но повышенного типа, критик- поэт), и, может быть, когда бы он слышал речь Достоевского, то сказал бы, что тот говорит как теоретик, и, что касается Пушкина, отчасти бы разделил реакцию Константина Леонтьева( сказавшего некогда о Григорьеве, что он был такой особый славянофил, который\" предпочитал ширину духа-- его чистоте\"^ 95).", "Например, когда РОДИТЕЛИ ГОВОРЯТ:\" Ты же плохо считаешь, как ты будешь учиться?\" или\" Вот в школе покажут, как себя надо вести!\"-- они не задумываются, что тем самым пробуждают в детях боязнь школы и всего, что с ней связано.", "Салтыков сам дал замечательную формулу подлинно сатирического изображения действительности: ОН ГОВОРИЛ, что во всяком факте\" прошедшее и будущее, хотя и закрыты для невооружённого глаза, но тем не менее совершенно настолько же реальны, как и настоящее\".", "Все ОНИ ГОВОРИЛИ о растущем год от года потоке выпускников, покидающих родные пенаты.", "Наиболее тесные внутрирегиональные контакты, как об ЭТОМ ГОВОРЯТ археологические материалы, славяне поддерживали с племенами германцев, и именно в это время славянская лексика пополнилась значительным числом заимствований из их языка[ 25, 26].", "В итоге Валентин Васильевич Седов ПРЕДСТАВИЛ нам общую схему славянского этногенеза, из которой следует, что тот диалект, на КОТОРОМ ГОВОРИЛИ древние новгородцы, был привнесён большой группой славян, пришедших с территории Польши на наш северо-запад.", "Например, об открытии поразительных сверхмощных источников энергии-- квазаров, своеобразных космических радиостанций-- пульсаров, о теории чёрных дыр, обнаружении сетевой структуры нашей Вселенной, идее космических струн и т. д. и т. п. Всё ЭТО ГОВОРИТ о предстоящем несомненном проникновении науки в процессе её дальнейшего развития не только в\" странный\", но и во\" всё более странный мир\".", "До сих пор МЫ ГОВОРИЛИ о чисто теоретических обоснованиях возможности проникновения в прошлое или в будущее, или, в лучшем случае, о косвенных экспериментальных подтверждениях подобной возможности.", "Витгенштейн, конечно же, материалист: ОН ГОВОРИТ и о\" действительности во всём её охвате\"( ЛФТ, 2. 063), и о том, что образ, или картина, есть\" модель действительности\"( ЛФТ, 2. 12).", "Вот что ОН ГОВОРИТ о строке, содержащей около ста триллионов знаков:\" А если я посмотрю на неё через час, разве она не может за это время измениться?", "-- День ракетчиков ТАНЯ ГОВОРИТ.", "А ОН ГОВОРИТ/\" я с родителями вчера не встретился\".смеются", "Он у дедушки с бабушкой гостил/ а там/ если дед чихнёт/ БАБУШКА ГОВОРИТ\" будьте здоровы/ Николай Сергеич\".", "-- А МАША ГОВОРИТ тепло.", "Аркадий Натанович читал что-то на японском/ потом ОНИ ГОВОРИЛИ друг другу/\" А что/ разве мы так не можем?\"/ и писали.", "Вспоминается Набоков/ КОТОРЫЙ ГОВОРИЛ/ что появится однажды молотобоец и даст огромным молотом по литературе больших идей.", "МЯГКО ГОВОРЯ/ не одно и то же.", "МЫ ГОВОРИМ о разобщённости нашей литературы.", "ВЫ ГОВОРИТЕ/ есть у нас ТАКИЕ писатели/ не фантасты/ а именно писатели/ Стругацкие/ и надо не подсчитывать их идеи/ а оценивать язык/ стиль.", "Я ГОВОРЮ/\" Джульбик/ отойди\".", "Я ГОВОРЮ/\" Тебя ж задавят/ ОТОЙДИ...\"", "СЕРЁЖЕ ГОВОРЮ/ пока не/ не ЭТО/ не сдавай/ я сейчас Джульбика уберу...", "Я ГОВОРЮ/\" Иди сюда!\".", "Я ГОВОРЮ/\" Иди/ иди сюда!\".", "Я ГОВОРЮ/\" Ну надо же!\"", "ОН ГОВОРИТ/ ну/ нормально.", "Ну/ я подумала/ слово нормально/ что он хорошо то есть/ а СТЁПА ГОВОРИТ/ что/ типа/ он никак.", "Я ГОВОРЮ/\" Нет/ я еду НЕ к Алёне/ ну/ к ней/ конечно/ тоже\".", "Мне ДЕВЧОНКИ ГОВОРЯТ/ что не надо самой приглашать его на свидание.", "Клянётесь ли ВЫ ГОВОРИТЬ правду и только правду?", "Клянётесь ли ВЫ ГОВОРИТЬ слова любви и нежности Анастасии Дашко?", "И в этих условиях ему СОВЕТНИКИ ГОВОРЯТ:\" Ну-ка, давай- ка, мы сделаем так, чтобы ты( наш президент уважаемый) был очень похож на господина Лукашенко\", у которого, сами понимаете, какой образ в мире.", "ОНИ ГОВОРЯТ примерно то, что я сейчас говорю, о том, что нужен чёткий мандат, И в рамках этого мандата, безусловно, нам надо как можно скорее убегать от стереотипа\" Лукашенко номер два\".", "НЕ ГОВОРЯ уже о том, что это дискредитация нас, России, В глазах европейского общественного мнения.", "В. ЛУКИН-- ВЫ ГОВОРИТЕ с каким-то катастрофизмом\" цены на нефть растут\".", "АНГЛИЧАНЕ ГОВОРЯТ:\" Лучшее ДОКАЗАТЕЛЬСТВО пудинга состоит в его съедении\".", "В. ЛУКИН-- Теоретически то, что ВЫ ГОВОРИТЕ, совершенно правильно.", "ПОЭТОМУ ГОВОРИТЬ о том, ЧТОБЫ их там судили, и что это справедливо-- да, юридически, но ведь, если вы придёте с томом сводных законов Швейцарии в какое-нибудь бразильское племя, которое не контачило с человеком, то, наверное, вы почувствуете себя не очень уютно в такой ситуации.", "Во-первых, ПОЧИНОК ГОВОРИТ, что вы или оппозиция этому решению правительства, не видели предложенной системы, она не вносилась в Госдуму.", "Это были какие-то сырые тексты, варианты концепции, которые, как ОН ГОВОРИТ, выслали профсоюзам, для того, чтобы найти ошибки и улучшить текст.", "Первое-- то, о чём министр ПОЧИНОК ГОВОРИТ, что это неправда.", "Вот ЕЛЕНА ГОВОРИТ, что за обострившуюся ситуацию целиком и полностью несёте ответственность вы.\"", "М. ГАНАПОЛЬСКИЙ-- Нет, МЫ ГОВОРИМ о частном секторе-- врачи, учителя.", "Б. БЕРЕЗОВСКИЙ-- Я считаю, то, что Я ГОВОРИЛ по Дубровке.", "В речи политика интересно не то, что ОН ГОВОРИТ, а что он не говорит, не договаривает.", "ЕСЛИ ГОВОРИТЬ о СПРАВОЧНИКЕ, вы говорите что большое количество школ...", "Если говорить о справочнике, ВЫ ГОВОРИТЕ что большое количество школ...", "Б-- Что происходит со всеми остальными и почему такое соотношение, мы ПРОДОЛЖИМ об ЭТОМ ГОВОРИТЬ, мы говорим о хороших частных и государственных школах, через минуту.", "Б-- Что происходит со всеми остальными и почему такое соотношение, мы продолжим об этом говорить, МЫ ГОВОРИМ о хороших частных и государственных школах, через минуту.", "Б-- МЫ ГОВОРИМ о качественной конкуренции, когда берётся лидирующая десятка и когда в этой десятке 4 места, условно говоря, занимает школа из 200, а остальные 6 мест школы при выборе из полутора тысяч.", "Б-- Да, и наши СЛУШАТЕЛИ ГОВОРЯТ, что у олигархов у каждого ребёнка на каждый предмет по своему преподавателю и ещё директор.", "Но мы- то не про ОЛИГАРХОВ ГОВОРИМ.", "Об ЭТОМ ГОВОРИЛИ уже годами, и бесполезно.", "МЫ ГОВОРИЛИ правительству, что если не будет решена проблема НДС, то большинство предприятий, все те, у кого есть контрагент, т. е. если они не последнее звено в цепочке, не РЕАЛИЗУЮТ свою продукцию непосредственно физическим лицам, то они не смогут перейти на эту упрощённую систему налогообложения.", "О. ДМИТРИЕВА: То, что ВЫ ГОВОРИТЕ сейчас, мы, Партия развития предпринимательства, примерно то же самое говорили, когда эти законы шли в Госдуме.", "А ВЫ ГОВОРИТЕ, не пересекаются.", "О. ДМИТРИЕВА: Я ГОВОРЮ о крупных корпорациях-- добывающей промышленности, топливной, добыче полезных ископаемых.", "А. ВЕНЕДИКТОВ-- Но ваши ОППОНЕНТЫ ГОВОРЯТ о том, что известно, что правительство в России не политическое, а техническое, что оно назначено президентом, а не сформировано на основе парламентского большинства.", "ЭТО ГОВОРИТ и Геннадий Зюганов, и БОРИС Немцов.\"", "НАДО ГОВОРИТЬ об ответственности президента\",-- говорят ОНИ.\"", "КСТАТИ ГОВОРЯ, мы лично не считаем НУЖНЫМ привязываться к правительству по каждой мелочи, критиковать каждый шаг и поднимать волну негодования по каждому отдельному случаю.", "Г. ЯВЛИНСКИЙ-- В Конституции есть статья, КОТОРАЯ ГОВОРИТ о том, что представляет собой российское правительство.", "2 или 3 года тому назад, в том числе в этой студии, ВЫ ГОВОРИЛИ о необходимости создания европейских сил безопасности.", "В частности, мы уже много ЛЕТ об ЭТОМ ГОВОРИМ, и я считаю это очень важным направлением, это создание российско-европейской противоракетной обороны.", "Сегодня МЫ ГОВОРИМ в очередной раз, это было уже несколько раз в моём эфире, о женских проблемах.", "У нас было уже несколько передач, это Я ГОВОРЮ для одной из гостий, которую сейчас представлю вам, где мы пытались исследовать, что мешает женскому равноправию-- не политическому, а бытовому.", "Это Я ГОВОРЮ специально для Жизель.", "Вот если МЫ ГОВОРИМ о рыночной экономике, то во Франции на самых крупных предприятиях есть пять женщин- руководителей.", "Вот женщина, вот ВЫ ГОВОРИТЕ:\" мужчины цепляются за политику\".", "Е. ДАНИЛОВА: Чаще всего в пользу мужчин, потому что, когда Матвей, ВЫ ГОВОРИТЕ, почему мужчина позволяет себе делать женщине зарплату ниже, да именно потому, что он знает, что может, скорее всего, не встретить стойкого сопротивления.", "М. ГАНАПОЛЬСКИЙ: Ну, разве, когда ЛАХОВА ГОВОРИТ что-то с трибуны или Хакамада...", "МЫ ГОВОРИМ о том, что мужчина и женщина-- это два равных божеских создания.", "Одновременно с этим, МЫ ГОВОРИМ, что нужны специальные законы для того, чтобы подтвердить эту равность.", "Почему МЫ ГОВОРИМ, что это мужские правила.", "И когда МЫ ГОВОРИМ об особенности в отношении женщин.", "Е. ЛАХОВА: А вот дальше, когда МЫ ГОВОРИМ, почему я говорю, что это не женский вопрос, а должен быть государственный.", "Е. ЛАХОВА: А вот дальше, когда мы говорим, почему Я ГОВОРЮ, что это не женский вопрос, а должен быть государственный.", "Слишком принципиальные вопросы, о которых МЫ ГОВОРИМ.", "ВЫ ГОВОРИТЕ ОБ отсутствии боевитости, о покорности.", "ВЫ ГОВОРИЛИ О неравенстве.", "Е. ДАНИЛОВА: Конечно, я согласна С тем, о ЧЁМ ГОВОРИЛА наша французская гостья, ну, говоря изначально, скажем так, об угнетённом состоянии женщин России, ну, извините, и масса мужчин в России угнетена.", "Вот МЫ ГОВОРИМ о том, что в высшем образовании масса было университетов, когда в добрые советские времена я училась, держался процентный барьер-- 50 на 50.", "Когда ВЫ ГОВОРИТЕ в отношении конкретных проблем.", "В том, что и моя вот коллега из Франции сказала в отношении дискриминации именно в оплате труда-- на 25 процентов в Европе, у нас это на 30, мои ЭКСПЕРТЫ ГОВОРЯТ-- даже на 40 процентов разница в оплате труда мужчина и женщин.", "Вы согласны, что проблемы достаточно серьёзные те, о КОТОРЫХ ГОВОРИЛА сейчас Екатерина Лахова.", "И собственно об ЭТОМ ГОВОРИЛА наша гостья-- адвокат и писатель Жизель Алеми.", "Первый/ когда коммерческие СТРУКТУРЫ ГОВОРЯТ о том/ что им никакого государства вообще не нужно/ и чем меньше оно им мешает/ тем лучше им жить.", "Как раз когда МЫ ГОВОРИМ о создании российского инновационного офшора/ когда я вышла с этой идеей к президенту в составе оргкомитета\" Деловой России\"/ мы как раз и предлагали/ что бизнес-сообщество готово вкладывать деньги в создание российского инновационного офшора.", "Как вы знаете/ МЫ ГОВОРИМ/ у нас там на полках очень много пылятся/ где-то лежат.", "Если МЫ ГОВОРИМ о том/ сколько у нас есть возможностей регистрации сделок с интеллектуальной собственностью/ практически нет потому/ что то ли базы нет/ то ли механизмов/ поэтому вопрос такой к вам.", "Налоговая говорит 10 лет/ МИНФИН ГОВОРИТ 20 лет.", "ТОЖЕ ГОВОРЯТ/ взаимодействие бизнеса ПРЕДПРИЯТИЙ.", "То/ что ВЫ ГОВОРИТЕ/ мы относим к нормативно-правовой базе.", "Соответственно/ то требование/ что ВЫ ГОВОРИТЕ/ если действительно мы реально говорим об электронном правительстве или ещё что-то в этом роде/ то без введения такой стандартизированной формы документов и единообразных процедур их обработки всё это останется на уровне простых разговоров.", "С одной стороны/ МЫ ГОВОРИМ о программе\" Электронная Россия\" как о таком консолидирующем движении/ которое позволило бы вывести индустрию IT в России и использование плодов этой индустрии на новый уровень.", "Во-первых/ МЫ ГОВОРИМ про правила игры/ что они как бы отсутствуют.", "Когда Я ГОВОРИЛА про китайскую модель/ мы можем задумываться о максимально полезном для страны использовании этих денег.", "Вот ВЫ ГОВОРИТЕ\" давайте диалог\".", "ВЫ ГОВОРИТЕ сейчас О проекте закона/ который/ будет отослан в Государственную Думу по малому бизнесу.", "Либеральный Президент/ как ВЫ ГОВОРИТЕ/ за рост малого бизнеса.", "МЯГКО ГОВОРЯ/ да.", "Что ВЫ ГОВОРИТЕ/ если не секрет?", "А после концерта о чём ВЫ ГОВОРИТЕ?", "Все ПРАКТИКИ ГОВОРЯТ о том/ что помощь действенна только в том случае/ если человек приходит лечиться сам/ то есть/ у него достаточно высокий уровень мотивации.", "Центры/ про которые ВЫ ГОВОРИЛИ/ необходимы для того/ чтобы каким-то образом заинтересовать этих людей/ рассказать им про то/ что их окружает/ что в мире есть что-то и кроме того/ что находится у них в голове.", "Наркологи и ПСИХОЛОГИ ГОВОРЯТ/ что принудительное лечение не помогает.", "Древние ИНДИЙЦЫ ГОВОРИЛИ/\" Пусть недолго проживёт человек/ жизнь его счастлива/ если он прожил её ради ближних\".", "В этой охранной функции/ благодаря чему возможно появление на свет человеческого/ если МЫ ГОВОРИМ здесь о гуманитарном.", "А вот сейчас АЛЕКСАНДР ГОВОРИТ/ что это не так.", "МЫ ГОВОРИМ о гуманитарных практиках/ и ВЫ включаете в это\" бизнес\".", "Моё понимание/ как об ЭТОМ ГОВОРИТЬ/ СЛОЖИЛОСЬ очень пространственно относительно этой комнаты.", "Когда Я ГОВОРЮ об этом/ то всегда привожу пример.", "Но как ОБ ЭТОМ ГОВОРИТЬ?", "Когда мы положили текст и все/ что ВЫ ГОВОРИЛИ по поводу текста/ то это замыкает мир.", "Дело в том/ что когда ТЫ ГОВОРИШЬ об акте/ я хотела бы прояснить/ что понимал под этим Гротовский/ который впервые ввёл это понятие в том смысле/ в котором оно сейчас используется в мире театра.", "Более того/ ВЫ ГОВОРИТЕ о том/ что вы хотите в том/ что вы делаете/ оставлять некий зазор между тем/ как каждый из вас существует и тем/ кого он хочет делать.", "ДАЛЬШЕ ГОВОРИТ/\" Семёрка\".", "И я думаю/ то/ о чём ВЫ ГОВОРИТЕ/ это базовый инструмент.", "И когда ТОНЯ ГОВОРИТ о картинках/ то это может быть образ и визуальный и аудиальный/ лишь бы это работало.", "И когда МЫ ГОВОРИМ о Второй Логике/ то для меня это является принципиальным вопросом.", "Потом проходит ещё 7- 8- 10 лет и это же СОЗНАНИЕ ГОВОРИТ/\" Вот раньше ходил по миру/ тяжело было/ теперь хожу/ в общем/ всё также/ только ещё вот это ношу\"", "Будда ещё две с половиной тысячи лет как раз об ЭТОМ ГОВОРИЛ.", "ОН ГОВОРИЛ/ постарайтесь понять/ что такое учение/ которое не- УЧЕНИЕ.", "ОН ГОВОРИЛ/ ну что ты мне этот вопрос задаёшь?", "ОН ГОВОРИЛ также и НА том же языке/ как и все вокруг.", "Если БУДДА ГОВОРИЛ\" Учение/ которое Не- Учение\"/ в общем- то/ он/ как правило/ мог найти одного человека/ может быть нескольких человек/ которые что-то примерно начали понимать так/ как он.", "Если МЫ ГОВОРИМ о тонких процессах/ то они всегда имеют скорость процесса.", "Соответственно всё/ что МЫ ГОВОРИМ/ остаётся.", "Но на этом уровне/ даже если ВЫ ГОВОРИТЕ чепуху/ всё равно это превращается в тренинг/ хотите вы этого или нет.", "Если воздействовать на энергетику/ то это распространяется на тело и сознание и т. д. Здесь МЫ ГОВОРИЛИ только о Второй Логике/ о технологии мышления.", "ОНА ГОВОРИТ/ приходите.", "А мне ВСЕ ГОВОРЯТ/ когда я беру эти интервью/ что жили иногда и были очень хорошие отношения/ чуть ли даже не родственные/ что жизнь была не то что сносная/ а нормальная и приемлемая.", "Я ГОВОРЮ/ Я сейчас спущусь.", "Я ГОВОРЮ/ Мы не ругаемся.", "Это тебе/ Я ГОВОРЮ.", "Я ГОВОРЮ/ Я бы НИ за что бы не купила дыню.", "А перчатки/ так Я ГОВОРЮ/ в выходной день пойдём по магазинам искать перчатки/ так и возвращаемся без перчаток.", "Вот ВЫ ГОВОРИЛИ/ что вы и в театр/ и в Эрмитаж ходили.", "Вот ВЫ ГОВОРИЛИ/ мама/ хотя и не была верующая...", "И что-то мы разговорились/ ОН ГОВОРИТ/ Я получаю стипендию/ раздаю ребятам.", "Так Я ГОВОРЮ/ я всё наизусть знала/ что-нибудь делаю/ у меня патефон крутится.", "Мне КТО-ТО ГОВОРИЛ/ что в конце/ году в 37-м появились уже холодильники.", "ОН ГОВОРИЛ/ ПАХНЕТ кастрюлями.", "И ОНА ГОВОРИТ/ Я детей не выпускала за дверь/ потому что такие соседи были/ что если они не убьют/ то прибьют.", "И САМА ГОВОРИТ/ нос высуну/ тихо вроде и выхожу готовить на кухню.", "Вот мне одна ЖЕНЩИНА ГОВОРИЛА/ что даже заметно было/ как они одевались...", "Я ГОВОРЮ/ ТО какая-то банда приехала/ их сразу можно было отличить/ во-первых/ они скандалили/ громко говорили/ ругались...", "ВДРУГ ГОВОРЯТ/ что сегодня привезут женщину СУДИТЬ/ мать.", "Так МУЖ ГОВОРИТ/ я на тебе женюсь.", "Когда я ПРИХОДИЛ иногда/ редко пьяным домой/ если я во СНЕ ГОВОРИЛ/ то по-русски.", "Запланированная профилактика декораций/ звука/ света и т. д.... и ВСЕ ГОВОРИЛИ/ один день/ это выходной/ два или три дня/ это отпуск/ ну а четыре/ это пенсия!", "А СЕРГЕЙ ГОВОРИТ/ что\" сейчас вся жизнь перешла в Интернет/ и скоро КВН будут транслировать по Интернету/ хоть стоптайм\".", "Как/ ВЫ ГОВОРИТЕ/ Ваша фамилия?\"", "ЧЕСТНО ГОВОРЯ/ я мало читаю сетевые блоки/ времени не хватает.", "Что касается того/ о чём ВЫ ГОВОРИЛИ/ рейтинга/ всего прочего/ лучший или худший/ юмор и анекдот в частности очень тесно связан с настроением человека.", "КСТАТИ ГОВОРЯ/ коммерческие отношения собственно Масяню и загубили.", "Я понимаю/ что вот то/ что Я ГОВОРЮ/ получается/ так сказать/ такая прописная мораль.", "У меня был один приятель/ такой чистый гуманитарий/ КОТОРЫЙ ГОВОРИЛ/ что/ с его точки зрения/ математики/ это такие полезные домашние животные/", "Ну/ это ВЫ ГОВОРИТЕ о тех случаях/ когда речь идёт о каких-то родственных проникновениях?", "Андрей Николаевич/ ВЫ ГОВОРИЛИ несколько раз/ не знаю/ правильно ли я понял/ что разница между чистой и прикладной математикой/ в общем- то/ достаточно условна.", "Нет/ Я ГОВОРЮ/ что я как-то был обычно малочувствителен к увлечениям времени.", "ВЫ ГОВОРИЛИ как-то/ что", "Единственное/ Я ГОВОРЮ/ если только мы организовываем(??).", "МИЛИЦИЯ ГОВОРИТ/ что если это будет организованно/ то без проблем.", "ОН ГОВОРИТ/ вот я их приглашаю/ а ОНИ не хотят.", "Вы поймите/ здесь звук ориентирован на зал/ а не на сцену/ поэтому ПРОСЬБА ГОВОРИТЬ немного погромче/ а то ребятам с заднего ряда плохо слышно.", "Что Я ГОВОРИЛ судье?", "КП. Спасибо. Итак/ МЫ ГОВОРИМ о Вьетнаме. Скажите/ а как вы попали в плен?", "КП. ВЫ ГОВОРИЛИ/ что вы в прошлой жизни", "АМ. Я ГОВОРЮ на испанском с Богом/ на итальянском с женщинами/ на французском с мужчинами/ на английском с дипломатами и на немецком с моим конём. смех", "Нет/ Я ГОВОРЮ/ поэтапно как-то это сделать.", "А ОНИ ГОВОРЯТ/ зачем нам горы?", "А Я ГОВОРЮ/ вcё-таки человеколюбие какое-то должно быть?", "Нет/ всё правильно/ но не всех же подряд/ как ВЫ ГОВОРИТЕ.", "Как Хрюн МОРЖОВ ГОВОРИТ/ впечатляет.", "Нет/ вот МЫ ГОВОРИМ про фашизм/ вот я/ если поддерживаю какую-то сторону фашизма/ вот именно эту сторону/ национализм.", "Нет/ Я ГОВОРЮ про наши/ если на нас.", "А по поводу Америки почему МЫ ГОВОРИМ/ как раз Америка сейчас идёт именно по пути гитлеровской Германии.", "А вы о КОМ ГОВОРИЛИ?", "А насчёт того/ что ОЛЯ ГОВОРИЛА/ что дети наши не знают/ так это мне кажется/ от нас с вами зависит.", "И ОН ГОВОРИЛ/ что я немец и никогда/ говорит/ я на колени ни перед одной нацией не встану.", "Это само ЗА СЕБЯ ГОВОРИТ/ что они уважают себя.", "Но ВЫ ГОВОРИЛИ/ что всё равно сейчас они как-то уже осудили фашизм вcё-таки?", "Я ГОВОРЮ/ что эта актриса мне вообще никак.", "ОН ГОВОРИТ одно/ а поступки ЕГО.", "Если я заинтересуюсь/ опять же таки Я ГОВОРЮ/ если вот Ирина так интересно там расскажет/ или я услышу/ они с кем-то обсуждают/ и меня это заинтересует/ то конечно.", "Ну классика/ Я ГОВОРЮ/ у каждого классика есть своя роль/ согласитесь.", "У меня вот мать/ ей уже за 70 было/ и ОНА ГОВОРИЛА/ когда я ещё учился в школе/\" И мы его проходили ведь тоже!\"", "Хотя Я ГОВОРЮ по себе/ я прошёл мимо него/ я его даже не заметил/ когда в школе учился.", "ОН ГОВОРИТ/\" Да разве я размещаю/ эти из Москвы заказали маркетинговые исследования/ выявили наиболее читаемые газеты\".", "Я ГОВОРЮ/\" Это же не НАША аудитория/ ты же понимаешь.", "Я ГОВОРЮ/\" Ну/ вы ПОНЯЛИ/ что\" СПС\" привозило этих музыкантов?\"", "Да/ а Жирик приехал/ у меня в кабинете водку пил/ очень хорошую вещь сказал/\" А Я ГОВОРИТ/ поехал по бабушкам/ по богадельням/ там шторы подарил/ в Педагогическом Университете денег дал\".", "ОНИ ГОВОРЯТ/\" Ну что/ вы хотите служить в армии три года?\".", "Не кажется ли вам/ что гарантия и залог на будущих выборах/ о которых ВЫ ГОВОРИТЕ/ и победа/ как я понимаю/\" Новых правых\"/ в компании которых я сейчас сижу/ кроется в том/ чтобы вcё-таки расколдовать этот клубок и путаницу в понятиях левых и правых?", "ЕСЛИ ГОВОРИТЬ о том/ что можно найти объединяющую ИДЕЮ/ то можно найти объединяющую идею вокруг Гитлера/ которому 21 апреля этого года в Костроме было посвящено ночное факельное шествие/ и никто об этом не знает/ и ни один канал этому не был посвящён.", "Я ГОВОРИЛ о необходимости черновой работы/ просветительской/ направленной НА изменение какой-то ценностной ориентации.", "Именно поэтому Я ГОВОРЮ о необходимости этого.", "Но вот ВЫ ГОВОРИТЕ о том/ что это не так.", "Суть в том/ что ПРАВЫЙ ГОВОРИТ/\" Правые/ правые/ правые/ правые\".", "Вот опять же МЫ ГОВОРИМ/ к сожалению/ традиционную ошибку/\" не давай подаяния/ а дай работу\".", "ЧЕСТНО ГОВОРЯ/ так получилось/ что я опоздал НА нашу сегодняшнюю встречу по объективным/ на самом деле/ у меня есть уважительная причина/ у меня закончилось муниципальное собрание/ только вот/ сразу же после него приехал.", "То есть именно в этой роли выступали и до сих пор выступают старые правые силы в России/ ОНИ ГОВОРЯТ/\" Ну/ мы конечно у власти не находимся/ но к рекомендациям Гайдара до сих пор все прислушиваются\".", "Ну/ бесспорно/ Егор/ МЫ ГОВОРИМ об одном и том же.", "Село Кинель-Черкассы/ о котором Я ГОВОРИЛ выше/ это инициатива граждан на территории и никакая партия/ никакая идеология здесь бессильна в плане реализации канонической/ но она оказалась сильна в плане позиции/ в плане изменения населения/ живущего там/ своего некоего такого императива к жизни/ государству и ко всем остальным.", "Поэтому/ если МЫ ГОВОРИМ о победе/ а не о самоцели партии как вот то/ что есть и хорошо/ то/ что мы смогли быть в парламенте там 4% или 5%/ и отлично/ то есть как бы сегмент такого западноевропейского.", "ЕСЛИ ГОВОРИТЬ о судьбе РОССИИ в целом/ то есть о том/ чтобы здесь победили именно вот эти ценности/ то/ на мой взгляд/ здесь просто цель оправдывает средства.", "Вот РУСЛАН ГОВОРИЛ о Ростове.", "У меня и ЗНАКОМЫЕ ГОВОРЯТ.", "И я думаю/ то/ что МЫ ГОВОРИМ сейчас/ они тоже слышат часто.", "Сам ГОРБАЧЕВ ГОВОРИТ/\" Меня неправильно поняли\".", "Греф всё в РУБЛЯХ ГОВОРИТ.", "Если ЕЛЬЦИН ГОВОРИЛ о мощных шагах/ то Путин ничего об этом не говорит.", "Я ГОВОРИЛ о действиях Путина.", "Вроде бы ВСЕ ГОВОРЯТ/ что Путин жёсткий/ что он бывший КГБшник и так далее/ но вот я/ как обыватель/ как домохозяйка/ пока не почувствовала/ что стала жить лучше/ что у меня появилась возможность куда-то идти работать.", "Как ВЫ ГОВОРИТЕ/ мы все работали на производстве/ у нас были какие-то мысли/ как улучшить. как что-то изменить/ это были производственные вопросы.", "ЭТО ГОВОРИТ о том/ что он не может себе представить развитие событий.", "То есть/ ВЫ ГОВОРИТЕ/ дворовые комитеты или домовые?", "ВЫ ГОВОРИТЕ/\" Я боюсь позвонить/ увидев нарушение\".", "МЯГКО ГОВОРЯ/ ОБИДЕЛИ его в милиции.", "О ЧЁМ ГОВОРИТЬ?", "Нет/ КТО-ТО ГОВОРИЛ/ хорошо.", "НАТАЛЬЯ ГОВОРИЛА хорошо.", "МЫ ГОВОРИМ о Генеральной прокуратуре.", "С одной стороны/ самостоятельная/ если КАСЬЯНОВ ГОВОРИТ/ что надо освободить олигарха/ а они не освобождают.", "Причём не то/ что это Я ГОВОРЮ про свой очаг/ про свой дом/ про своё болото.", "У меня был один знакомый грузин/ ОН ГОВОРИЛ/\" У нас в Грузии песни про любовь/ про справедливость.", "Ну/ Я ГОВОРЮ/ конкретно вот нас.", "ОН ГОВОРИТ там о своём либерализме.", "Вот/ Я ГОВОРЮ/ мой брат двоюродный охранял тюрьму/ и встретился в магазине со своим заключённым.", "ПРИЧЁМ ГОВОРЯТ про это мне ПРЕДПРИНИМАТЕЛИ самых разных толков.", "А те/ кто отвечает/\" постоянно\"/ это так называемые пессимисты/ КОТОРЫЕ ГОВОРЯТ/\" берут все\"/ потому что всё так плохо и т. п. Но если брать количество уголовных дел/ то от Италии мы довольно-таки сильно отстаём/ и вполне соответствуем варианту США и т. д. И\" ужесточение наказания\"/ о котором говорит население/ для меня тоже\" хороший признак\" полного непонимания ситуации ни населением/ ни социологами.", "Я думаю/ ВЫ ГОВОРИТЕ о специфике уже активной части/ которая реально осуществляет экономические операции/ сталкивается с проведением конкретных коммерческих сделок и думаю/ что такого рода специфику необходимо выявлять в дополнительных более глубоких специализированных исследованиях/ и/ скорее всего/ это выйдет за рамки проекта.", "То/ что ВЫ ГОВОРИЛИ/ с моей точки зрения/ требует просто изучения конкретных механизмов коррупции в предпринимательской экономической сфере.", "Как я понял/ ОНИ ГОВОРЯТ о совершенно другом.", "Вот о чём ОНИ ГОВОРИЛИ/ и тот/ и другой уже несколько раз.", "Мне кажется/ Сергей ВЛАДИМИРОВИЧ ГОВОРИТ о том/ что из внимания при такой трактовке выпадает явление лоббирования/ которое может быть для нас наиболее опасно.", "Непонятно о чём МЫ ГОВОРИМ.", "О том/ о ЧЁМ ГОВОРИТ Юрий Васильевич.", "КСТАТИ ГОВОРЯ/ коллега привёл пример/ у УЧИТЕЛЯ есть возможность брать.", "В то же время/ МЫ ГОВОРИМ о зарплате/ а/ на деле/ должны говорить о содержании.", "Когда МЫ ГОВОРИМ о содержании/ то приходим к выводу/ что содержание не ограничивается зарплатой/ и/ как правило/ расходы у первого лица значительно ниже/ а доходы значительно выше/ чем у рядового госслужащего.", "Ещё МЫ ГОВОРИЛИ об отсутствии правил или о плохих правилах.", "Если МЫ ГОВОРИМ/ что воспитание/ культура/ этические нормы и правила тоже являются первопричиной того или иного поведения человека/ то мы на них должны акцентировать внимание.", "Когда она назначает мэров/ никакой демократии/ а в итоге получается/ что НАСЕЛЕНИЕ ГОВОРИТ/ если она назначит нам не того мэра/ то она нам не королева.", "ЕСЛИ ГОВОРИТЬ о ЧЕЛОВЕКЕ/ то вся экономика сводится к тому/ что сегодня массовым явлением стало нищенство/ люди вынуждены искать/ где подзаработать.", "Прежде всего/ если МЫ ГОВОРИМ о системе контроля и одновременно отвечаем на вопрос/\" Что это должны быть за правила?\"/ мы должны/ мне кажется/ три момента отсмотреть.", "Когда МЫ ГОВОРИМ о коррупции/ прямого обращения в суд быть не может.", "И поэтому совершенно прав П. ОРЕХОВСКИЙ ГОВОРЯ/ что наш опрос не до конца глубок/ он не учитывает того/ что понимание нравственных этических норм руководителя или должностного лица у каждого человека разное.", "Тем/ ТЫ ГОВОРИЛ/ у тебя это где-то было написано/ когда я тебе это предлагал.", "Я говорю/\" Чувак/ давай быстрей\"/ ТЫ ГОВОРИШЬ/\" А,- потом/ Ха-ха\".", "Я ГОВОРЮ не О государственных стандартах/ я говорю о заявленных параметрах.", "Я говорю не о государственных стандартах/ Я ГОВОРЮ о заявленных параметрах.", "Хотелось бы/ Александр МИХАЙЛОВИЧ ГОВОРИЛ о сертификации продукции/ хотелось бы обратить внимание на возможность использования того или иного продукта за рубежом.", "На этом случае очень вероятная ситуация/ когда представителю фирмы задаётся вопрос/ а ОН ГОВОРИТ/ а это знает только мой главный инженер/ который сегодня не пришёл/ заболел и т. д.", "А ТЫ ГОВОРИШЬ тесто осталось.", "Да/ ОН ГОВОРИТ там же почти.", "А ГОВОРИЛ, эх ты, я же тебе говорила- ищи брюнетку!", "Нет/ ты знаешь/ что/ там в Вене/ наш ДИРЕКТОР ГОВОРИЛ/ были совершенно умопомрачительные о нём рецензии.", "КОРОЧЕ ГОВОРЯ/ ну всегда же Вена Meisterschule...", "Из консерватории ТЫ ГОВОРИШЬ он?", "Понимаешь/ то есть/ вот так это/ моё было такое впечатление/ а потом когда я выяснила/ мне говорят/ да/ ОН ГОВОРИТ с актёрами не работает.", "А ОНА ГОВОРИТ потому что... если она пока не приедет/ то я говорит потом тебе дам почитать потому что мама уже переключилась на\" Жизнь Мольера\"/ это всё интересней.", "Там такие актёрские работы/ я ПРИШЛА к ДЯДЕ ГОВОРЮ/ вот/ я говорю там смотришь/ Соловьев/ это Хлудов.", "Там такие актёрские работы/ я пришла к дяде говорю/ вот/ Я ГОВОРЮ там смотришь/ Соловьев/ это Хлудов.", "Но ОНА ГОВОРЯТ гладко причёсанная/ неулыбчивая?", "Я начала про что/ а что-то про кого это Я ГОВОРИЛА/ кончила я вроде Маршалл да/ ах да.", "Где ВЫ ГОВОРИТЕ он тогда был?", "Не/ Я ГОВОРЮ/ не знаю.", "А где он преподавал ВЫ ГОВОРИТЕ ещё?", "Сидишь в кафе/ в садике/ а... столик стоит/ а тут дерево/ апельсинное/ ОНИ ГОВОРЯТ пожалуйста покушайте.", "Я ГОВОРЮ/ Лёля!", "Я ГОВОРЮ/ давай уходить.", "Я ГОВОРЮ...", "Я ГОВОРЮ\" Лёля/ давай уходить\".", "Потому что Я ГОВОРЮ мы... мы выйдем отсюда бог знает на что похожи.", "Модератор: АЛЕКСАНДРА ГОВОРИЛА/ что если смотреть с моральной точки зрения/ то в нас воспитали уважение к людям умным/ учёным.", "Модератор: Но Я ГОВОРЮ о тех/ кто уже идёт в науку.", "Хотя на КУХНЯХ ГОВОРИЛИ/ но и только/ потому что кэгэбэшники следили.", "Надежда/ ВЫ ГОВОРИЛИ/ что партии нужны.", "Я ГОВОРЮ/ знаешь/ многим пригождался.", "ПОЧЕМУ ГОВОРЮ кажется/ потому что я в хорошем смысле\" жираф\".", "О чём ВЫ ГОВОРИТЕ?", "А что касается парней/ о которых ВЫ ГОВОРИЛИ/ то они живые/ они могут орать из каждой точки.", "А Я ГОВОРЮ на уровне языка.", "ВООБЩЕ ГОВОРЯ/ удивительно/ что в наше время что-то ЗАПРЕЩАЮТ/ тем более- выступление какой-то группы.", "КАК ГОВОРЯТ МУЗЫКАЛЬНЫЕ критики/ всё это возвращается сейчас.", "Ну/ вот Я ГОВОРЮ/ что это из жизни просто информация/ которая нужна.", "ЕСЛИ ГОВОРИТЬ вообще о ПЕРЕДАЧАХ по радио/ по телевидению/ на какие темы/ на какие передачи Вы обращаете внимание?", "А то/ что ОНИ ГОВОРЯТ/ это/\" красные\" слова.", "Но ведь правильно КТО-ТО ГОВОРИЛ/ что за беспечность наказали.", "СТРОГО ГОВОРЯ/ мир изменился в сорок пятом году/ когда американцы бомбили Японию.", "Володя Я ГОВОРЮ дословно/ что я слышал.", "Женя ВЫ ГОВОРИТЕ о символе глобальности Америки/ но ведь в этих комплексах были фирмы всех стран.", "МЫ ГОВОРИМ/ как МЫ восприняли эту трагедию.", "ВЕДУЩАЯ А ВЫ ГОВОРИТЕ/ что это для России?", "Я с солдатами и офицерами разговаривала/ которые были на первой войне/ это просто стыд и ПОЗОР ГОВОРЯТ/\" Только пойдём туда/ всё/ говорят/ сразу отбой\".", "МЫ ГОВОРИМ/ какой должен быть средний класс.", "- Нет/ Я ГОВОРЮ не о частных предприятиях медиков/ а о больницах/ которые принадлежат бюджетной сфере.", "Раз ВЫ ГОВОРИТЕ/ что настоящим средним классом будут дети/ значит сейчас они не средний ещё/ но вроде как нарастающий?", "Максим/ что ВЫ ГОВОРИТЕ?", "МЫ ГОВОРИМ/ о том кого можно больше отнести/ человека более консервативного...", "Что вы хотите это одно/ а Я ГОВОРЮ что возможно.", "Я ГОВОРЮ/ хорошее- то есть.", "Как тут моя СОСЕДКА ГОВОРИЛА.", "Что за глупости ВЫ ГОВОРИТЕ.", "То/ что ОН ГОВОРИТ правильно.", "МЫ ГОВОРИЛИ о РОССИИ.", "НУЖНО ГОВОРИТЬ на самом ДЕЛЕ?", "ВОТ ГОВОРЯТ/ ту же ПЕНСИЮ выплачивают/ а если задуматься/ за счёт чего её выплачивают/ ведь ничего не работает.", "Потому что КОВАЛЕВ ГОВОРИТ/ что город- банкрот/ нужно это признать и отдаться области всей Воронежской.", "Сейчас вот только разговор шёл/ ЮРИЙ ГОВОРИЛ/ что мизерная зарплата/ вот Ирина/ Ольга/ я говорил.", "Сейчас вот только разговор шёл/ Юрий говорил/ что мизерная зарплата/ вот Ирина/ Ольга/ Я ГОВОРИЛ.", "А ВЫ ГОВОРИТЕ/ надо НИИ разрабатывать.", "Вот сейчас ВЯЧЕСЛАВ ГОВОРИЛ об одностороннем расторжении/ что Буш подписал договор.", "Я ГОВОРЮ/ как есть.", "О чём МЫ ГОВОРИМ?", "Зоя/ почему ВЫ ГОВОРИТЕ\" нет\"?", "Нормальная система в странах/ где одно правительство формируется/ где ЛЮДИ ГОВОРЯТ/ что мы готовы управлять страной лучше/ чем те люди/ которые управляют сейчас.", "Ну/ чего ВЫ ГОВОРИТЕ- то/ а кто же будет работать- то/ раз нет правительства.", "Сейчас МЫ ГОВОРИМ о том/ что/ как вы считаете все/ я сказала/ что одни говорят/ что отставка правительства приведёт к кризису/ это чрезвычайная мера/ другие говорят/ что ничего страшного с этим не случится когда происходит отставка правительства/ и никакого кризиса не возникает.", "Сейчас мы говорим о том/ что/ как вы считаете все/ я сказала/ что ОДНИ ГОВОРЯТ/ что отставка правительства приведёт к кризису/ это чрезвычайная мера/ другие говорят/ что ничего страшного с этим не случится когда происходит отставка правительства/ и никакого кризиса не возникает.", "Сейчас мы говорим о том/ что/ как вы считаете все/ я сказала/ что одни говорят/ что отставка правительства приведёт к кризису/ это чрезвычайная мера/ ДРУГИЕ ГОВОРЯТ/ что ничего страшного с этим не случится когда происходит отставка правительства/ и никакого кризиса не возникает.", "Я ГОВОРЮ/ единственное/ если он как бы соберётся/ не понятно/ что с ним случиться и он поставит реального какого-то президента на политический пост/ которого/ в принципе/ я не вижу сейчас на данный момент ему конкурента.", "Да мы сейчас не об ЭТОМ ГОВОРИМ.", "ВСЁ ГОВОРИТ...", "ВЫ ГОВОРИТЕ О прошлом послании/ да?", "Вот СЕРЁЖА ГОВОРИТ/\" не называйте фамилии\".", "Что-то ОН ГОВОРИЛ( показывает на Сережу)/ я не запомнил.", "Оптимальный вариант вcё-таки/ это когда ПРЕЗИДЕНТ ГОВОРИТ о планах и перспективах и выходит труд многотомный/ в котором расписано/ кто не отчитался за полученные деньги в феврале из министров/ кто провинился тогда-то/ кто тогда-то/ это/ если человеку интересно/ он может открыть и почитать.", "ТЫ ГОВОРИШЬ/ чтобы ДЛЯ тебя нарисовать перспективу будущего.", "Вспоминаю/ что ОН ГОВОРИЛ.", "Инфляцию/ ОН ГОВОРИЛ/ удержим до какого-то процента/ но не получилось.", "Про реформу в АРМИИ ГОВОРИЛ/ что будет профессиональная Армия/ говорил/ но в этом году так и не получилось ничего.", "Про УЧИТЕЛЕЙ ГОВОРИЛ.", "Я ГОВОРЮ/ раньше им ЛЮДИ помогали обычные.", "Нет/ просто Я ГОВОРЮ/ ну и что дальше/ какая тут?", "Я ГОВОРЮ/\" Вообще-то нет\".\"", "ЧЕСТНО ГОВОРЯ/ Я об этом никогда не задумывалась.", "Это как должна/ а сейчас МЫ ГОВОРИМ/ приносит реальную пользу?", "Я ГОВОРЮ/\" Точно могу СКАЗАТЬ/ без пятнадцати двенадцать\"/ потому что у меня радио перестало говорить/ я думаю/ во/ власть какая!", "Правильно ЗОЯ ГОВОРИТ/ хоть бы пришёл во двор/ посмотрел/ где какие семьи живут/ он на этом участке работает!", "ОН ГОВОРИТ/\" Так/ у вас тут что?", "Я ГОВОРЮ/ я же не могу сказать/ говорю/\" Да нет\".", "ОН ГОВОРИТ/\" Там у вас Иван/ но к Ивану никто не ходит\".", "И ОН ГОВОРИТ/\" К Ивану никто не ходит\".", "Я ГОВОРЮ/\" Дом только построили!\"", "Я ГОВОРИЛ/\" СМОТРИТЕ/ он ревёт/ ему не нравится\".", "Они ВСЕ ГОВОРЯТ/ Мандалай.", "Действительно ли русская душа для Вас так загадочна/ как ВЫ ГОВОРИТЕ?", "Знаешь/ там до 11 ВСЕ ГОВОРЯТ\" доброе утро\"/ с 11 до 6/\" добрый день\"/ а после 6\" добрый вечер\".", "Ну коль уж МЫ ГОВОРИМ о путешествиях/ а слабо Михаилу Задорнову побывать на Борнео в ближайшее время?", "Да я вообще больше/ как ВЫ ГОВОРИТЕ/ в субстанции пребываю серьёзной.", "ОН ГОВОРИТ/\" Приедет замминистра!\"", "Я ГОВОРЮ/\" Ты знаешь/ что такое замминистра?", "То есть она вроде КОМПЛИМЕНТ ГОВОРИТ/ а я действительно себя так чувствую...", "И ОНА ГОВОРИТ/\" В России/ Михаил Николаевич/ все молодые!\"", "Что ОН ГОВОРИТ/ Анхель?", "ждёт другого/ засилие этнических бандитов в стране идёт/ чего вы об ЭКОНОМИКЕ ГОВОРИТЕ?"], "No prep + ACC": ["Я просто к тому все ЭТО ГОВОРЮ, почему всё так- потому что кажется что все делаешь в пустоту", "Не важно, кто и ЧТО ГОВОРИТ, кто и чему учит.", "Если я правильно Вас ПОНЯЛА, в ВАС ГОВОРИТ какая-то застарелая обида на женщину/ женщин.", "Мне об ЭТОМ ГОВОРИТЬ сложно И считаю, что не нужно.", "Про школьных МУЖИКОВ ГОВОРИТЬ, значит, надоело?", "И правильно, ЧЕГО про НИХ ГОВОРИТЬ, мужик он и есть мужик.", "Про чеченских ВОЛКОВ ГОВОРИЛ не только старый брехун дед Архип, но сам лесничий Двужилов.", "А вернув взгляд, С БОЛЬЮ ГОВОРИТ:", "Приходили административные люди, ЧТО-ТО ГОВОРИЛИ и предлагали, Алексей Тихонович их не слышал.", "Вам жена ПРАВДУ ГОВОРИТ, а вы, как дурак, не верите.", "ОНИ ГОВОРЯТ:\" ВАМ ДАДИМ...", "Я ГОВОРЮ:\" А ВЫ КАК ДУМАЕТЕ?\"", "ОНИ ГОВОРЯТ:\" ДУМАЕМ, ОДНА ИЗ ДВУХ...", "А нам до ЭТОГО ГОВОРИЛИ, что в Турции хлебоносные деревья и сахар из земли прямо, как соль, добывают.", "ОН ГОВОРИЛ, ЧТО сделал и помог, но проверить- то невозможно.", "КИРИЛЛ ГОВОРИЛ, что Меченов гонял его зверски, НЕ отпускал тридцать минут, и\" четвёрка\" заработана честно.", "О чём спрашивать, ЧТО ГОВОРИТЬ?", "Да бывалоча мы всё с ТОБОЙ ГОВОРИЛИ и говорили!", "НО ГОВОРИЛА она в СВОЙ меховой воротник.", "Когда резкие слова произносят громко, это значит, что ИХ ГОВОРЯТ сгоряча.", "Мама не РАЗ ГОВОРИЛА, что на таких мелочах и проверяется характер человека!", "Я ГОВОРЮ-- секрет фирмы.", "Я ГОВОРЮ-- ВРЁШЬ.", "ОН ГОВОРИТ-- ВТОРОГО не было.", "ОНА ГОВОРИТ, а сама на меня смотрит, и потом спрашивает-- ты понял?", "Я ГОВОРЮ-- понял.", "Я ГОВОРЮ-- коленка.", "ОНА ГОВОРИТ-- там КОСТЬ.", "Я ГОВОРЮ-- а.", "ОНА ГОВОРИТ-- может, завтра.", "ОНА ГОВОРИТ-- я не могу ТЕБЯ взять с собой, ты ведь понимаешь?", "Я ГОВОРЮ-- понятно.", "3 сентября 1942 года-- это ЧТО-НИБУДЬ ГОВОРИТ?", "Я ведь к чему это ВСЁ ГОВОРЮ...", "Потихоньку доставала я запретный ящик с ёлочными украшениями, который ДОСТАВАТЬ мне и самой, по ПРАВДЕ ГОВОРЯ, не хотелось, чтобы не растратить до Нового года, приберечь к ёлке его одурманивающий запах.", "Марек ЧТО-ТО ГОВОРИЛ, говорил, но это пролетало мимо, как снег.", "НЕ ГОВОРИЛА, когда меряет?", "ФОЛКНЕР ГОВОРИЛ-- В любом движении сказывается уникальный опыт человека.", "Мальчики в ДЕТСТВЕ ГОВОРИЛИ:\" У нас комнаты выше, чем длиннее\".", "ОНА ГОВОРИЛА-- боже мой, неужели они бывают такие крохотные?", "Я ГОВОРЮ-- я не РЕВУ.", "Я ГОВОРЮ-- мы ВСЕГДА дома.", "Я ГОВОРЮ-- ты можешь пообещать мне, что НЕ подведёшь моего мужа?", "ОН ГОВОРИТ-- ПОНЯТНО.", "Я ГОВОРЮ-- СПАСИБО тебе за предложение.", "Там по роли надо всё ВРЕМЯ ГОВОРИТЬ\" ах!", "Илья подъезжает к бортику, ЧТО-ТО ГОВОРИТ, музыка начинается снова, и на сей раз всё проходит успешно.", "Не менее занимательно то, ЧТО ГОВОРЯТ о нём.", "ЕСЛИ ГОВОРИТЬ об изменениях в ведомстве Юрия Васильевича Коврижных, курирующего молодёжную политику, ТО ему передаётся отдел физической культуры и спорта.", "И хотя его связь с администрацией рынка не доказана, сам факт готовности уплатить такую СУММУ ГОВОРИТ о дефиците мест.", "ЧЕСТНО ГОВОРЯ, мне больше понравились наши\" ТАНЦЫ дикарей\" на пляже, нежели чинные посиделки в ресторане, которые спустя пару часов заменили новогодним катанием на слонах.", "Обучил испанских ПЛЯЖНИКОВ ГОВОРИТЬ\" перестройка\" вместо\" доброе утро\".", "ИНАЧЕ ГОВОРЯ, потенциал у него есть, а ЭТО для области-- самое главное.", "-- От того, что БУДЕТ про МЕНЯ ГОВОРИТЬ типичный москвич, мне абсолютно\" фиолетово\".", "Я ЭТО ГОВОРЮ к тому, что в последние годы осатанение, охватившее Россию, проникло и в светлое окно поэзии.", "Мы проболтали почти три часа и последние ДВА ГОВОРИЛИ о чём угодно, но не о работе.", "Большая часть того, ЧТО ГОВОРИТ Илларионов, справедлива, и в экономическом блоке правительства это понимают.", "Вот ЧТО ГОВОРИТ Кивилл:\" Конечно, стальная посуда выглядит очень красиво.", "АМЕРИКАНЦЫ ГОВОРЯТ-- если тебе достался лимон, сделай ИЗ него лимонад.", "Вот ЧТО ГОВОРИТ по этому поводу Д.- Э. Нильсон:\" У простейших организмов ген Pax- 6 отвечает за формирование передней части тела, а поскольку она лучше всего приспособлена для размещения здесь органов чувств, этот ген позднее стал отвечать и за развитие органов зрения\".", "Этот римский гражданин и полководец всю ЖИЗНЬ ГОВОРИЛ с пунийским акцентом; он чувствовал себя одновременно наследником Ганнибала Карфагенского и Сципиона Африканского и старался соединить, объединить наследие обоих героев!", "Данные нашего ИССЛЕДОВАНИЯ ГОВОРЯТ о том же: молодые люди, даже в самых маленьких провинциальных городах, не мыслят своей будущей жизни без образования, желательно-- высшего.", "применять?\"-- ЭТО ГОВОРИТ Витгенштейн.", "ОН ГОВОРИТ\" бабочка/ а ВООБЩЕ на наш дом похоже\".", "ОНА ГОВОРИТ/\" а если точно?\"", "АНТ ГОВОРИЛ/ что РАЗВИТИЕ НФ связано с НТР.", "Я ГОВОРЮ/\" Ну надо же какой хитрец!", "Наш друг и соратник президент Буш всё ВРЕМЯ ГОВОРИТ:\" Они плохо ищут, у нас есть сведения, ЦРУ знает\" и т. д. Саддам, между прочим, последнее время стал парнем достаточно хитрым.", "ОН ГОВОРИТ:\" Приезжайте и покажите\".", "Хотя в целом, мы постоянно об ЭТОМ ГОВОРИМ и постоянно это звучит в наших требованиях, что уровень заработной платы в России существенно занижен по сравнению с аналогичным трудом, который есть в других странах.", "О. ДМИТРИЕВА: То, что вы говорите сейчас, мы, Партия развития предпринимательства, примерно то же САМОЕ ГОВОРИЛИ, когда эти законы шли в Госдуме.", "Как раз то, ЧТО ГОВОРИЛА Екатерина.", "Первый вариант ответа-- в первую очередь, как женщину, соответственно, глупа, не ТО ГОВОРИТ, да что она может сказать и так далее.", "То есть в первую очередь пол для вас важен с соответствующими поправками, тогда 995- 81- 21, а если, в первую очередь, идея, ЧТО ГОВОРИТ этот человек.", "Ну вот, ЧТО ГОВОРИЛА Жизель-- это такой как бы европейский взгляд.", "ПРОКУРАТУРА ГОВОРИМ/\" Да нам этим НЕКОГДА заниматься\".\"", "МЫ ГОВОРИМ о ТОМ/ что интеллектуальная собственность/ изобретения и открытия человеком сделанные/ принадлежат самому человеку и ни в коем случае не могут принадлежать государству.", "Да/ я считаю/ и то/ ЧТО ГОВОРИЛИ/ не свело меня с этой позиции/ что государство должно заниматься этим вопросом/ заниматься активно/ как с точки зрения разработки новой законодательной базы или совершенствования той/ которая есть.", "Когда он вам ЭТО ГОВОРИЛ?", "Я всегда ему ЭТО ГОВОРЮ.", "Перед концертом вы выступаете в группе/ ЧТО-ТО ГОВОРИТЕ.", "Если да/ то что они при ЭТОМ ГОВОРЯТ/ как описывают свои ощущения?", "Я про ЧТО ГОВОРЮ/ За СЧЁТ чего всё сделать проще?", "Я ЭТО ГОВОРЮ к тому/ что наши корни лежат не то что бы в буддизме/ но\" со стороны Будды\".", "Некая модель автоволны/ одно толкает другое/ другое толкает третье и т. д. Я ЭТО ГОВОРЮ к тому/ что если человек не стремится распространять этот свет/ эту чистую энергию/ светлую энергию/ действует по такому принципу/ ему что-то хорошее/ тогда и он может что-то хорошее/ ему что-то плохое/ а он это плохое и дальше/ мир начинает забиваться этой чёрной/ грязной энергией.", "Почему я об ЭТОМ ГОВОРЮ?", "МУЖ ГОВОРИТ/ ВОЙДУ в транспорт/ раньше всегда уступал место/ девочкам/ конечно/ женщинам.", "Я ГОВОРЮ/ МАДАМ/ спасибо/ за 10 тысяч я сама себя подстригу.", "Я ГОВОРЮ/ я в магазин почти не ХОДИЛА.", "Я ГОВОРЮ/ Рубль?", "ОН ГОВОРИТ/\" Нет/ этот мальчик/ слишком грустный/ я не хочу\".", "Ну/ а ЧТО ГОВОРИТЬ обо мне/ когда я стою на одной сцене с кумиром моего детства.", "Вы в прошлый РАЗ ГОВОРИЛИ/ что театр вас как-то не интересовал и что в кино вы остановились где-то на конце 20-х годов?", "Да/ он ЧТО-ТО ГОВОРИЛ/ чеченец/ а этот ему что-то там шептал на ухо.", "Но я про ФАШИЗМ ГОВОРЮ.", "ЧЕСТНО ГОВОРЯ/ нет/ Достоевского нет.", "Вот мне кажется/ что нужно не общие СЛОВА ГОВОРИТЬ/ а вот говорить/\" А вот смотрите/ как ребята здорово вот здесь сделали/ а вот давайте ещё в другом месте так попробуем\".", "Здесь всё ВРЕМЯ ГОВОРЯТ/ что вообще правые в основном опираются на бизнес или на крупный бизнес.", "Я попрошу ВАС ГОВОРИТЬ громко и по очереди.", "А вы/ Ольга Александровна/ ЧТО ГОВОРИЛИ о реформе?", "МЫ ГОВОРИМ О реформах/ как преобразовать.", "Я ГОВОРИЛ о КОНТРАКТНОЙ службе/ о том/ кто там долго уже отслужил по контракту/ не могут получить денег.", "А я считаю/ ещё РАЗ ГОВОРЮ/ что она никак не работает.", "ОБЫЧНО ГОВОРЯТ\" мой дом/ моя крепость\"/ Я так не скажу.", "Так что/ это всё тоже очень расплывчато/ о ЧЁМ ГОВОРЯТ якобы и что делают сами.", "И всё это рассказывал/ что ВСЁ ГОВОРИЛ.", "КАК ГОВОРИТ Татьяна Толстая/ синонимы!", "ОНО ГОВОРИТ ТОЛЬКО тогда/ когда вы открываете книгу.", "Да/ я имею смелость ЭТО ГОВОРИТЬ/ и я об этом сказала.", "Вождь стоит/ патриотические РЕЧИ ГОВОРИТ/ где ещё несколько тысяч людей под обломками.", "И ГОВОРЯТ вот враг/ БЕН Ладен.", "Я ГОВОРИЛ/ что увеличивается.", "НЕ ГОВОРИТЕ ничего О заказе.", "Я ГОВОРЮ то/ что я слышу.", "А это О ЧЁМ ГОВОРИТ?", "Я к чему ЭТО ГОВОРЮ/ да/ москвичи сюда приезжают/ как Вы говорите/ сахарные заводы скупают/ но люди же/ например/ твоя мама/ там работали/ когда москвичи приехали и пообещали что-то.", "ВОТ ГОВОРИТЕ про Варшавский договор/ так всё ПРЯМ хорошо было.", "ВЫ ГОВОРИТЕ/ нет.", "Потому что каждый ДЕНЬ ГОВОРИТЬ/\" Вот плохо/ плохо/ плохо\"/ надоест тебе слушать.", "То/ что каждый ДЕНЬ ГОВОРИЛ/ только всё вместе/ он сразу выходил и говорил.", "Я ГОВОРЮ/\" Вы глупые вопросы вообще-то задаёте\".\"", "Я ГОВОРЮ/\" Нет/ ребята/ адрес Я вам не дам!\"", "Я ГОВОРЮ/\" Да?!\"", "ОН ГОВОРИТ/\" Да.", "Я ГОВОРЮ/\" Неужели?\"", "Я ГОВОРЮ/\" СЕРЬЁЗНО?\"", "ВЫ ГОВОРИТЕ/ мы/ простые люди/ а я что/ не простой?", "Вот Вы про песни/ про свои ЗАМЕТКИ ГОВОРИЛИ...", "Всё ПОШЛОСТИ ГОВОРИМ. эт", "ЧТО ГОВОРИЛ?"], "No prep + GEN": ["ну это я тоже много РАЗ ГОВОРИЛ.", "Поймите, Лиля, все ТО о ЧЕМ ГОВОРИТ Прохоров и вы, легко решается в рамках текущего законодательства...", "Что касается олигархов, то тот факт, что их количество за один год увеличилось более, чем в два РАЗА ГОВОРИТ о том, что: 1.", "Этот фильм— не просто шпионский, он гораздо глубже— о чувстве ДОЛГА, о РОДИНЕ ГОВОРИТ понятнее, чем какие-нибудь проповеди на эту тему.", "ЕСЛИ ГОВОРИТЬ ОТКРОВЕННО( только с Вами, конечно), мое настоящее имя Никита:-)", "КАК ГОВОРИЛ сам Рязанов— эти кадры были добавлены в ФИЛЬМ из-за малого количества сцен вне павильона.", "Ну, что я в конце КОНЦОВ ГОВОРЮ вам про Басилашвили?", "РИТА ГОВОРИЛА:\" Не смейте ЕЙ ничего посылать!", "-- Да ЧЕГО ГОВОРИТЬ оба&#769;пол!-- сердилась Матрёна на кого-то невидимого.-- Как лошадей не стало, так чего на себе не припрёшь, того и в дому&#769; нет.", "Потому что мама уже два РАЗА ГОВОРИЛА, что мне пора спать.", "Я ГОВОРЮ-- например?", "ОН ГОВОРИТ-- ну, она дочь голландской БАРОНЕССЫ и английского банкира.", "Я ГОВОРЮ-- а ты зачем про неё СМОТРЕЛ?", "Именно из него вырастала явь после сна, и она была не менее прекрасна; родной голос ЛИТВИНОВА ГОВОРИЛ мне:\" Здравствуй, мой маленький дружок!...\"", "СОБСТВЕННО ГОВОРЯ, последним мужчиной-- отцом в их семье-- был старый Чарнецкий, потомок ЛЮТОГО польского воеводы, нежнейший родитель трех красавиц: Марии, Эвелины и Беаты.", "ОН ГОВОРИЛ легко, уверенно, убедительно, и она постепенно успокоилась.", "ПОТОМ ГОВОРИТ-- устала?", "Я ГОВОРЮ-- да нет.", "Только моему отцу пока НИЧЕГО ГОВОРИТЬ не надо.", "В МИНИМУЩЕСТВЕ ГОВОРЯТ, ЧТО справятся с необходимой работой к середине лета.", "Президент США Буш 12 МИНУТ ГОВОРИЛ по телефону с премьер-министром Словакии Микулашем Дзуриндой.", "В пользу этого ВАРИАНТА ГОВОРИТ тот факт, что сейчас все крупные страховщики заняты расширением филиальной сети.", "О могуществе кельтской ЦИВИЛИЗАЦИИ ГОВОРЯТ названия городов и областей в Европе: Галлия во Франции и Галиция в Испании, отдельные племена дали имена Бельгии, Богемии и Аквитании.", "КОРОЧЕ ГОВОРЯ, познакомилась я с одним человеком, не буду его описывать, принц не принц, а стали мы время от времени встречаться, болтали на разные темы, ходили в театры, обменивались впечатлениями, такая дружба на основе взаимных интересов-- он практикуется в русском, я-- в английском-- ничего особенного...", "ИНАЧЕ ГОВОРЯ, объектом реформы ИМЕЛОСЬ в виду сделать одновременно и людей, и организацию, под руководством и контролем которой они исполняют свои обязанности.", "Все поступки Валентина МИХАЙЛОВИЧА ГОВОРИЛИ о том, что он-- совершенно необыкновенный человек, и со временем у меня всё чаще стала возникать мысль о том, что такая встреча бывает только раз в жизни.", "Я ГОВОРЮ так не только потому, что его ПОДДЕРЖИВАЮ.", "Но всё же лучшие стихи ПОЭТА ГОВОРЯТ об огромных, не реализованных возможностях.", "Например, довольно влиятельный митрополит Воронежский и Липецкий Мефодий( Немцов), правда, по поводу региональных ВЫБОРОВ ГОВОРИЛ:\" Если нам известно, что тот или иной политический деятель настроен резко против Церкви Христовой, то мы должны сказать об этом верующим\".", "Об ответственности ВЛАСТИ ГОВОРИЛ и Путин.", "ОДЕССИТЫ ГОВОРЯТ: чтоб все так жили.", "ОНИ ГОВОРЯТ:\" Ребята, увеличьте НАМ зарплату, и больше ничего не надо делать.", "МАТЬ ГОВОРИТ сыну:\" Ещё великий ГЁТЕ считал, что валенки нельзя сушить на плите\".", "ЕСЛИ ГОВОРИТЬ о семьях и их структуре, то на селе БОЛЕЕ значительна, чем в городе, доля домохозяйств, состоящих из одной брачной пары( 62, 7%, в основном это супружеские пары пенсионеров), и меньше доля неполных семей, состоящих из матери( отца) с детьми-- 8, 6% против 11% в городе.", "В пользу указанной ТЕНДЕНЦИИ ГОВОРИТ и тот факт, что сокращение численности коров коснулось в первую очередь тех хозяйств, в которых имелась всего одна корова, соответственно 37, 3 и 19, 6%.", "ИНАЧЕ ГОВОРЯ, ЭТО общий случай, когда исходное описание проекта представлено на синтезируемом подмножестве языка VHDL.", "Исследователи творчества Гонория Августодунского с ОСНОВАНИЕМ ГОВОРЯТ о неоригинальности и несамостоятельности его теологической мысли, но в эту ОЦЕНКУ следовало бы внести определённые поправки, если принять во внимание\" социальную\" интерпретацию им вопросов спасения.", "О судьбе самого Салмана РУШДИ ГОВОРИТЬ не приходится.", "Однако любители подводного ПЛАВАНИЯ ГОВОРЯТ, что, приблизившись к морскому коньку, слышишь порой причмокивание.", "Объективная необходимость и роль общения в развитии человека достаточно хорошо изучены в психологии, и об этом нет НАДОБНОСТИ ГОВОРИТЬ.", "Бум высшего образования, о КОТОРОМ ГОВОРЯТ и пишут в последние годы специалисты*, судя по результатам нашего исследования, ДОКАТИЛСЯ и до малых российских городов.", "Учитывая опыт предыдущих выпусков, о КОТОРОМ ГОВОРИЛИ эксперты-- учителя, с большой долей вероятности можно записать обе вышеназванные категории в постоянных мигрантов.", "В пользу такой точки ЗРЕНИЯ ГОВОРЯТ по меньшей мере два обстоятельства.", "КОГДА ГОВОРЯТ, что философия решила какой-то ВОПРОС( да ещё и\" окончательно решила\")-- это всегда подозрительно.", "МАЙКЛ ГОВОРИТ/ она ему уже не нравится...", "Представьте себе, сейчас американцы громче ВСЕГО ГОВОРЯТ о том, что нам надо возобновить работу ОБСЕ.", "В-- Мы не про тяжкую жизнь ОЛИГАРХОВ ГОВОРИМ.", "С-- В Московском департаменте ОБРАЗОВАНИЯ ГОВОРЯТ так, что если какие-то школы устраивают собеседование в первый класс, для того чтобы проводить отбор, звоните на\" горячую линию\" департамента образования, жалуйтесь и будут разбираться.", "ТУТ ГОВОРИЛИ про офшорные технологии.", "Я считаю/ что самое главное/ мы должны как уже власть изменить отношение/ когда мы принимаем решение/ законы и на заседании ПРАВИТЕЛЬСТВА ГОВОРИМ/ знаете/ этот вот закон обеспечит дополнительный сбор средств в нашу казну.", "ВЫ ГОВОРИТЕ/ нет сделок без биржи.", "ПРАВИЛЬНО ГОВОРИЛ!\"", "И ГОВОРЯТ/\" Сын.", "Я ГОВОРЮ/ что/ знаете.", "Я ГОВОРЮ/ это течёт с 4-ГО этажа.", "Я ГОВОРЮ/ Вот тебе и зачем купила/ то они ПРИДУТ/ то не придут.", "ЕСЛИ ГОВОРИТЬ о музыке/ которая сегодня БУДЕТ звучать в концертном зале Юпитер... вы упоминаете ещё о двух членах вашей команды...", "ПОЭТОМУ ГОВОРИТЬ/ что мы не общаемся/ нельзя.", "Я ГОВОРЮ/\" Это же несерьезно!\"", "И вы знаете/ мой/ не очень большой/ опыт РАБОТЫ ГОВОРИТ...", "КП. Вот/ ээ/ работники МВД ГОВОРЯТ/ что чтобы расследовать какие-то преступления/ нужно безусловно верить в свою правоту/ абсолютно. Вы всегда были правы/ когда работали в полиции?", "Я ГОВОРЮ/ МОЖЕТ быть.", "Я ГОВОРЮ/ ЧТО может быть***/ что это будет воля/ руки распустят.", "Ну вот как СВЕТА ГОВОРИТ/ да/ может и захочется/ да.", "Но/ в данном случае/ какой смысл пинать мёртвого льва/ вопрос состоит в том/ что с одной СТОРОНЫ ГОВОРЯТ надо делать так/ да/ вот там много лет вести ту же самую просветительскую работу.", "А сейчас любой депутат Государственной ДУМЫ ГОВОРИТ о военной тайне.", "Практически 75% РЕСПОНДЕНТОВ ГОВОРЯТ/ что коррупция есть.", "Большинство РЕСПОНДЕНТОВ ГОВОРИТ о том/ что наибольшая необходимость давать взятки у преступных группировок и у представителей малого и среднего бизнеса/ индивидуальных предпринимателей.", "Многие исследователи проблемы КОРРУПЦИИ ГОВОРЯТ о том/ что нельзя сводить её к только криминальному классифицированию применения.", "Я ГОВОРЮ/\" Чувак/ ДАВАЙ быстрей\"/ ты говоришь/\" А,- потом/ Ха-ха\".", "Я ГОВОРЮ\" у меня ТАМ будет/ работа/ аж до двадцать пятого числа\".", "ТЫ ГОВОРИЛА!", "У меня даже дочка младшая перед ВЫБОРАМИ ГОВОРИЛА/ что она за Шойгу/ за\" Единство\".", "Это вы о здоровом образе ЖИЗНИ ГОВОРИТЕ?", "Я ГОВОРЮ/ если личность СЕЙЧАС поставить в правительство/ это будет конкурент на предстоящих президентских выборах.", "Вот/ так что я НИЧЕГО ГОВОРИТЬ не буду/ потому что вы всё знаете.", "ОН ГОВОРИТ/ ну давай/ придумай что-нибудь."], "No prep + LOC": ["О каких Вдохновениях и ИНТРИГАХ ГОВОРИТ г-жа психолог?", "ПРОЩЕ ГОВОРЯ, этот фильм заслуживает 100 из 10, но так как тут такого нету, то ставлю твердую 10 из 10.", "КОРОЧЕ ГОВОРЯ, всё то, ЧТО преображает самого последнего лентяя и неряху.", "А я мог бы на самом ДЕЛЕ ГОВОРИТЬ о многом...", "ВЕДЬ ГОВОРИЛИ- то по телефону.", "И ГОВОРИТ-- а почему он ДО сих пор не ходит?", "Я ГОВОРЮ-- родовая травма.", "ОН ГОВОРИТ-- да?", "Я ГОВОРЮ-- мне было слишком МАЛО лет, когда он родился.", "Источники в российской делегации ПОДТВЕРДИЛИ по итогам встречи: детали будущей« мировой архитектуры», о КОТОРОЙ ГОВОРИЛИ оба президента, не обсуждались.", "Сознанию же рядового человека средневекового общества учение о свободе воли, о внутреннем совершенствовании и БЛАГОЧЕСТИИ ГОВОРИЛО меньше, чем идея от века детерминированного мира, в котором добрые и злые чётко отделены одни от других и святость или отверженность заранее предопределены, где круг обязанностей каждого чётко очерчен, причём каждый выполняет их не как независимый индивид, но как член коллектива, сословия, социального разряда.", "Достоевский неоднократно в своих романах ПОКАЗЫВАЕТ, что, в СУЩНОСТИ ГОВОРЯ, завершение диалога, завершение спора возможно только путём внесения какой-то внешней грубой материальной силы.", "Тоньше и в более подходящих словах на том же ПРАЗДНИКЕ ГОВОРИЛ Островский:\" Первая заслуга великого поэта в том, что через него умнеет всё, что может поумнеть.", "Об аналогичном ПРАЗДНИКЕ ГОВОРИТ и Овидий( Fastes, III, p. 675-- 676).", "Один из участников С сербской стороны, профессор, до недавнего времени директор Института истории Сербии, с ВОЗМУЩЕНИЕМ ГОВОРИЛ о негативных явлениях в черногорской науке.", "КАК ГОВОРЯТ психологи, действует своеобразная система\" я\"-- второе\" я\".", "ОНИ ГОВОРЯТ/ ЧТО сейчас там ходят две трекинговые группы/ и примерно тогда/ когда мы будем заходить/ эти группы будут выходить/ и тогда мы сможем/ если их встретим/ получить эту информацию.", "И там, как всегда в бюджетном ПРОЦЕССЕ ГОВОРЯТ, что у нас есть средства только на то, чтобы с октября повысить на 33%.", "НАЛОГОВАЯ ГОВОРИТ 10 лет/ МИНФИН говорит 20 лет.", "Попав сюда/ я поняла/ что об организационных ВЕЩАХ ГОВОРИТЬ сложно/ бессмысленно.", "ПЫТАЮТСЯ ГОВОРИТЬ об ОДНОМ.", "Я это к ЧЕМУ ГОВОРЮ?/ к тому/ что не только буддизм/ чань-буддизм и т. д./ которые я отличаю ещё вдобавок и от Будды( вот есть буддизм/ а вот есть Будда)/ вот кроме этих веток существует ещё какое-то количество веток/ которые мы стараемся каким-то образом интегрировать.", "И на каком ЯЗЫКЕ ГОВОРИЛИ у вас в семье?", "НО ГОВОРИЛИ по-французски и ПО-НЕМЕЦКИ.", "А теперь мне всё равно/ с кем/ на каком ЯЗЫКЕ ГОВОРЮ/ на том и думаю.", "На РАБОТЕ ГОВОРИТЬ в основном по-фински приходилось?", "ЧЕСТНО ГОВОРЯ/ не знал.", "ВООБЩЕ ГОВОРЯ/ вот вам хороший козырь такой.", "О ЧЁМ ГОВОРЯТ?", "МЫ ГОВОРИМ о том/ каким образом это ДЕЛАТЬ.", "И ГОВОРИЛИ/ и писали/ а ВОЗ и ныне там.", "СОБСТВЕННО ГОВОРЯ/ выбор ЛАУРЕАТОВ осуществлялся следующим образом/ сначала собралось жюри/ отсеяло какие-то заявки по формальным признакам/ потом состоялось голосование/ были выбраны 5 наиболее достойных продуктов в каждой номинации/ и потом уже эти 5 продуктов были вынесены на голосование всех участников рынка.", "Легче о конкретной НАУКЕ ГОВОРИТЬ/ чем вообще.", "ВЕДУЩАЯ Это Вы о каком ГОСУДАРСТВЕ ГОВОРИТЕ?", "Да не об одной ИНТЕЛЛИГЕНЦИИ ГОВОРИМ.", "Он в своих ВЫСТУПЛЕНИЯХ ГОВОРИТ/ что стране нужна стабильность/ стабильность/ стабильность.", "В прошлом ГОДУ ГОВОРИЛ о повышении пенсий.", "А ГОВОРИТЕ/ НЕ слышали."], "No prep + INST": ["ОНА ГОВОРИТ-- ты какой-то СТРАННЫЙ в последнее время.", "Я ГОВОРЮ-- это я СТРАННЫЙ?", "ОНА ГОВОРИТ- не хами.", "ВЕРНЕЕ ГОВОРЯ, никто толком не знал, сто ли ей стукнуло или девяносто восемь; сошлись на девяноста девяти.", "Я с одним его СЕКРЕТАРЁМ ГОВОРИЛ, но он осторожный очень.", "И ГОВОРИЛИ исключительно на арго.", "Только что обмаравший неродного ему Шумана грязной педалью, он теперь каждой взятой НОТОЙ ГОВОРИЛ: люблю тебя, Маттиас Пинчер!", "Быстро ко мне\",-- не терпящим возражения ТОНОМ ГОВОРИЛ он.", "Про ПУТИНА ГОВОРЯТ, что ничего плохого вроде пока не сделал.", "ЧЕСТНО ГОВОРЯ, я сам не знаю ответа на поставленный вопрос, но думаю, что тут может БЫТЬ усмотрена большая группа собственно научно-психологических проблем, над которыми надо бы поломать голову заинтересованным людям.", "ЕСЛИ ГОВОРИТЬ об ИСПОЛЬЗОВАНИИ вод самого озера Байкал, который является ключевым объектом водно-ресурсного потенциала республики, и потенциальные возможности его использования высоки, то без ущерба для экосистемы озера можно использовать 0, 26% всего объёма вод озера.", "О ЧЁМ ГОВОРИТ вращение звёзд", "О наличии торговых связей с римским МИРОМ ГОВОРЯТ нередко встречающиеся среди памятников черняховской культуры амфоры, краснолаковая и красноглиняная столовая посуда, сосуды из цветных металлов, изделия из стекла и др.", "СОБСТВЕННО ГОВОРЯ/ именно так было.", "ОН ГОВОРИТ/\" Ну/ ТОГДА я не знаю\".", "ПОЭТОМУ ГОВОРИТЬ/ что он богатый И он заплатит налоги/ это смешно.", "ЕСЛИ ГОВОРИТЬ серьёзно/ то ничего невозможно без судебной реформы."]}, "0": {}, "1": {"о + LOC": ["Я тоже ГОВОРИЛА О КРАТКОМ))) :-D", "С точки зрения организации это ГОВОРИТ О ТОМ, что Вы пытаетесь контролировать буквально все в своей компании и у Вас нет помощников( заместителей), которым Вы доверяете и которые достаточно компетентны для делегирования им некоторых функций управления.", "Я не ГОВОРЮ О ВОЕННОЙ, просто Вы задумайтесь:« расширение».", "Если Лафет ГОВОРИТ О ЭФФЕКТИВНОСТИ, то пусть говорит какой?", "Я закончил МИФИ, красный диплом и я всегда четко ГОВОРЮ О ТОМ, о чем говорю.", "Я не ГОВОРЮ О СМЕРТИ физической, я имею в виду гибель моральную.", "Ну и, наверное, не нужно ГОВОРИТЬ О ТОМ, на каком качественном уровне сделаны оба хода.", "ГОВОРИТЬ О ЛЮБВИ тут было некому, и Алёша сбежал от этого бедлама.", "Уже будучи взрослым парнем, он кончил индустриальный техникум, носил галстук и умел часами ГОВОРИТЬ О МЕЖДУНАРОДНОЙ политике.", "Сидят на кухне в однокомнатной квартирке Ларисы в доме- башне у Сокола, пьют кофе из болгарских чашечек и ГОВОРЯТ О МОЁМ здоровье.", "Боже мой, сама по себе любовь к музыке ничего не ГОВОРИТ О ЧЕЛОВЕКЕ!", "Разве многим это известно?\" Незаметный герой оркестра\"-- так ГОВОРИТ О КЛАРНЕТЕ Лёва.", "По мнению моей мамы, это как раз и ГОВОРИТ О ТОМ, что они ещё абсолютные дети, потому что, как утверждает мама, ни один взрослый человек никогда не захочет казаться старше своего возраста.", "Десятиклассницы, повзрослевшие от нарядных платьев, с выходными туфлями под мышкой, ГОВОРИЛИ О ТОМ, что танцы будут до двенадцати ночи, что наш школьный джаз подготовил какую-то новую программу и что, может быть, даже приедет артист, который поёт в ресторане\" Звёздное небо\".", "Я не ГОВОРЮ О ТОЙ войне, которая тут, неподалёку.", "Она ГОВОРИЛА О КОМ-НИБУДЬ:\" Хорошо умер\"-- и замолкала, мечтательно улыбаясь.", "За соседним столом громко ГОВОРИЛИ О СНЕЖНОМ человеке, которого будто бы видела вчера какая-то сумасшедшая старуха.", "Мы ГОВОРИЛИ О ПУСТЯКАХ, о книгах, об экзистенциализме.", "ГОВОРИЛИ О НЁМ: обещающий молодой учёный.", "ГОВОРИТЬ О ТОЧНЫХ прогнозах пока рано.", "-- Если ГОВОРИТЬ О ВЕДУЩИХ политических силах, то мы им, конечно, уступаем.", "Помимо предоставившейся возможности« ощутить душу собеседника»( так выразился Джордж Буш, ГОВОРЯ О ПУТИНЕ).", "Господин Ельцин восторженно ГОВОРИТ О ПОТРЯСАЮЩИХ глазах господина Путина.", "Другие, наоборот, ГОВОРИЛИ О ТОМ, что пора избавляться от« вечно болеющих судей», которые не занимаются защитой прав граждан.", "Правда, критики нового закона об адвокатуре ГОВОРИЛИ О ТОМ, что независимость от корпоративного сообщества обернётся тотальным контролем со стороны государства.", "ГОВОРЯ О ФЕНОМЕНЕ интернет-СМИ и о численности их аудитории, имеет смысл прежде всего обратить внимание не на количественные показатели, а на качественные изменения структуры потребления информации, связанные отчасти с её подачей в компьютерном формате, а отчасти-- с изменением роли информации как таковой в жизни общества.", "Не менее занимательно то, что ГОВОРЯТ О НЁМ.", "Лёгкость, с какой актёр А. Ивашкевич в роли Алханона ведёт свою двойную игру, ГОВОРИТ О БОЛЬШОМ даровании.", "Если ГОВОРИТЬ О НЕРЕГУЛЯРНОСТИ полива( например, в том случае, когда вы посещаете свой сад всего несколько раз в месяц или, напротив, покидаете его на время отпуска), то есть несколько способов сохранить воду для растений.", "ГОВОРЯ О ПОЛЫНЯХ, нельзя не рассказать о самой красивой из них- полыни лечебной, или Божьем дереве( Artemisia abrotanum).", "Но ГОВОРИТЬ О КАКИХ-ТО перспективах объединения рано.", "-- В сегодняшней ситуации можно ли вообще ГОВОРИТЬ О СОХРАНЕНИИ традиций русской культуры в нашем кино?", "Особенно, если ГОВОРИТЬ О ЛИДЕРАХ, которые на Западе, как и в России, идут« ноздря в ноздрю».", "Невысокого роста, с тихим голосом и немного стесняющийся ГОВОРИТЬ О СЕБЕ вице-президент банка« Солидарность» Владимир Аверин абсолютно не производит впечатления человека, готового смести всех и вся на своём пути ради карьеры.", "Все поступки Валентина Михайловича ГОВОРИЛИ О ТОМ, что он-- совершенно необыкновенный человек, и со временем у меня всё чаще стала возникать мысль о том, что такая встреча бывает только раз в жизни.", "И хотя его связь с администрацией рынка не доказана, сам факт готовности уплатить такую сумму ГОВОРИТ О ДЕФИЦИТЕ мест.", "Что же ГОВОРИТЬ О КИОСКАХ, у окошка которых просматривать журналы просто неудобно.", "Таким образом, с учётом утверждённого на первом собрании акционеров состава Совета директоров Концерна, можно ГОВОРИТЬ О ТОМ, что в основном сложился костяк топ-менеджеров нового объединения.", "Все ритуалы купальского праздника, сохранившего свою дохристианскую обрядность, ГОВОРЯТ О ПРИНАДЛЕЖНОСТИ его к языческому празднику огня и воды.", "КОНЕЧНО, с главой\" ЮКОСа\" Михаилом Ходорковским надо ГОВОРИТЬ О КРИЗИСЕ на Ближнем Востоке, ценах на нефть и журнале\" Форбс\", который регулярно включает российского олигарха в список самых богатых людей планеты.", "В окружении Г. Селезнева чаще ГОВОРЯТ О ДРУГОМ варианте.", "Не ГОВОРЯ О ТОМ, что банк-- коммерческая организация.", "В результате в ряде случаев можно ГОВОРИТЬ О НЕКОЕМ сговоре между ними,-- подтверждает и зампред комитета Думы по аграрным вопросам, член фракции СПС Александр Фомин.", "Сложившаяся ситуация ГОВОРИТ О ТОМ, что в Думе нет никакого аграрного лобби, а нефтяное-- есть\",-- резюмировал Иван Стариков, глава комитета Совета Федерации по аграрно-продовольственной политике.", "Но ГОВОРИТЬ О ТОМ, какая она будет, было бы ещё рано.", "Теперь Народная партия ГОВОРИТ О\" ЕДИНОРОССАХ\" другим тоном.", "Сам замысел\" Гармонии мира\" ГОВОРИТ О ТОМ, что музыку сфер Кеплер уже слышал.", "Порой по невежеству или по лукавству ГОВОРЯТ О НЕВОЗМОЖНОСТИ применения в стране вакцины, в частности кубинской, в связи с тем, что якобы использованный в производстве штамм- продуцент имеет антигенные субдетерминанты, отличные от тех, что доминируют в России.", "Указанные факты ГОВОРЯТ О ЗНАЧИМОСТИ случайных ненаправленных воздействий на популяцию.", "ГОВОРЯ О ДАЛЬНЕЙШИХ перспективах развития ИСС", "ГОВОРЯ О РОЛИ ЛПХ в адаптации населения г. Таганрога к изменяющимся экономическим условиям, необходимо учитывать, что различные домохозяйства располагали и разными для этого возможностями.", "Если ГОВОРИТЬ О СЕМЬЯХ и их структуре, то на селе более значительна, чем в городе, доля домохозяйств, состоящих из одной брачной пары( 62, 7%, в основном это супружеские пары пенсионеров), и меньше доля неполных семей, состоящих из матери( отца) с детьми-- 8, 6% против 11% в городе.", "Исследователи творчества Гонория Августодунского с основанием ГОВОРЯТ О НЕОРИГИНАЛЬНОСТИ и несамостоятельности его теологической мысли, но в эту оценку следовало бы внести определённые поправки, если принять во внимание\" социальную\" интерпретацию им вопросов спасения.", "Без такого каталога, содержащего, конечно, кроме перечня идей также и отсылки к использованным в обучении фактам, доводам, иллюстрациям и т. п., очень трудно ГОВОРИТЬ О СИСТЕМНОМ подходе к модернизации содержания нашего образования.", "Критерием же того, что школьник усвоил то, что ему ГОВОРИЛИ О ТРАНСКРИПЦИИ, должно быть задание затранскрибировать слово брошюра, и он должен был бы написать её через[ у].", "Можно ещё много ГОВОРИТЬ О ДЕТАЛЯХ, но в принципе общее устройство языка абсолютно одинаково.", "Достаточно вспомнить желудочки с их рогами, прозрачную перегородку, холм и\" подхолмие\" гипоталамуса, железу, которая\" растёт под\"( гипофиз) и\" над\"-- эпифиз, ольфакторную\" бульбу\" и хиазму зрительных нервов\" писчее перо\" дна IV желудочка и миндалину в глубине височной доли( не ГОВОРЯ О МИНДАЛИНАХ мозжечка и продолговатого мозга-- теперь вы понимаете невропатологов).", "Полученные в этих опытах результаты ГОВОРЯТ О ТОМ, что у испытуемых даже с соотносительно хорошим звуковысотным слухом интонируемый звук никогда не устанавливается сразу на заданной высоте, а подходит к ней постепенно.", "В этих случаях, когда наличествует некое соотношение выражения и содержания и, что особенно подчеркивается в данном контексте, конвенциональность этого отношения, исследователи часто ГОВОРЯТ О СИМВОЛИЧЕСКОЙ функции и символах.", "В этом отношении можно ГОВОРИТЬ О СЛИЯНИИ иконы с индексом: выражение указывает на содержание в такой же мере, в какой изображает его.", "Парки и лесопарки настолько многочисленны и обширны, что впору ГОВОРИТЬ О КУЛЬТУРНЫХ ландшафтах в прибрежной зоне.", "ГОВОРИТЬ О ТОМ, что можно выделить какую-то одну особую ведущую мысль, нельзя.", "ГОВОРИТЬ О ТОМ, что всё уже завершено и нельзя перешагнуть того, что сделал в литературе Достоевский, просто невозможно.", "Хомяков в одном письме 1850 г. так ГОВОРИЛ О СВОИХ стихах и поэзии Тютчева:\" мои стихи, когда хороши, держатся мыслью, т. е. прозатор везде проглядывает и следовательно должен наконец задушить стихотворца.", "( А вопрос о том, правомерно ли ГОВОРИТЬ О КАКОМ-ТО\" дионисийстве\" у Пушкина, поднимается.", "Как для Вячеслава Иванова, так и для Аполлона Григорьева, как в Орфее, так и в Пушкине определение\" заклинатель\" ГОВОРИТ О МАГИЧЕСКОЙ силе поэта, покоряющей и цивилизующей в случае первопоэта древнего прежде всего стихии природные и хтонические( Аид), в случае первопоэта русского как\" культурного героя Нового времени\"( М. Н. Виролайнен^ 65) прежде всего стихии духовные, исторические и культурные.", "Таким образом, нельзя ГОВОРИТЬ О ПРИВЫЧКЕ« к перемене мест» или исходной миграционной мобильности семей, в которых жили выпускники.", "Данные нашего исследования ГОВОРЯТ О ТОМ же: молодые люди, даже в самых маленьких провинциальных городах, не мыслят своей будущей жизни без образования, желательно-- высшего.", "Все они ГОВОРИЛИ О РАСТУЩЕМ год от года потоке выпускников, покидающих родные пенаты.", "Мы уже не ГОВОРИМ О ТОМ, что Мандельштам и Ландсберг, как это принято среди интеллигентных людей, не занимались саморекламой.", "Один из участников с сербской стороны, профессор, до недавнего времени директор Института истории Сербии, с возмущением ГОВОРИЛ О НЕГАТИВНЫХ явлениях в черногорской науке.", "Мы уже ГОВОРИЛИ О ТОМ, что, например, в мэоне, который является одной из разновидностей физического вакуума, не существует привычной нам последовательности событий во времени-- здесь прошлое, настоящее и будущее существуют как бы синхронно.", "Например, об открытии поразительных сверхмощных источников энергии-- квазаров, своеобразных космических радиостанций-- пульсаров, о теории чёрных дыр, обнаружении сетевой структуры нашей Вселенной, идее космических струн и т. д. и т. п. Всё это ГОВОРИТ О ПРЕДСТОЯЩЕМ несомненном проникновении науки в процессе её дальнейшего развития не только в\" странный\", но и во\" всё более странный мир\".", "Нечего и ГОВОРИТЬ О ТОМ, сколь необычным выглядит такой мир.", "Вот что он ГОВОРИТ О СТРОКЕ, содержащей около ста триллионов знаков:\" А если я посмотрю на неё через час, разве она не может за это время измениться?", "Но это не ГОВОРИТ О ТОМ/ что это будет догмой/ что так будете всё время ходить.", "Но поскольку у нас на самом деле по поводу каравана есть сомнения и большие проблемы/ информация/ которую нам дали китайские товарищи/ ГОВОРИТ О ТОМ/ что пересечение рек с 1-го по 8-е июля наиболее сложное и тяжёлое/ поэтому могут быть всякие задержки... в той ситуации/ которая сложится/ которая/ как говорится/ от Бога/ от Природы/ и нам только остаётся уповать на то/ чтобы нам в этом плане повезло.", "В англо-американской традиции принято ГОВОРИТЬ О ЛИТЕРАТУРЕ главного потока( main stream)/ и о фантастике( science fiction) как одном из параллельных направлений.", "Мы ГОВОРИМ О РАЗОБЩЁННОСТИ нашей литературы.", "Тут уже надо ГОВОРИТЬ О НАШИХ внутренних делах.", "Поэтому ГОВОРИТЬ О ТОМ, чтобы их там судили, и что это справедливо-- да, юридически, но ведь, если вы придёте с томом сводных законов Швейцарии в какое-нибудь бразильское племя, которое не контачило с человеком, то, наверное, вы почувствуете себя не очень уютно в такой ситуации.", "42% ГОВОРИТ О ТОМ, что приносят вред.", "М. ГАНАПОЛЬСКИЙ-- Нет, мы ГОВОРИМ О ЧАСТНОМ секторе-- врачи, учителя.", "Если ГОВОРИТЬ О СПРАВОЧНИКЕ, вы говорите что большое количество школ...", "В-- Если ГОВОРИТЬ О ЗАПАДНОМ опыте, то негосударственное образование там тоже представлено приблизительно таким же процентом.", "В-- Если ГОВОРИТЬ О НЕГОСУДАРСТВЕННОЙ системе, которую я представляю, то, можно сказать смело, что у нас сегодня в городе есть 3 десятка негосударственных школ, которые по уровню обучения, по материальной базе соответствуют лучшим школам России.", "Б-- Мы ГОВОРИМ О КАЧЕСТВЕННОЙ конкуренции, когда берётся лидирующая десятка и когда в этой десятке 4 места, условно говоря, занимает школа из 200, а остальные 6 мест школы при выборе из полутора тысяч.", "А если ГОВОРИТЬ О ПАРТИИ, которая бы отвечала моим интересам-- честно говоря, хотелось бы, чтобы они занялись внутренними делами, а не эскападами в отношении Ирака, США и всего остального.", "И что ГОВОРИТЬ О ГОСДУМЕ, когда министр экономики Греф достаёт огромного размера ватман и рассказывает, как бедный малый бизнес живёт,-- я не думаю, что это великая тайна.", "О. ДМИТРИЕВА: Я ГОВОРЮ О КРУПНЫХ корпорациях-- добывающей промышленности, топливной, добыче полезных ископаемых.", "А. ВЕНЕДИКТОВ-- Но ваши оппоненты ГОВОРЯТ О ТОМ, что известно, что правительство в России не политическое, а техническое, что оно назначено президентом, а не сформировано на основе парламентского большинства.", "Даже если ГОВОРИТЬ О КОНСТИТУЦИОННОЙ процедуре, известно, что для того чтобы внести в повестку дня вопрос о недоверии правительству, нужно 90 депутатов, 1/ 5 часть ГД.", "Г. ЯВЛИНСКИЙ-- В Конституции есть статья, которая ГОВОРИТ О ТОМ, что представляет собой российское правительство.", "2 или 3 года тому назад, в том числе в этой студии, Вы ГОВОРИЛИ О НЕОБХОДИМОСТИ создания европейских сил безопасности.", "Екатерина, мы не ГОВОРИМ О ЖЕНСКОМ вопросе.", "Вот если мы ГОВОРИМ О РЫНОЧНОЙ экономике, то во Франции на самых крупных предприятиях есть пять женщин- руководителей.", "Мы ГОВОРИМ О ТОМ, что мужчина и женщина-- это два равных божеских создания.", "Вы ГОВОРИЛИ О НЕРАВЕНСТВЕ.", "Вы справедливо ГОВОРИЛИ О НЁМ.", "Но если уж ГОВОРИТЬ О ПРАВАХ, то в принципе угнетен и в ужасном состоянии находится весь народ.", "Вот мы ГОВОРИМ О ТОМ, что в высшем образовании масса было университетов, когда в добрые советские времена я училась, держался процентный барьер-- 50 на 50.", "Первый/ когда коммерческие структуры ГОВОРЯТ О ТОМ/ что им никакого государства вообще не нужно/ и чем меньше оно им мешает/ тем лучше им жить.", "Как раз когда мы ГОВОРИМ О СОЗДАНИИ российского инновационного офшора/ когда я вышла с этой идеей к президенту в составе оргкомитета\" Деловой России\"/ мы как раз и предлагали/ что бизнес-сообщество готово вкладывать деньги в создание российского инновационного офшора.", "Если мы ГОВОРИМ О ТОМ/ сколько у нас есть возможностей регистрации сделок с интеллектуальной собственностью/ практически нет потому/ что то ли базы нет/ то ли механизмов/ поэтому вопрос такой к вам.", "С одной стороны/ мы ГОВОРИМ О ПРОГРАММЕ\" Электронная Россия\" как о таком консолидирующем движении/ которое позволило бы вывести индустрию IT в России и использование плодов этой индустрии на новый уровень.", "Ведь мы/ в конце концов/ опять же ГОВОРИМ О ПРАВИЛАХ игры.", "Мы ГОВОРИМ О ТОМ/ что интеллектуальная собственность/ изобретения и открытия человеком сделанные/ принадлежат самому человеку и ни в коем случае не могут принадлежать государству.", "Все практики ГОВОРЯТ О ТОМ/ что помощь действенна только в том случае/ если человек приходит лечиться сам/ то есть/ у него достаточно высокий уровень мотивации.", "Это если ГОВОРИТЬ О НАРКОТИКАХ.", "Мы ГОВОРИМ О ГУМАНИТАРНЫХ практиках/ и вы включаете в это\" бизнес\".", "Он начинал с того/ что ГОВОРИЛ О СВЯТОМ актёре перед лицом профанного зрителя/ чтобы зритель сделал шаг навстречу актёру.", "Более того/ вы ГОВОРИТЕ О ТОМ/ что вы хотите в том/ что вы делаете/ оставлять некий зазор между тем/ как каждый из вас существует и тем/ кого он хочет делать.", "И когда Тоня ГОВОРИТ О КАРТИНКАХ/ то это может быть образ и визуальный и аудиальный/ лишь бы это работало.", "И когда мы ГОВОРИМ О ВТОРОЙ Логике/ то для меня это является принципиальным вопросом.", "Мы сейчас ГОВОРИМ О ТОМ/ что всё это явление имеет некоторую суть.", "Если мы ГОВОРИМ О ТОНКИХ процессах/ то они всегда имеют скорость процесса.", "Я сейчас не ГОВОРЮ О ТОЙ части людей/ которые сейчас что-то там в бизнесе/ мы отдельно поговорим/ что в бизнесе хорошо/ а что плохо.", "Если ГОВОРИТЬ О МУЗЫКЕ/ которая сегодня будет звучать в концертном зале Юпитер... вы упоминаете ещё о двух членах вашей команды...", "Мы ГОВОРИМ О ЮМОРЕ в Интернете.", "Тоже надо/ когда ГОВОРИТЕ О БИВИСЕ и Батхеде/ да/ они появились на MTV/ они появились в тот момент/ когда это был двигатель молодёжных устремлений.", "Ну/ это вы ГОВОРИТЕ О ТЕХ случаях/ когда речь идёт о каких-то родственных проникновениях?", "Ну/ я не ГОВОРЮ О\" СТРАСТЯХ по Матфею\" баховских/ потому что здесь это как-то громоздко получилось бы.", "Только единственно есть небольшая скидка на то/ что сейчас очень опасное время/ но это не ГОВОРИТ О ТОМ/ что можно людей держать по полтора- два часа на холоде", "ГОВОРЯ О ПИРОТЕХНИЧЕСКИХ эффектах/ которые вы используете/ то на самом деле/ не знаю в курсе ли вы или нет/ но(??)", "КП. Спасибо. Итак/ мы ГОВОРИМ О ВЬЕТНАМЕ. Скажите/ а как вы попали в плен?", "А если ГОВОРИТЬ О ФАШИЗМЕ?", "Если ГОВОРИТЬ О ТОМ/ что можно найти объединяющую идею/ то можно найти объединяющую идею вокруг Гитлера/ которому 21 апреля этого года в Костроме было посвящено ночное факельное шествие/ и никто об этом не знает/ и ни один канал этому не был посвящён.", "Я ГОВОРИЛ О НЕОБХОДИМОСТИ черновой работы/ просветительской/ направленной на изменение какой-то ценностной ориентации.", "Именно поэтому я ГОВОРЮ О НЕОБХОДИМОСТИ этого.", "Но вот вы ГОВОРИТЕ О ТОМ/ что это не так.", "Последние выступления меня подвели к тому/ о чём я не говорил в докладе/ ну/ поскольку мы вcё-таки ГОВОРИЛИ О ПОЛИТИЧЕСКИХ перспективах.", "Поэтому/ если мы ГОВОРИМ О ПОБЕДЕ/ а не о самоцели партии как вот то/ что есть и хорошо/ то/ что мы смогли быть в парламенте там 4% или 5%/ и отлично/ то есть как бы сегмент такого западноевропейского.", "Если ГОВОРИТЬ О СУДЬБЕ России в целом/ то есть о том/ чтобы здесь победили именно вот эти ценности/ то/ на мой взгляд/ здесь просто цель оправдывает средства.", "Вот Руслан ГОВОРИЛ О РОСТОВЕ.", "Вот тут ГОВОРЯТ О МУНИЦИПАЛЬНОМ уровне и так далее.", "А сейчас любой депутат Государственной Думы ГОВОРИТ О ВОЕННОЙ тайне.", "А вы/ Ольга Александровна/ что ГОВОРИЛИ О РЕФОРМЕ?", "Если Ельцин ГОВОРИЛ О МОЩНЫХ шагах/ то Путин ничего об этом не говорит.", "Я ГОВОРИЛ О ДЕЙСТВИЯХ Путина.", "Мы сейчас ГОВОРИМ О ТОМ/ куда нужно деньги вкладывать.", "Мы ГОВОРИМ О РЕФОРМАХ/ как преобразовать.", "Мы ГОВОРИМ О ТОМ/ каким образом это делать.", "Это ГОВОРИТ О ТОМ/ что он не может себе представить развитие событий.", "Я ГОВОРИЛ О КОНТРАКТНОЙ службе/ о том/ кто там долго уже отслужил по контракту/ не могут получить денег.", "Я уж не ГОВОРЮ О БОЛЬШИХ убийствах/ где никто также не подскажет ведь.", "Мы сейчас ГОВОРИМ О ТОМ/ каким образом люди могут помогать правоохранительным органам в деле поддержания общественного порядка.", "Мы ГОВОРИМ О ГЕНЕРАЛЬНОЙ прокуратуре.", "Мы сейчас ГОВОРИМ О ВАШЕМ отношении к тому/ что ещё 7 европейских стран вступили в НАТО.", "Если только пять из восьми депутатов вернули анкету/ что ГОВОРИТЬ О ТОМ/ как относятся члены представительного органа к этой проблеме?", "Большинство респондентов ГОВОРИТ О ТОМ/ что наибольшая необходимость давать взятки у преступных группировок и у представителей малого и среднего бизнеса/ индивидуальных предпринимателей.", "Мы дальше ГОВОРИМ О МЕХАНИЗМАХ/ но мы не можем в рамках этого гранта записать федеральному уровню власти принять ужесточающие законы или привлечь к ответственности.", "То есть мы сейчас ГОВОРИМ О СОЗДАНИИ гражданского института рекомендаций гражданам/ общественным организациям/ группам/ политическим движениям/ как им на местах выстроить систему общественного контроля в сфере борьбы с коррупцией/ в сфере профилактики коррупции.", "Значит/ мы сейчас ГОВОРИМ О ЧЁМ?", "Многие исследователи проблемы коррупции ГОВОРЯТ О ТОМ/ что нельзя сводить её к только криминальному классифицированию применения.", "В то же время/ мы ГОВОРИМ О ЗАРПЛАТЕ/ а/ на деле/ должны говорить о содержании.", "В то же время/ мы говорим о зарплате/ а/ на деле/ должны ГОВОРИТЬ О СОДЕРЖАНИИ.", "Когда мы ГОВОРИМ О СОДЕРЖАНИИ/ то приходим к выводу/ что содержание не ограничивается зарплатой/ и/ как правило/ расходы у первого лица значительно ниже/ а доходы значительно выше/ чем у рядового госслужащего.", "Поэтому/ ГОВОРЯ О ЗАРПЛАТЕ/ мы это должны учитывать и/ видимо/ переходить в наших рекомендациях к содержанию.", "А вот если ГОВОРИТЬ О ПРИЧИНАХ/ я бы выделил две причины/ объективная и субъективная.", "Если ГОВОРИТЬ О ЧЕЛОВЕКЕ/ то вся экономика сводится к тому/ что сегодня массовым явлением стало нищенство/ люди вынуждены искать/ где подзаработать.", "Прежде всего/ если мы ГОВОРИМ О СИСТЕМЕ контроля и одновременно отвечаем на вопрос/\" Что это должны быть за правила?\"/ мы должны/ мне кажется/ три момента отсмотреть.", "Когда мы ГОВОРИМ О КОРРУПЦИИ/ прямого обращения в суд быть не может.", "По общим критериям/ не ГОВОРЯ О КОНКРЕТНЫХ стандартах.", "А насчёт Саши Чёрного/ ты понимаешь Тань/ ну вот моё такое впечатление если ГОВОРИТЬ О НЁМ как о поэте/ это... поэт не для больш... не для эстрады/ Большого зала консерватории/ но вcё-таки мелкотравчатая тематика.", "Модератор: Но я ГОВОРЮ О ТЕХ/ кто уже идёт в науку.", "Слишком у меня в душе сегодня вишнёвый сад/ чтобы ГОВОРИТЬ О СУДЬБАХ родины.", "Если ещё не ГОВОРИТЬ О РЕЗУЛЬТАТАХ переписи/ то какую информацию о готовящемся этом событии Вам было бы интересно знать?", "Женя Вы ГОВОРИТЕ О СИМВОЛЕ глобальности Америки/ но ведь в этих комплексах были фирмы всех стран.", "Мы ГОВОРИЛИ О РОССИИ.", "Сейчас мы ГОВОРИМ О ТОМ/ что/ как вы считаете все/ я сказала/ что одни говорят/ что отставка правительства приведёт к кризису/ это чрезвычайная мера/ другие говорят/ что ничего страшного с этим не случится когда происходит отставка правительства/ и никакого кризиса не возникает.", "Мы сейчас ГОВОРИМ О ПРАВИТЕЛЬСТВЕ.", "Мы просто ГОВОРИМ О ТЕХ вещах/ которые просто физически сейчас/ в данный момент не осуществимы.", "Вы ГОВОРИТЕ О ПРОШЛОМ послании/ да?", "Оптимальный вариант вcё-таки/ это когда президент ГОВОРИТ О ПЛАНАХ и перспективах и выходит труд многотомный/ в котором расписано/ кто не отчитался за полученные деньги в феврале из министров/ кто провинился тогда-то/ кто тогда-то/ это/ если человеку интересно/ он может открыть и почитать.", "В прошлом году ГОВОРИЛ О ПОВЫШЕНИИ пенсий.", "Вы просто ГОВОРИТЕ О СОКРАЩЕНИИ его площадей.", "Ну коль уж мы ГОВОРИМ О ПУТЕШЕСТВИЯХ/ а слабо Михаилу Задорнову побывать на Борнео в ближайшее время?", "То что ты мне ГОВОРИШЬ О СВОЁМ каком-то чувстве вины/ перед ней/ что она жизнь на вас угробила..."], "No prep + DAT": ["А теперь ГОВОРЮ ВСЕМ как ПСИХОЛОГ!", "Ну, что я в конце концов ГОВОРЮ ВАМ про Басилашвили?", "Протягивая кусочек, он всегда при этом ГОВОРИЛ МНЕ\" Голос!\", но прежде чем я успевал завыть, начинал отчаянно выть сам...", "-- ПИОНЕРЫ!-- ГОВОРИЛ ИМ Державин, поднятый охраной с постели и потому застенчиво запахивающий полы домашнего халата, из-под которого выглядывали пижамные штаны.", "Я выбираю глазами впереди какой-нибудь предмет и ГОВОРЮ СЕБЕ:\" Вот дойдём до этого белого камня, и я сброшу свою кладь, вот дойдём до этого поворота тропы, а там и отдых, вот дойдём...\"", "Неожиданно я сажусь на корточки и смотрю сквозь штакетник в его налитые бессмысленной злобой глаза и вслух ГОВОРЮ ЕМУ, что любовь и добро всесильны, что вот захочу-- и ты мгновенно перестанешь лаять и будешь радостно визжать и лизаться, потому что я сейчас даже тебя люблю, глупая ты, глупая псина.", "Он ГОВОРИЛ МНЕ то же самое.", "И вот я смотрел на женщину с красивыми длинными ногами, в красивом шерстяном платье, с красивым и несколько бледным лицом, на котором читались намёки на увядание, но и прекрасная зрелость, вегетативный невроз, холецистит, любовь к сладкой пище, ежегодные морские купания, и ГОВОРИЛ ЕЙ спокойно:\" Ты ему понравилась?", "Я ГОВОРИЛ РИТЕ:\" Заткни своё раздражение куда-нибудь подальше!", "Я ГОВОРИЛ РИТЕ, что она неправильно разговаривала с врачихой и всё испортила, восстановив её против нас.", "В тот же день я подслушал такой разговор: стоя среди бельевой, она зло ГОВОРИЛА КОПНЕВУ:", "ГОВОРИЛИ МНЕ знающие люди, что нечего и на билет тратиться, впустую проезжу.", "Ведь я ГОВОРИЛА ТЕБЕ.", "-- Я ведь ГОВОРИЛ ВАМ, что у меня пропал платок...", "Потому что, когда в каком-нибудь, даже совсем дурацком фильме какой-нибудь немецкий генерал, которого играет худой, остроносый литовский артист, ГОВОРИТ ДРУГОМУ противному, толстому немецкому генералу, которого играет... другой литовский артист... так вот он говорит:\" Вы не знаете этих русских, они не сдадутся...\", или:\"... он вам всё равно ничего не скажет, этот Иван...", "Он сидел в бутафорском кресле и ГОВОРИЛ МАРИНЕ Яковлевой:", "До 1 августа, ГОВОРЯТ ИМ, население оплачивало 50 процентов стоимости жилищно-коммунальных услуг, а с 1 августа должно платить 60.", "-- ГОВОРЮ ТЕ, сорок восемь вечор изловил, вы их воронам скормили.", "Грамотеи геологи иль гидрологи, геофизики-- разный грамотный народ-- ГОВОРЯТ НИНКЕ:", "Мать ГОВОРИТ СЫНУ:\" Ещё великий Гёте считал, что валенки нельзя сушить на плите\".", "Мы ГОВОРИЛИ ПРАВИТЕЛЬСТВУ, что если не будет решена проблема НДС, то большинство предприятий, все те, у кого есть контрагент, т. е. если они не последнее звено в цепочке, не реализуют свою продукцию непосредственно физическим лицам, то они не смогут перейти на эту упрощённую систему налогообложения.", "С другой стороны, никогда не ГОВОРИТЬ СЕБЕ как вот иногда это сквозит за вопросами.", "Нет/ я предлагаю вам вступить в нормальный диалог/ когда вы приходите с решениями и с механизмами решений и ГОВОРИТЕ ВЛАСТИ/ вы знаете/ вот вам проект постановления правительства/ вот вам/ извините/ закон/ который нужен мне сегодня/ мне/ бизнесу.", "Я ГОВОРЮ ВЕРИНУ/ Вы же знаете/ что это за человек/ почему вы не заступитесь.", "Что я ГОВОРИЛ СУДЬЕ?"], "с + INST": ["Кстати, это я ГОВОРИЛА С ОГОВОРКОЙ!", "ГОВОРИТЬ С ЕДИНОМЫШЛЕННИКОМ было интересно, но Алексей Тихонович чувствовал усиливавшуюся боль в ноге.", "И вот он зачастил к нам, пришёл раз, ещё раз, наставительно ГОВОРИЛ С МАТРЕНОЙ и требовал, чтоб она отдала горницу теперь же, при жизни.", "Поэтому, когда все родственники и знакомые ГОВОРИЛИ С УМИЛЬНЫМ вздохом про бабушку, что она- де\" чистый ангел\", я внутренне восставала: а зачем она связалась с этим человеком, гнилым корнем, который гноит всё потомство?", "Буш часто ГОВОРИЛ С ПУТИНЫМ по-английски и тот ему отвечал, хотя видно было, что техасский выговор собеседника он разгрызает с трудом.", "Этот римский гражданин и полководец всю жизнь ГОВОРИЛ С ПУНИЙСКИМ акцентом; он чувствовал себя одновременно наследником Ганнибала Карфагенского и Сципиона Африканского и старался соединить, объединить наследие обоих героев!", "Например, в 6-ой сатире 1-ой книги автор сначала ГОВОРИЛ С МЕЦЕНАТОМ, но вот в беседу вмешивается Тиллий( Tillius), затем слово снова переходит к Меценату, потом-- опять к Тиллию, в промежутке мы оказываемся на форуме и слышим возбуждённые речи неназванных лиц; в другой сатире( 1, 4) говорит Крисипп, затем неназванные лица, потом отец поэта.", "В. ЛУКИН-- Вы ГОВОРИТЕ С КАКИМ-ТО катастрофизмом\" цены на нефть растут\".", "О. ДМИТРИЕВА: О постоянном изменении налогового законодательства мы тоже ГОВОРИЛИ С ПРАВИТЕЛЬСТВОМ-- что если нет принципиальных изменений, то лучше налоговое законодательство не менять-- всё это ложится на бухгалтерию, всё время нужно прояснять новые правила игры, и налоговые службы всё это не в состоянии быстро оценить.", "Я об этом уже ГОВОРИЛА С ЕКАТЕРИНОЙ, разница между радикальным феминизмом в Америке.", "Ну вот я сейчас ГОВОРИЛА С ЧЕЛОВЕКОМ/ который в 1912 году родился."], "No prep + NOM": ["Сдельная оплата труда, трудовой контракт вместо трудового договора, более свободная процедура увольнения и прочее, о чем ГОВОРИТ БИЗНЕС, в нынешних условиях= социальному взрыву...", "О каких Вдохновениях и интригах ГОВОРИТ Г-ЖА психолог?", "Как ГОВОРИЛ САМ Рязанов— эти кадры были добавлены в фильм из-за малого количества сцен вне павильона.", "На протяжении фильма герои часто ГОВОРЯТ &#769;ВСЕ будет хорошо&#769;.", "Как ГОВОРИТ ЗАДОРНОВ, оптимист и на кладбище видит плюсики; так и здесь— глухое общежитие, нищие люди, создающие праздник при помощи бутылки, они все равно действительно жили… Когда смеешься, не так страшно, такому закону подчинялось то существование.", "У циркачек, ГОВОРИЛ ОН, роды нередко бывают неудачными, некоторые даже предпочитают брать младенцев, брошенных родителями, воспитывают их.", "-- Вы не вырежете эту сцену,-- ГОВОРИЛА ОНА, тяжело дыша, и он отступил на шаг, она показалась ему безумной.", "\" Бычок упористый...\"-- ГОВОРИЛА МАТЬ.", "Выдумка теперь значит многое, она стиль жизни, апофеоза, как ГОВОРЯТ ФИЛОСОФЫ, витрина успеха, водружение знамени над рейхстагом.", "Господа!-- снова всплескивает он приятным влажным голосом, но тут ему, сидящему слева от жениха, что-то ГОВОРИТ ЖЕНИХ, и Сокольский, прислушиваясь, во второй раз вынужден присесть.", "-- Там, в дальних и скрытых просторах Господа Бога,-- ГОВОРИТ ОН, устремив глаза поверх столов на трепещущую под сквозняком штору на большом окне напротив,-- в тех чертогах, где находится небесная канцелярия, заседает совет, как всегда по понедельникам, отданный земным делам...", "Убежище-- гордость управдома.\" Культурненько\",-- ГОВОРИЛ ОН.", "\" Сила наша-- в наших слабостях\",-- ГОВОРИТ ШЕКСПИРОВСКАЯ Катарина из\" Укрощения строптивой\".", "-- Спасибо, Ваше величество!-- ГОВОРИТ ШИРВИНДОВ.", "Такое, как ГОВОРЯТ РУССКИЕ, просто язык не повернётся сказать.", "-- Как ГОВОРИЛА ОДНА знакомая девица,-- парирует Хазанов,-- дело не в размерах!", "-- Он-- за спиной!-- ГОВОРИТ ХАЗАНОВ и тихо добавляет:-- Дураки!", "Очень тепло ГОВОРИЛ СТАНИСЛАВ Куняев.", "-- Да,-- ГОВОРИТ КРАСНОПЁРОВ,-- слушаю.", "-- Трехпудовый мешок принёс из Цебельды за шесть часов,-- ГОВОРИТ ОН как-то.", "-- Конечно,-- ГОВОРИТ ЮРА и добавляет:-- По дороге, правда, съел буханку хлеба и кило масла...", "-- Так вот,-- ГОВОРИЛ Я ему,-- как только ты произносишь\" понос\", ты сразу же вспоминай, что и нос и насморк к нему никакого отношения не имеют.", "-- Не ГОВОРИЛ Я так, неправда,-- смело нервничал мальчик в окружении своих греческих друзей.", "-- Да про Аслана, про кого ещё,-- ГОВОРЮ Я.", "-- А-а,-- ГОВОРЮ Я,-- ну а что, старшина потом вам не отомстил?", "-- Наоборот,-- ГОВОРИТ ДЕДУШКА,-- он стал нас уважать.", "-- Это что?-- ГОВОРИТ ОН.-- Вот\" Махмудья\" был такой большой, что на нём можно было скачки устраивать...", "-- Дедушка,-- ГОВОРЮ Я,-- расскажи, как вас угоняли?", "\" Никакого плова с белым хлебом,-- ГОВОРЯТ ТУРКИ,-- мы вам не будем подвозить.", "\" Нет,-- ГОВОРЯТ ТУРКИ,-- в Турции сахар в земле не водится, потому что, если бы сахар водился в земле, турки бы её насквозь прокопали, а это бы султан никогда не позволил\".", "\" Не в этом дело,-- ГОВОРЯТ ТУРКИ,-- дырку, конечно, огородить можно, но другие султаны и даже русский царь будут смеяться над нашим султаном, что он управляет дырявой страной, а это для него большая обида\".", "\" Ну,-- ГОВОРЯТ ТУРКИ,-- если вы такие гордые и у вас свой инжир, чего вы сюда приехали?\"", "\" Ну тогда,-- ГОВОРЯТ НАШИ,-- мы будем воровать, нам ничего не остаётся...\"", "-- Вот так,-- ГОВОРИТ ДЕДУШКА и, взяв в руки чувяк, разминает его перед тем, как надеть на ногу,-- обманывать обманывали, а насильно из нашего села не угоняли...", "-- Однажды,-- ГОВОРИТ ДЕД, сопя над вязанкой,-- когда строили кодорскую дорогу, пришли к русскому инженеру наниматься местные жители.", "-- Дедушка,-- ГОВОРЮ Я, чтобы не молчать,-- а он нас не тронет?", "-- В прошлом году с этого поля взяли сорок корзин кукурузы,-- ГОВОРИЛ ДЕДУШКА,-- а я здесь брал в самый плохой год шестьдесят...", "-- Конечно,-- ГОВОРИТ ДЕДУШКА и вспоминает:-- Я случайно набрел на это место, здесь вода оказалась хорошая.", "-- Дедушка,-- ГОВОРЮ Я,-- ты когда-нибудь лошадей уводил?", "-- Дедушка,-- ГОВОРЮ Я,-- расскажи такой случай, где ты проявил самую большую смелость.", "-- Сейчас,-- ГОВОРИТ ДЕДУШКА и подходит к поленнице, где свалено в кучу несколько мотыг и лопат.", "-- Ничего,-- ГОВОРЮ Я,-- это же комары...", "-- Мне не больно, бабушка,-- ГОВОРЮ Я.", "-- Лоботряс,-- ГОВОРИТ ДЕДУШКА,-- я в твоём возрасте...", "-- А ты левой,-- ГОВОРИТ ДЕДУШКА.", "-- Опять буйвол Датико залез в кукурузник,-- ГОВОРИТ ТЁТУШКА, поливая,-- тебе кричали...", "-- Да,-- ГОВОРИТ ТЁТУШКА и накрывает на стол.", "-- Ну, ты у нас герой,-- ГОВОРИТ ДЯДЯ насмешливо.", "-- Мне что, давай,-- ГОВОРИТ ОНА и, пожав плечами, встаёт со скамейки.", "-- Иду на интерес,-- ГОВОРИТ ОН, не оборачиваясь и заряжая ружьё пятой пулей,-- я одной рукой без упора, а ты двумя с упором?", "-- Нет,-- ГОВОРЮ Я и смотрю, как он и пятую пулю всаживает в десятку.", "-- Ай,-- ГОВОРИТ ОНА и делает плавный, презрительный жест рукой.", "Эй!-- давясь смехом, ГОВОРИЛ АТАБАЛЫ.-- К женщинам хочет пойти, такой фулюган!", "ГОВОРИЛА ЖЕНЩИНА, и голос её дрожал.-- Не знаю,-- сказал я.-- Может быть, и приехал.-- Наверное, нет, если вы не знаете.", "-- А ГОВОРЯТ ОНИ-- поход на Европу пора делать.", "А сливки?\"\" Ну разве что сливки,-- ГОВОРИЛ Я,-- сливки эти да...", "Что ты?-- ГОВОРИЛА ОНА, упираясь.", "-- Спасибо,-- вполне искренне ГОВОРИЛ Я.", "-- Та-ак,-- раздельно ГОВОРИЛА ЖЕНА председателя.-- Товарищ Григорьева?", "Лёва не понимает элементарных вещей, потому что он\" не от мира сего\", как ГОВОРИТ МАМА.", "Но ГОВОРИЛА ОНА в свой меховой воротник.", "-- Да, как ГОВОРЯТ ШАХМАТИСТЫ, играет не лучшим образом.", "-- О, в этом узелке, ГОВОРИЛА БАБУШКА, и заключается вся сила волшебства!-- загадочно проговорила она и скрылась за дверью.", "Ни слова не ГОВОРЯ ДРУГ другу, мы побежали к обрыву.", "-- Что\" но\"?-- ободряюще ГОВОРИЛА МИЛА.", "Вы-- наш!-- ГОВОРИЛ РЫЖИЙ Пёс.", "В машине, ГОВОРИТ АНТОН, ещё ему добавил.", "Так ГОВОРИТ ОКТЯБРИНА Михайловна.", "\" Я не кошка,-- ГОВОРИЛА Я, горестно плача,-- что ли в еде дело?", "\" Любовь требует праздности\",-- ГОВОРИЛИ ДРЕВНИЕ, подразумевая, что любовь-- это такая трудная работа, для которой нужны все силы.", "Однако, как ГОВОРИЛА Я себе уже в ломком подростковом возрасте, разве доблестны наши подвиги, когда они-- оборотная сторона наших же ошибок?", "А вот когда мне было двадцать лет, ГОВОРИТ БАБУШКА, помню, ехали мы в поезде, народу битком и пришлось всю дорогу стоять.", "-- Художник должен отдавать себя целиком,-- ГОВОРИЛА ВАРЯ.", "-- Зинк!-- ГОВОРИЛ САМ.", "-- Мы уезжаем в Париж,-- ГОВОРИЛА ОНА соседям.", "-- Сама ты непроизвольная мимика,-- ГОВОРИЛА ОНА.", "-- Ну вот,-- ГОВОРИТ ОНА,-- обслюнявил меня совсем.", "-- А мы,-- ГОВОРИТ ГАИШНИК,-- вашу машину давно заметили.", "-- Здравствуйте, господин Парфенов,-- ГОВОРЮ Я.", "-- Это всё Перестройка виновата,-- ГОВОРИТ ВОДОЛАЗНЫЙ начальник.", "Источники в российской делегации подтвердили по итогам встречи: детали будущей« мировой архитектуры», о которой ГОВОРИЛИ ОБА президента, не обсуждались.", "-- Вы ГОВОРИТЕ ФЕДЕРАЦИЯ-- меняющийся организм.", "-- Российские спецслужбы сфабриковали данные на« чёртову дюжину» чеченцев,-- ГОВОРИТ ИСПОЛНИТЕЛЬНЫЙ директор« Чечено-Кавказского комитета» Сурхо Идиев.", "\" Наводим эстетику,-- ГОВОРЯТ СОТРУДНИКИ стадиона.", "Как ГОВОРИЛ САМЫЙ главный советский милиционер:\" Они и меня могут, как Васю Векшина...", "« Наш сайт уже два года подряд называют лучшим информационным сайтом среди федеральных органов»,-- ГОВОРИТ ЗАМГЛАВЫ управления по информационной политике МНС Виктор Осокин.", "« Мы должны поменять политическую атмосферу на Ближнем Востоке»,-- ГОВОРИТ ОН.", "« Нет шансов, что инспекции решат ситуацию»,-- ГОВОРИТ ОН.", "Так, во всяком случае, ГОВОРИЛ ПОСОЛ.", "В пользу этого варианта ГОВОРИТ ТОТ факт, что сейчас все крупные страховщики заняты расширением филиальной сети.", "О могуществе кельтской цивилизации ГОВОРЯТ НАЗВАНИЯ городов и областей в Европе: Галлия во Франции и Галиция в Испании, отдельные племена дали имена Бельгии, Богемии и Аквитании.", "Имеет пряный тонкий запах, который, как ГОВОРЯТ АРОМАТЕРАПЕВТЫ, улучшает не только самочувствие, но и состояние больных.", "« Комические актёры всегда жаждут большего художественного признания,-- ГОВОРИТ ОН.", "Очень любопытный и, мягко ГОВОРЯ СТРАННЫЙ, случай имел место в Краснодарском крае.", "Или, как ГОВОРИТ МАМА капитана:« А я у них мандарины никогда не покупала».", "-- У меня первый московский частный театр,-- ГОВОРИТ АННА Макагон.", "- Это дело мы уже направили в суд,-- ГОВОРИТ АЛЕКСАНДР Савенков.", "-- Как ГОВОРЯТ АНГЛИЧАНЕ, человеческие отношения строятся на взаимных интересах.", "Быстро ко мне\",-- не терпящим возражения тоном ГОВОРИЛ ОН.", "Еловые ветви в доме на Новый год-- это залог успеха, так ГОВОРИЛА МОЯ бабушка.", "\" Сделан первый шаг,-- ГОВОРЯТ ИЗДАТЕЛИ,-- к тому, чтобы российские СМИ встали в один ряд с лучшими изданиями мира.", "О том, какое место занимает эта структура в системе государственных учреждений США, ГОВОРИТ ТОТ факт, что число занятых в МВБ составляет около 170 тыс. человек, а годовой бюджет достигает 40 млрд долларов.", "\" Наиболее острый момент: где взять деньги на это повышение?-- ГОВОРИТ ЗАМЕСТИТЕЛЬ председателя думского Комитета по образованию и науке Валентина Иванова.", "Они работают сами по себе,-- ГОВОРИТ ГЕНЕРАЛЬНЫЙ директор НИИ традиционных методов диагностики и лечения при Минздраве РФ Алексей Карпеев.", "И, пока не появились новые, многих людей мучает неопределённость,-- ГОВОРИТ ПРЕЗИДЕНТ Российской психотерапевтической лиги Виктор Макаров.", "-- От того, что будет про меня ГОВОРИТЬ ТИПИЧНЫЙ москвич, мне абсолютно\" фиолетово\".", "Ведь они не выдают рискованных кредитов,-- ГОВОРИТ ПРЕЗИДЕНТ Ассоциации региональных банков Александр Мурычев.", "Разве они заинтересованы в том, чтобы вкладывать деньги в реальный сектор экономики?\"-- ГОВОРИТ ГЛАВА Сбербанка Андрей Казьмин.", "Чтобы не хвататься за неподъемное и не размениваться по мелочам, ГОВОРЯТ ЭКСПЕРТЫ, лучше начать с переработки 120 тыс. т отходов.", "Большая часть того, что ГОВОРИТ ИЛЛАРИОНОВ, справедлива, и в экономическом блоке правительства это понимают.", "Никакого отношения к импульсу, о котором ГОВОРИЛ ПРЕЗИДЕНТ, она не имеет.", "Вот что ГОВОРИТ КИВИЛЛ:\" Конечно, стальная посуда выглядит очень красиво.", "Итак, то, что нам кажется миром, ГОВОРИТ СТИВЕН Хоукинг( а, может быть, Хокинг, Хукинг, Ховкинг, как в других публикациях?), на самом деле, лишь крохотный фрагмент( сегмент, элемент) безмерной Вселенной, в которой сосуществует( соседствует, коэкзистирует) множество параллельных миров.", "\" Чтобы понять происхождение Вселенной,-- ГОВОРИТ ОН,-- нам нужна квантовая теория гравитации\".", "\" Сразу после Большого Взрыва,-- ГОВОРИТ СТИВЕН Хоукинг,-- развернулись и достигли космических величин всего четыре размерности: пространство( длина, ширина, высота) и время\".", "\" Возможно, вся видимая нами трехмерная Вселенная парит в четырехмерном гиперпространстве\"-- ГОВОРИТ СТИВЕН Хоукинг.", "\" Непременно да\"-- ГОВОРИТ ХОУКИНГ.", "Снимся мы, ГОВОРИТ НАСЛЕДНИК европейской научной и философской традиции Стивен Хоукинг.", "Теперь же Солнце само вращается вокруг себя, и эту свою движущую силу оно расточает вокруг себя\" так же,- ГОВОРИТ КЕПЛЕР,-- как Бог Отец творит Святым Духом или силой Святого Духа\".", "Но она имеет смысл только при наличии денег у этой самой власти,-- ГОВОРИТ ПРЕДСЕДАТЕЛЬ городской Думы Владимир Заритовский.", "ГОВОРИТЬ МЭСИ начал примерно с двух лет.", "Насколько проблема чтения актуальна для России, ГОВОРЯТ РЕЗУЛЬТАТЫ международного исследования уровня знаний 15-летних подростков PISA- 2000.", "Не исключено, ГОВОРИТ АНДРЕ, что во время своих торговых скитаний по Южной Аравии и Синайскому полуострову Мухаммед мог побывать в тамошних монастырях, познакомиться с уставами и прельститься их бытом.", "В таком случае, ГОВОРИТ ГОЙТЕЙН, преследование пророком мединских евреев следовало бы рассматривать как своего рода\" религиозную войну\" со всей присущей таким войнам нетерпимостью и беспощадностью.", "Но в таком случае, ГОВОРЯТ КРОНЕ и Кук, следует обратиться к свидетельствам других народов- тех, которые в ту пору окружали арабов.", "\" В этой игре слов,- ГОВОРИТ КРОНЕ,- как раз и состояло самое раннее зерно той веры, которая впоследствии превратилась в ислам\".", "Как ГОВОРЯТ ФОРМУЛЫ теории относительности, гравитационное поле и искривление пространства в окрестности таких частиц настолько велики, что пространство сворачивается в отдельные быстро рождающиеся и мгновенно распадающиеся пузырьки.", "\" Это- экспериментальная модель,- ГОВОРИТ ДЕВЧУШКА из отдела\" Одежды\", вручившая мне жетон,- вообще такие появятся в широкой продаже только через год- два.", "\" Вы где брали вино?-- лениво спросил я Волхова, между тем как в глубине души моей одинаково внятно ГОВОРИЛИ ДВА голоса: один-- господи, приими дух мой с миром, другой-- надеюсь не нагнуться, а улыбаться в то время, как будет пролетать ядро,-- и в то же мгновение над головой просвистело что-то ужасно неприятно, и в двух шагах от нас шлепнулось ядро.", "Тоньше и в более подходящих словах на том же празднике ГОВОРИЛ ОСТРОВСКИЙ:\" Первая заслуга великого поэта в том, что через него умнеет всё, что может поумнеть.", "И ГОВОРИЛ ОН не о поэте только.", "Например, в 6-ой сатире 1-ой книги автор сначала говорил с Меценатом, но вот в беседу вмешивается Тиллий( Tillius), затем слово снова переходит к Меценату, потом-- опять к Тиллию, в промежутке мы оказываемся на форуме и слышим возбуждённые речи неназванных лиц; в другой сатире( 1, 4) ГОВОРИТ КРИСИПП, затем неназванные лица, потом отец поэта.", "О чём ГОВОРИТ ВРАЩЕНИЕ звёзд", "Учитывая опыт предыдущих выпусков, о котором ГОВОРИЛИ ЭКСПЕРТЫ-- учителя, с большой долей вероятности можно записать обе вышеназванные категории в постоянных мигрантов.", "Наиболее тесные внутрирегиональные контакты, как об этом ГОВОРЯТ АРХЕОЛОГИЧЕСКИЕ материалы, славяне поддерживали с племенами германцев, и именно в это время славянская лексика пополнилась значительным числом заимствований из их языка[ 25, 26].", "Как ГОВОРЯТ ПСИХОЛОГИ, действует своеобразная система\" я\"-- второе\" я\".", "Аркадий Натанович читал что-то на японском/ потом они ГОВОРИЛИ ДРУГ другу/\" А что/ разве мы так не можем?\"/ и писали.", "Т. ПЕЛИПЕЙКО-- Вот об этом ГОВОРИЛ СЕРГЕЙ Шаталов, первый зам. министра финансов, как раз, и говорил в частности, что Минфин готов пойти на снижение этой ставки, на 2 процентных пункта с будущего года.", "Надо говорить об ответственности президента\",-- ГОВОРЯТ ОНИ.\"", "Как раз то, что ГОВОРИЛА ЕКАТЕРИНА.", "ГОВОРИЛА ЖИЗЕЛЬ Алеми.", "То есть в первую очередь пол для вас важен с соответствующими поправками, тогда 995- 81- 21, а если, в первую очередь, идея, что ГОВОРИТ ЭТОТ человек.", "Ну вот, что ГОВОРИЛА ЖИЗЕЛЬ-- это такой как бы европейский взгляд.", "Е. ДАНИЛОВА: Конечно, я согласна с тем, о чём ГОВОРИЛА НАША французская гостья, ну, говоря изначально, скажем так, об угнетённом состоянии женщин России, ну, извините, и масса мужчин в России угнетена.", "И собственно об этом ГОВОРИЛА НАША гостья-- адвокат и писатель Жизель Алеми.", "Нет/ ГОВОРИТ ПРОКУРАТУРА/ оставьте нам\".", "Она/ на мой взгляд/ несмотря на размеры свои незначительные... как ГОВОРИЛ СЕРГЕЙ Никитин...\" мал золотник/ да дорог\"... она настолько одарена природой не только вокально/ но и актерски/ что те люди/ с которыми мы работали/ когда мы делали НО/ режиссёры/ ассистенты режиссёров/ они все подходили/ дергали меня за рукав/ говорили/\" Вот на эту девушку надо делать отдельный спектакль\".", "В результате/ тот слой мелких собственников/ торговцев/ лавочников/ как ГОВОРЯТ МНОГИЕ из лидеров партии/ он/ в общем/ не проголосовал за\" СПС\"/ он не пришёл на выборы вообще/ а интеллигенцию оттолкнули.", "Тогда понятно/ что можно не ГОВОРИТЬ ПРАВЫЙ там не правый/ та партия/ которая вот поддерживает вот такие лозунги.", "ГОВОРЯТ ВСЕ.", "ГОВОРЯТ ЮРИСТЫ/ что/ например/ есть юридическое понятие взятки и есть общераспространённое.", "О том/ о чём ГОВОРИТ ЮРИЙ Васильевич.", "А ты ГОВОРИШЬ ТЕСТО осталось.", "А вот ты же ГОВОРИЛА МЫ гулять пойдём.", "Из консерватории ты ГОВОРИШЬ ОН?", "Она такая деланная/ такая манерная/ но ГОВОРЯТ ОНА и у Булгакова написана не очень интересно/ чёрт- те знает.", "Где вы ГОВОРИТЕ ОН тогда был?", "Потому что я ГОВОРЮ МЫ... мы выйдем отсюда бог знает на что похожи.", "Как ГОВОРИТ ТАТЬЯНА Толстая/ синонимы!", "А сейчас вообще накоплено столько этой всей писанины- как ГОВОРИЛ БРОДСКИЙ/ человечеству уже пора заткнуться и идти в библиотеки.", "Как ГОВОРЯТ МУЗЫКАЛЬНЫЕ критики/ всё это возвращается сейчас.", "О чём должны писать газеты/ ГОВОРИТЬ РАДИО и телевидение/ о каких проблемах в нашей стране?", "Но правильно ГОВОРИТ КВАШНИН/ что лучше запустить 20 спутников на те же деньги и ту же информацию получить.", "ГОВОРЯТ ВСЕ вместе.", "Ребята/ у меня к вам просьба/ не ГОВОРИТЕ ВСЕ вместе/ уважайте мнение другого/ даже если оно не совпадает с вашим.", "Так я и ГОВОРЮ ПРЕЗИДЕНТ."], "No prep + LOC": ["Если Лафет говорит о эффективности, то пусть ГОВОРИТ КАКОЙ?"], "об + LOC": ["В общем, ГОВОРИТЬ ОБ ЭТОМ фильме можно очень много.", "Далее мадам Миронова ГОВОРИТ ОБ ОСОБЕННОСТЯХ московского такси.", "Но если старшина ГОВОРИТ ОБ ЭТОМ на сходке, по закону считается, что он знает и должен наказать.", "А если ГОВОРИТЬ ОБ УПРАВЛЕНИИ, которое курирует Юрий Шленов, то сегодня оно приобретает особую значимость.", "Если ГОВОРИТЬ ОБ ИЗМЕНЕНИЯХ в ведомстве Юрия Васильевича Коврижных, курирующего молодёжную политику, то ему передаётся отдел физической культуры и спорта.", "В качестве аргумента он привёл российские книжные ярмарки, уровень представительства властей на которых якобы ГОВОРИТ ОБ ОБРАТНОМ.", "Но всё же лучшие стихи поэта ГОВОРЯТ ОБ ОГРОМНЫХ, не реализованных возможностях.", "На этом основании можно ГОВОРИТЬ ОБ АДАПТАЦИИ к новым условиям работы.", "Но благодаря имеющейся у почты огромной сети отделений, сегодня можно ГОВОРИТЬ ОБ ЭТИХ системах как о хорошей базе для развития финансовых систем нового типа, обладающих глобальной досягаемостью и функциональной полнотой в части пакета предоставляемых населению финансовых услуг.", "Если ГОВОРИТЬ ОБ ИСПОЛЬЗОВАНИИ вод самого озера Байкал, который является ключевым объектом водно-ресурсного потенциала республики, и потенциальные возможности его использования высоки, то без ущерба для экосистемы озера можно использовать 0, 26% всего объёма вод озера.", "Трудно ГОВОРИТЬ ОБ ИДЕЙНОМ содержании расхожего богословского пособия, которое по необходимости охватывало широкий круг вопросов, более того-- претендовало объять всё христианское мировоззрение.", "У части испытуемых этой группы пороги выделения превышали пороги различения менее чем в два раза, что ГОВОРИТ ОБ УДОВЛЕТВОРИТЕЛЬНОМ развитии у них тонального слуха; наоборот, у некоторых испытуемых пороги выделения были выше порогов различения во много раз, т. е. они приближались к группе тонально глухих.", "Если ГОВОРИТЬ ОБ ОСОБЕННОСТЯХ толстовского слова, проявившихся в этом отрывке, то придётся отметить его полную конвенциональность: отношение между выражением и содержанием условно.", "Невозможно бегло ГОВОРИТЬ ОБ ЭТОМ, но, очевидно, богословие Святого Духа имеет отношение к пониманию Пушкина.", "Между тем только после достоверного обнаружения у них горизонтов событий и эргосфер( в случае вращающихся чёрных дыр) можно ГОВОРИТЬ ОБ ОКОНЧАТЕЛЬНОМ открытии чёрной дыры.", "ГОВОРЮ ОБ ЭТОМ потому, что предложения сменить кириллицу на латиницу раздавались и в нашей стране.", "Ведь речь должна идти о математических, а не о физических объектах, а ГОВОРЯ ОБ ИЗМЕНЧИВОСТИ сверхдлинной строки, или цепочки, знаков, мы трактуем её как реальный физический объект.", "В. ЛУКИН-- Я уже ГОВОРИЛ ОБ ЭТОМ.", "Но какая это часть, я подробно ГОВОРИТЬ ОБ ЭТОМ не могу.", "Надо ГОВОРИТЬ ОБ ОТВЕТСТВЕННОСТИ президента\",-- говорят они.\"", "И когда мы ГОВОРИМ ОБ ОСОБЕННОСТИ в отношении женщин.", "Вы ГОВОРИТЕ ОБ ОТСУТСТВИИ боевитости, о покорности.", "Когда я ГОВОРЮ ОБ ЭТОМ/ то всегда привожу пример.", "Здесь я бы ГОВОРИЛ ОБ УЧИТЫВАНИИ места/ в котором оказался.", "Дело в том/ что когда ты ГОВОРИШЬ ОБ АКТЕ/ я хотела бы прояснить/ что понимал под этим Гротовский/ который впервые ввёл это понятие в том смысле/ в котором оно сейчас используется в мире театра.", "А если ГОВОРИТЬ ОБ УПРАВЛЕНИИ/ то совершенно мне незнакома эта область.", "Мне интересно ГОВОРИТЬ ОБ ИСПОЛЬЗОВАНИИ этого опыта в сфере образования.", "И чем можно объяснить успех/ если ГОВОРИТЬ ОБ УСПЕХЕ?", "Ну/ бесспорно/ Егор/ мы ГОВОРИМ ОБ ОДНОМ и том же.", "Вот мы уже ГОВОРИЛИ ОБ ОПЫТЕ Москвы и Хорошевского района.", "Ещё мы ГОВОРИЛИ ОБ ОТСУТСТВИИ правил или о плохих правилах.", "Комплексность/ это значит в решении отдельных продуктов основного объёма задач/ если ГОВОРИТЬ ОБ ИНФОРМАЦИОННОЙ безопасности/ это осуществление защиты некого базового уровня.", "ГОВОРИТЬ ОБ ЭТОМ может быть страшно и даже кощунственно/ как ни странно/ я чувствую в этом для них какую-то выгоду.", "Вот сейчас Вячеслав ГОВОРИЛ ОБ ОДНОСТОРОННЕМ расторжении/ что Буш подписал договор.", "Я уже ГОВОРИЛ ОБ ЭТОМ/ примерно."], "на + LOC": ["ГОВОРИЛА НА АНГЛИЙСКОМ языке.", "Грошовое повидло, как ГОВОРИЛИ НА СЕВЕРЕ.", "Кроме того, было важным сохранить для Канады возможность ГОВОРИТЬ НА ОДНОМ языке, а не на десяти-- по числу провинций.", "Зато все ГОВОРЯТ НА ЛАТЫНИ- лучше или хуже.", "АМ. Я ГОВОРЮ НА ИСПАНСКОМ с Богом/ на итальянском с женщинами/ на французском с мужчинами/ на английском с дипломатами и на немецком с моим конём. смех", "А я ГОВОРЮ НА УРОВНЕ языка.", "Нужно ГОВОРИТЬ НА САМОМ деле?"], "No prep + ACC": ["Но когда он ей уже при второй(!) встрече смело ГОВОРИТ ФРАЗУ, типа,« если завтра ты будешь замужем, то сегодня ты еще не замужем, а значит, раздевайся», то это означает, что Петя— слишком самоуверенный в своих отношениях с девушками, а значит, до этого он запросто мог подобные слова сказать целому вороху своих предыдущих подруг.", "-- Ой, да ГОВОРИТЕ ЧТО угодно!-- с лёгким раздражением отзывается он.", "Он всегда ГОВОРИТ ЧИСТУЮ правду, одну только правду.", "Человек не может всю жизнь ГОВОРИТЬ ОДНУ только правду.", "Но, к несчастью, Лёва всегда ГОВОРИТ ОДНУ только правду.", "Она ГОВОРИЛА ВСЁ это очень быстро, наступая на Рыжего Пса и размахивая руками перед самым его носом.", "Да как же вам не совестно ГОВОРИТЬ ЭТО?", "Он ГОВОРИЛ ВСЁ это, пережевывая табак и поглаживая мне руку.", "-- Юрка, ты иногда ГОВОРИШЬ УМНЫЕ вещи, но сейчас ты что-то загибаешь.", "Вернее, псевдосвобода-- все ГОВОРЯТ ЧТО хотят; делают что хотят.", "У вас три пробоя в ауре, два кармических долга и одна порча,-- ГОВОРЯ ЭТО, она писала на листке бумаги список\" процедур\", легко ставя цифры с тремя нулями.", "Но у гроба поэта все ГОВОРИЛИ ВСЁ, не обращая внимания на то, что соглядатаи и стукачи толклись вокруг.", "ГОВОРИТЬ ЭТО было бы смешно.", "Я сказал то, что я и раньше ГОВОРИЛ МНОГО раз.", "М. ГАНАПОЛЬСКИЙ: Ну, разве, когда Лахова ГОВОРИТ ЧТО-ТО с трибуны или Хакамада...", "Я же ГОВОРЮ ПРАВДУ.", "Но на этом уровне/ даже если вы ГОВОРИТЕ ЧЕПУХУ/ всё равно это превращается в тренинг/ хотите вы этого или нет.", "Андрей Николаевич/ вы ГОВОРИЛИ НЕСКОЛЬКО раз/ не знаю/ правильно ли я понял/ что разница между чистой и прикладной математикой/ в общем- то/ достаточно условна.", "Он ГОВОРИТ ОДНО/ а поступки его.", "Я ГОВОРЮ ТО/ что я слышу."], "в + ACC": ["Возле разбитого дома горбоносая женщина в платке ГОВОРИЛА В МИКРОФОН, опустив глаза, чувствовалось, видеть она не могла того, кому говорит:\" Оставьте нас.", "Сегодня мы ГОВОРИМ В ОЧЕРЕДНОЙ раз, это было уже несколько раз в моём эфире, о женских проблемах."], "про + ACC": ["Скорее бы за стол, но тётушка ждёт хозяина, как она ГОВОРИТ ПРО МУЖА.", "-- Ты ГОВОРИШЬ ПРО СВОЮ врагиню?", "Я уж не ГОВОРЮ ПРО НЕМОЕ кино, где вообще воздух состоит из царапинок и всяких крупинок на киноплёнке, там всё ещё плотнее, туда вообще не прорубиться.", "ГОВОРЯ ПРО\" КУСОЧЕК селёдки\"( морковки, сосиски, котлетки), бабушка выразительно вытягивала вперёд правую руку, крепко придавив жёлтым ногтем большого пальца ребро указательного, словно отмечая ведомую только ей зарубочку среди его коричневых трещин.", "- А кто ГОВОРИТ ПРО\" ЗАКАЗ\"?", "Тут ГОВОРИЛИ ПРО ОФШОРНЫЕ технологии.", "Во-первых/ мы ГОВОРИМ ПРО ПРАВИЛА игры/ что они как бы отсутствуют.", "Когда я ГОВОРИЛА ПРО КИТАЙСКУЮ модель/ мы можем задумываться о максимально полезном для страны использовании этих денег.", "Нет/ вот мы ГОВОРИМ ПРО ФАШИЗМ/ вот я/ если поддерживаю какую-то сторону фашизма/ вот именно эту сторону/ национализм.", "Нет/ я ГОВОРЮ ПРО НАШИ/ если на нас.", "Причём не то/ что это я ГОВОРЮ ПРО СВОЙ очаг/ про свой дом/ про своё болото.", "Причём ГОВОРЯТ ПРО ЭТО мне предприниматели самых разных толков.", "Виктор: Сейчас ГОВОРИЛИ ПРО АНГЛИЮ/ но не надо забывать/ что там у всех партий цель/ чтобы страна жила хорошо.", "Мы же ГОВОРИМ ПРО ОБРАЗ...", "Вот ГОВОРИТЕ ПРО ВАРШАВСКИЙ договор/ так всё прям хорошо было."], "у + GEN": ["ГОВОРЯТ У НАС: умная выходит после Покрова&#769;, а дура-- после Петрова&#769;.", "И на каком языке ГОВОРИЛИ У ВАС в семье?"], "No prep + INST": ["У столика с нашей посудой стояла высокая пожилая соседка, та самая, которая ГОВОРИТ МУЖСКИМ голосом и на подбородке у которой растут жёсткие седые волосинки.", "ГОВОРЯ ВЫСОКИМ слогом, это наш вклад в культуру.", "ГОВОРИТ КРАСКАМИ они рисуют.", "А об этом надо обязательно ГОВОРИТЬ ИРОНИЧЕСКИМ шёпотом?", "У меня детская ассоциация/ ГОВОРЯ СОВРЕМЕННЫМ языком/ большая тусовка и какая-то особая ситуация."], "No prep + GEN": ["не ГОВОРИЛА НИЧЕГО подобного.", "Это даже и ГОВОРИТЬ НЕЧЕГО.", "Виктор: Я не ГОВОРИЛ ТАКОГО.", "Не ГОВОРИТЕ НИЧЕГО о заказе.", "Совершенно верно/ больше ни с чем/ и ГОВОРИТЬ НЕЧЕГО."], "о + INST": ["Но поскольку жизнь состояла главным образом из разного рода огорчений, то постоянное умолчание заменяло им и тихую жалобу, и сладкие взаимные утешения, и совместные вслух размышления, и потому чаще всего они ГОВОРИЛИ О ГРИШИНОМ насморке, Леночкиных экзаменах или о снотворном для Мур."], "на + ACC": ["Сам ГОВОРИТ НА ЭТО с поддельной силой:", "-- Несвоевременно ГОВОРИТЬ НА ЭТУ тему.", "А мы сейчас ГОВОРИМ НА СЕГОДНЯШНИЙ день."], "по + DAT": ["Президент США Буш 12 минут ГОВОРИЛ ПО ТЕЛЕФОНУ с премьер-министром Словакии Микулашем Дзуриндой.", "Вот что ГОВОРИТ ПО ЭТОМУ поводу Д.- Э. Нильсон:\" У простейших организмов ген Pax- 6 отвечает за формирование передней части тела, а поскольку она лучше всего приспособлена для размещения здесь органов чувств, этот ген позднее стал отвечать и за развитие органов зрения\".", "В пользу такой точки зрения ГОВОРЯТ ПО МЕНЬШЕЙ мере два обстоятельства.", "Вот здесь Маргарита Валерьевна очень интересно ГОВОРИЛА ПО ПОВОДУ биржи патентов.", "Хорошо/ давайте ГОВОРИТЬ ПО ПОВОДУ конкретных вещей/ поэтому я продолжу.", "Когда мы положили текст и все/ что вы ГОВОРИЛИ ПО ПОВОДУ текста/ то это замыкает мир.", "Хотя я ГОВОРЮ ПО СЕБЕ/ я прошёл мимо него/ я его даже не заметил/ когда в школе учился."], "к + DAT": ["Я это ГОВОРЮ К ТОМУ, что в последние годы осатанение, охватившее Россию, проникло и в светлое окно поэзии.", "Однако сейчас уже необходимо ГОВОРИТЬ О", "Я это ГОВОРЮ К ТОМУ/ что наши корни лежат не то что бы в буддизме/ но\" со стороны Будды\".", "Некая модель автоволны/ одно толкает другое/ другое толкает третье и т. д. Я это ГОВОРЮ К ТОМУ/ что если человек не стремится распространять этот свет/ эту чистую энергию/ светлую энергию/ действует по такому принципу/ ему что-то хорошее/ тогда и он может что-то хорошее/ ему что-то плохое/ а он это плохое и дальше/ мир начинает забиваться этой чёрной/ грязной энергией."], "в + LOC": ["Но по окончании пленума лидер КПРФ вышел к журналистам и ГОВОРИЛ В ОСНОВНОМ о\" письме трех\".", "В переводе на более трезвый язык-- он ГОВОРИЛ В НЕМАЛОЙ мере как идеолог.", "Т. ПЕЛИПЕЙКО-- Вот об этом говорил Сергей Шаталов, первый зам. министра финансов, как раз, и ГОВОРИЛ В ЧАСТНОСТИ, что Минфин готов пойти на снижение этой ставки, на 2 процентных пункта с будущего года.", "О. ДМИТРИЕВА: Если ГОВОРИТЬ В ЦЕЛОМ о малом бизнесе-- он плохо лоббирует свои интересы, не консолидирован.", "Она ещё неоднократно будет у нас ГОВОРИТЬ В ЭТОЙ передаче.", "Когда вы ГОВОРИТЕ В ОТНОШЕНИИ конкретных проблем.", "Теперь мы вернёмся к схеме/ о чём здесь можно ГОВОРИТЬ В СВЯЗИ с этим.", "На работе ГОВОРИТЬ В ОСНОВНОМ по-фински приходилось?", "Последние выступления меня подвели к тому/ о чём я не ГОВОРИЛ В ДОКЛАДЕ/ ну/ поскольку мы вcё-таки говорили о политических перспективах.", "Ну/ а о плохом/ если ГОВОРИТЬ В МАСШТАБАХ страны/ как мы узнаём о плохом- телевизор включишь/ самолёт разбился/ вертолёт разбился/ в Чечне воюют/ оттуда привезли горб и прочее/ прочее.", "А если ГОВОРИТЬ В МИРОВЫХ масштабах/ какое событие/ вы считаете/ можно было назвать событием года?"], "обо + LOC": ["Ну/ а что ГОВОРИТЬ ОБО МНЕ/ когда я стою на одной сцене с кумиром моего детства."]}, "2": {"о + LOC": ["Фрагменты, разобранные на цитаты и крылатые фразы с экрана прочно вошедшие в обиход, не ГОВОРЯ уже О БЛАГОДАТНОЙ почве для создания баек и анекдотов, да квестовых компьютерных игр.", "Не ГОВОРЯ уж О ТОМ, что возникли новые африканские государства.", "Не ГОВОРЯ уже О ВТУЛКАХ переднего стабилизатора поперечной устойчивости и задних амортизаторов.", "Возможности автобуса, не ГОВОРЯ уже О ЛИЧНОМ автомобильном транспорте, не могут идти с железнодорожным сообщением ни в какое сравнение, поэтому строительство даже широкополосного шоссе на Усово не решит транспортную проблему.", "Тем не менее можно ГОВОРИТЬ кое О КАКИХ, причём более материальных итогах встречи.", "Всякая серьёзная модернизация даже на отдельно взятом компьютере, не ГОВОРЯ уже О ЛОКАЛЬНОЙ сети организации, является достаточно болезненной процедурой.", "Этот факт ГОВОРИТ уже О ТОМ, что Азербайджан со своей провинцией, со столицей, с разными городами всегда был открыт европейской, в том числе и русской, культуре.", "Ничего из одежды, не ГОВОРЯ уж О ТОВАРАХ длительного спроса.", "ГОВОРЯТ же О ВОЛОСАХ:\" От радости вьются, а от горя секутся\".", "Не ГОВОРЯ уже О ТОМ, что лететь в Инсбрук\" Локомотиву\" снова придётся за свой счёт.", "Снижение цены-- плохой способ для достижения долговременного успеха, не ГОВОРЯ уже О ТОМ, что для большинства издателей диапазона для снижения цены практически не остаётся.", "Дискуссии, разное видение мира и его будущего, конечно же, свойственны интеллигенции, но взаимное уничтожение привнесено в её среду тем же Горьким, теми же полузнайками и\" образованцами\", не ГОВОРЯ уж О ЧК-- ГПУ-- НКВД-- КГБ.", "И раз уж мы ГОВОРИМ сегодня О ДВОЙНИКАХ, пусть строки повторятся ещё раз, но изменившись, как отражение в кривом зеркале:\" О Боже!", "Витгенштейн, конечно же, материалист: он ГОВОРИТ и О\" ДЕЙСТВИТЕЛЬНОСТИ во всём её охвате\"( ЛФТ, 2. 063), и о том, что образ, или картина, есть\" модель действительности\"( ЛФТ, 2. 12).", "Ведь, строго говоря, для реального физического тела нельзя ГОВОРИТЬ ни О ПОСТОЯНСТВЕ его размера, ни о постоянстве его состава: на границе тела происходят микроскопические флуктуации, всё время изменяющие и то, и другое.", "Не ГОВОРЯ уже О ТОМ, что это дискредитация нас, России, в глазах европейского общественного мнения.", "Вы ГОВОРИТЕ сейчас О ПРОЕКТЕ закона/ который/ будет отослан в Государственную Думу по малому бизнесу.", "В этой охранной функции/ благодаря чему возможно появление на свет человеческого/ если мы ГОВОРИМ здесь О ГУМАНИТАРНОМ.", "Я не ГОВОРЮ совершенно О РЕЛИГИИ.", "Нет/ я сейчас ГОВОРИЛ просто О ТОМ/ что какой-то синхронности с очередным увлечением нашего интеллигентного общества обычно не получалось.", "Я уж не ГОВОРЮ. О КРАСНОЯРСКЕ.", "Дмитрий/ вы ещё ГОВОРИЛИ сегодня О ДРУГОМ виде помощи.", "Он ГОВОРИТ там О СВОЁМ либерализме.", "Я ГОВОРЮ не О ГОСУДАРСТВЕННЫХ стандартах/ я говорю о заявленных параметрах.", "Если ГОВОРИТЬ вообще О ПЕРЕДАЧАХ по радио/ по телевидению/ на какие темы/ на какие передачи Вы обращаете внимание?", "- Нет/ я ГОВОРЮ не О ЧАСТНЫХ предприятиях медиков/ а о больницах/ которые принадлежат бюджетной сфере.", "Мы ГОВОРИМ/ О ТОМ кого можно больше отнести/ человека более консервативного...", "Не ГОВОРИТЕ ничего О ЗАКАЗЕ."], "в + LOC": ["Хотя ГОВОРЯТ, В НАШЕМ старом цирке на Цветном Бульваре идут отличные программы.", "ГОВОРЯТ, В КАЖДОМ человеке, даже совершенно здоровом, сидит бацилла туберкулёза, но нужны особые условия, чтобы бацилла дала рост и процесс начался.", "Фолкнер ГОВОРИЛ-- В ЛЮБОМ движении сказывается уникальный опыт человека.", "Я ГОВОРЮ- В КАКОМ суде?", "Тогда мы ГОВОРИЛИ, В ЧАСТНОСТИ, о том, под какую неподходящую статью подвели граждан при расчётах за воду(\" Как много воды утекло\", N 27, 4- 10 июля 2002 г.): вместо Правил предоставления коммунальных услуг к ним применили Правила пользования системами коммунального водоснабжения и канализования в РФ, в то время как\" на отношения между организациями водопроводно-канализационного хозяйства и гражданами названные Правила не распространяются\"( п. 3 тех самых Правил... и Решение Верховного суда Рф от 08. 10. 2001 N ГКПИ 2001- 1395).", "Иначе ГОВОРЯ, В ХОДЕ административной реформы осознаётся объективная необходимость одновременно с административным дерегулированием в его разных формах( отмена, смягчение и т. п.) вести поиск замещающих методов разрешения противоречий и конфликтов между субъектами гражданского общества.", "ГОВОРЯТ, В ШТАТЕ его обретаются десятки тысяч человек, но взгляните на периферийные российские телепрограммы( они очень отличаются от столичных, как и вся наша периферийная жизнь)-- там сплошные сериалы, повторы прошлогодних передач, азартные игры, да круглые сутки в окошке шаманят лохматые так называемые поэты, композиторы и певцы, которые только вчера с горшка сошли или из колонии для матёрых головорезов вылезли.", "ГОВОРИЛИ\" В ЦЕЛОМ\" и\" вообще\".", "Да я вообще больше/ как вы ГОВОРИТЕ/ В СУБСТАНЦИИ пребываю серьёзной.", "И она ГОВОРИТ/\" В РОССИИ/ Михаил Николаевич/ все молодые!\""], "на + ACC": ["ГОВОРЯТ, НА СЛУЧАЙ.", "Я ГОВОРЮ-- НА ХОД!", "Я ГОВОРЮ- НА ЧТО?"], "на + LOC": ["Зачем, ГОВОРИТ, НА ТЕРРИТОРИИ дачи работников культуры такой некультурный деревенский дом, дети бегают и тряпки висят?", "И ГОВОРИЛИ исключительно НА АРГО.", "В интервью журналу\" Русский фокус\" он ГОВОРИЛ:\" НА СТОРОНЕ реформы президент, правительство, прогрессивная часть Государственной думы, предпринимательское и научное сообщество.", "А теперь мне всё равно/ с кем/ на каком языке ГОВОРЮ/ НА ТОМ и думаю."], "у + GEN": ["Семья, ГОВОРИТ, У ТЕБЯ слишком большая.", "А он ГОВОРИТ- У ТЕБЯ могла быть совсем другая мама.", "А она ГОВОРИТ- У ТЕБЯ девочка есть?", "Стасон/ правильно ГОВОРЯТ/ У НЕГО интерес будет только на неделю/ а потом всё.", "Мы всё ГОВОРИМ/\" У НАС другая специфика/ другой менталитет\".", "Ну классика/ я ГОВОРЮ/ У КАЖДОГО классика есть своя роль/ согласитесь.", "Тем/ ты ГОВОРИЛ/ У ТЕБЯ это где-то было написано/ когда я тебе это предлагал.", "Я ГОВОРЮ\" У МЕНЯ там будет/ работа/ аж до двадцать пятого числа\".", "ГОВОРЯТ/\" У ВАС есть деньги?\""], "в + ACC": ["Но ГОВОРИЛА она В СВОЙ меховой воротник.", "Она ГОВОРИТ-- В ШВЕЙЦАРИЮ.", "А я ГОВОРЮ-- В МОСКВУ-- это круто.", "ГОВОРЯТ: В ХОЛОДНОЕ время года нельзя ходить без шапки.", "ГОВОРЯТ: В ПРОДАЖУ поступили новые гели и бальзамы, благодаря которым\" через 2- 3 недели начинается усиленный рост волос\".", "А перчатки/ так я ГОВОРЮ/ В ВЫХОДНОЙ день пойдём по магазинам искать перчатки/ так и возвращаемся без перчаток."], "с + INST": ["А он ГОВОРИТ- С КЕМ я хочу остаться, если они с мамой будут жить по отдельности?", "ГОВОРИТ- С ТОБОЙ мороки не оберёшься."], "от + GEN": ["Я ГОВОРЮ-- ОТ ОКТЯБРИНЫ Михайловны."], "к + DAT": ["Я ГОВОРЮ-- К БАБУШКЕ.", "ГОВОРЯТ, К ПАРАДУ победы в июне сорок пятого Черчилль подарил Сталину английское сукно, специально для парадных батальонов, то самое, из чего шьют френчи британским офицерам.", "Я это к чему ГОВОРЮ?/ К ТОМУ/ что не только буддизм/ чань-буддизм и т. д./ которые я отличаю ещё вдобавок и от Будды( вот есть буддизм/ а вот есть Будда)/ вот кроме этих веток существует ещё какое-то количество веток/ которые мы стараемся каким-то образом интегрировать.", "Вот опять же мы ГОВОРИМ/ К СОЖАЛЕНИЮ/ традиционную ошибку/\" не давай подаяния/ а дай работу\".", "И он ГОВОРИТ/\" К ИВАНУ никто не ходит\"."], "без + GEN": ["ГОВОРИТЬ по-русски БЕЗ АКЦЕНТА француженке Камий Кайоль совершенно необходимо, потому что она является русской драматической актрисой."], "об + LOC": ["Это не ГОВОРЯ уже ОБ УИНСТОНЕ Черчилле."], "во + LOC": ["Без этого просто не обойтись, об этом ГОВОРЯТ предприниматели ВО ВСЕХ регионах."], "через + ACC": ["Похохотали мы с милым другом, а он вдруг и ГОВОРИТ: ЧЕРЕЗ ДВА месяца контракт заканчивается, можно расписываться и уезжать."], "из + GEN": ["\" Это- экспериментальная модель,- ГОВОРИТ девчушка ИЗ ОТДЕЛА\" Одежды\", вручившая мне жетон,- вообще такие появятся в широкой продаже только через год- два.", "В результате/ тот слой мелких собственников/ торговцев/ лавочников/ как ГОВОРЯТ многие ИЗ ЛИДЕРОВ партии/ он/ в общем/ не проголосовал за\" СПС\"/ он не пришёл на выборы вообще/ а интеллигенцию оттолкнули."], "для + GEN": ["Ведь, строго ГОВОРЯ, ДЛЯ РЕАЛЬНОГО физического тела нельзя говорить ни о постоянстве его размера, ни о постоянстве его состава: на границе тела происходят микроскопические флуктуации, всё время изменяющие и то, и другое.", "Это я ГОВОРЮ специально ДЛЯ ЖИЗЕЛЬ."], "с + GEN": ["М. ГАНАПОЛЬСКИЙ: Ну, разве, когда Лахова ГОВОРИТ что-то С ТРИБУНЫ или Хакамада...", "То/ что Вы ГОВОРИЛИ/ С МОЕЙ точки зрения/ требует просто изучения конкретных механизмов коррупции в предпринимательской экономической сфере."], "за + ACC": ["Либеральный Президент/ как вы ГОВОРИТЕ/ ЗА РОСТ малого бизнеса.", "Я про что ГОВОРЮ/ ЗА СЧЁТ чего всё сделать проще?", "Но не ГОВОРИТЕ/ ЗА КОГО и куда."], "до + GEN": ["Вот я и ГОВОРЮ... ДО 4-ГО поколения все были деревенские..."], "по + DAT": ["А в принципе если ГОВОРИТЬ/ ПО КРАЙНЕЙ я слышал программу... не помню/ кто-то из наших комментаторов/ то ли Доренко/ то ли Киселев/ пытался его в чем-то ущучить/ уличить и постоянно в долларах."]}, "3": {"в + LOC": ["Сдельная оплата труда, трудовой контракт вместо трудового договора, более свободная процедура увольнения и прочее, о чем ГОВОРИТ бизнес, В НЫНЕШНИХ условиях= социальному взрыву...", "Все ГОВОРЯТ, что В РОССИИ плохо работают, низкая производительность труда.", "Я Вам вот открыто ГОВОРЮ:« В ГЕРМАНИИ ВСЁ ХОРОШО!»", "На иврите Миша ГОВОРИТ мало, В ОСНОВНОМ, употребляя слово\" лехаим\", понятное мне без перевода...", "А нам до этого ГОВОРИЛИ, что В ТУРЦИИ хлебоносные деревья и сахар из земли прямо, как соль, добывают.", "\" А что же нам ГОВОРИЛИ, что В ТУРЦИИ сахар из земли роют, как соль, и хлебные деревья растут?\"-- не унимаются наши.", "Он ГОВОРИТ-- я В ДЕТСТВЕ любил прикольные имена запоминать.", "ГОВОРЯТ, что В ЗДАНИИ работают сапёры, потому что был звонок насчёт бомбы.", "В Тбилиси ГОВОРЯТ, что В ОТНОШЕНИИ 8 остающихся в заключении чеченцев кое-что надо перепроверить.", "Если ГОВОРИТЬ об изменениях В ВЕДОМСТВЕ Юрия Васильевича Коврижных, курирующего молодёжную политику, то ему передаётся отдел физической культуры и спорта.", "И когда мы ГОВОРИМ об особенности В ОТНОШЕНИИ женщин.", "Мне кто-то ГОВОРИЛ/ что В КОНЦЕ/ году в 37-м появились уже холодильники.", "И на каком языке ГОВОРИЛИ у вас В СЕМЬЕ?", "ГОВОРЯТ/ что В ПОСЛЕДНЕМ спектакле принимали участие две кошки из самого первого состава.", "Мы ГОВОРИМ о юморе В ИНТЕРНЕТЕ."], "с + INST": ["Честно ГОВОРЯ, я С ВАМИ согласен, в плане того, что Лафет недоопределился с критериями эффективности...", "С дедушкой я ГОВОРЮ почти как С РАВНЫМ, словно чувствую, что мы с ним на одинаковом расстоянии от середины жизни, хотя и по разные стороны от неё...", "Честно ГОВОРЯ, мы С МИЛОЙ тоже не сразу поняли, какого приятеля Юрка имеет в виду.", "Я ГОВОРЮ-- ни С КЕМ, я хочу спать.", "Сам ГОВОРИТ на это С ПОДДЕЛЬНОЙ силой:", "Президент США Буш 12 минут ГОВОРИЛ по телефону С ПРЕМЬЕР-МИНИСТРОМ Словакии Микулашем Дзуриндой.", "А он ГОВОРИТ/\" я С РОДИТЕЛЯМИ вчера не встретился\".смеются", "АМ. Я ГОВОРЮ на испанском С БОГОМ/ на итальянском с женщинами/ на французском с мужчинами/ на английском с дипломатами и на немецком с моим конём. смех"], "на + ACC": ["Уверенно ГОВОРИЛИ, показывая НА КАРТУ, военные с большими звёздами на погонах.", "А она ГОВОРИТ-- я НА КУХНЮ пойду.", "Условно ГОВОРЯ, кто-то НА РУБЛЬ купит пиво, а эти люди вкладывают свой рубль в кирпич.", "Что-то он ГОВОРИЛ( показывает НА СЕРЕЖУ)/ я не запомнил.", "Вы много ГОВОРИТЕ/ планы НА БУДУЩЕЕ/ отчёты/ а на самом- то деле он отчитывается/ и планы на будущее говорит/ и вам тоже интересно/ вы говорите сейчас/ что должно быть."], "по + DAT": ["ГОВОРЯТ, становитесь ПО КВАРТИРАМ.", "Ведь ГОВОРИЛИ- то ПО ТЕЛЕФОНУ.", "Но они/ кстати/ и ГОВОРИЛИ/ что ПО ПРО у нас своё мнение существует у всех/ ни он меня не убедил/ ни я его не убедил."], "из + GEN": ["\" Сила наша-- в наших слабостях\",-- ГОВОРИТ шекспировская Катарина ИЗ\" УКРОЩЕНИЯ строптивой\".", "Она ГОВОРИТ-- это ИЗ ТВОЕГО кино?", "ГОВОРИШЬ, нынешние ИЗ ОКОН не кидают?"], "на + LOC": ["Но если старшина ГОВОРИТ об этом НА СХОДКЕ, по закону считается, что он знает и должен наказать.", "Мама не раз ГОВОРИЛА, что НА ТАКИХ мелочах и проверяется характер человека!", "КОНЕЧНО, с главой\" ЮКОСа\" Михаилом Ходорковским надо ГОВОРИТЬ о кризисе НА БЛИЖНЕМ Востоке, ценах на нефть и журнале\" Форбс\", который регулярно включает российского олигарха в список самых богатых людей планеты.", "Он ГОВОРИЛ также и НА ТОМ же языке/ как и все вокруг.", "Так муж ГОВОРИТ/ я НА ТЕБЕ женюсь."], "у + GEN": ["Он ГОВОРИТ, что У МЕНЯ\" острый практический ум\".", "Октябрина Михайловна ГОВОРИТ, что У ДЕТЕЙ проблемы с родителями оттого, что дети не успевают застать своих родителей в нормальном возрасте.", "Он ГОВОРИТ, что У НЕГО не было денег на нормальный подарок тогда.", "Я ГОВОРЮ-- а У ТЕБЯ когда самолёт?", "Иначе ГОВОРЯ, потенциал У НЕГО есть, а это для области-- самое главное.", "Вы ГОВОРИТЕ/ есть У НАС такие писатели/ не фантасты/ а именно писатели/ Стругацкие/ и надо не подсчитывать их идеи/ а оценивать язык/ стиль.", "И там, как всегда в бюджетном процессе ГОВОРЯТ, что У НАС есть средства только на то, чтобы с октября повысить на 33%.", "Б-- Да, и наши слушатели ГОВОРЯТ, что У ОЛИГАРХОВ у каждого ребёнка на каждый предмет по своему преподавателю и ещё директор.", "Лахова тут же ГОВОРИТ, что У НАС определённые радиослушатели, Жизель говорит, что некорректный вопрос.", "Она такая деланная/ такая манерная/ но ГОВОРЯТ она и У БУЛГАКОВА написана не очень интересно/ чёрт- те знает.", "Потому что ГОВОРИЛИ красиво/ У НАС много говорят красиво/ и много льют воды.", "Он ГОВОРИТ/\" Там У ВАС Иван/ но к Ивану никто не ходит\"."], "к + DAT": ["Обе кондукторши-- на задней площадке переднего вагона, бабы о чём-то оживлённо ГОВОРИЛИ, прижимая К СЕБЕ сумки с медяками.", "\" Сделан первый шаг,-- ГОВОРЯТ издатели,-- К ТОМУ, чтобы российские СМИ встали в один ряд с лучшими изданиями мира.", "На этом основании можно ГОВОРИТЬ об адаптации К НОВЫМ условиям работы.", "Вот сейчас ГОВОРИЛИ/ что К РОССИИ будут относиться плохо."], "У + GEN": ["Мальчики в детстве ГОВОРИЛИ:\" У НАС комнаты выше, чем длиннее\"."], "в + ACC": ["А она ГОВОРИТ-- тебе В ДРУГОЕ место соринка попала.", "Бум высшего образования, о котором ГОВОРЯТ и пишут В ПОСЛЕДНИЕ годы специалисты*, судя по результатам нашего исследования, докатился и до малых российских городов.", "Муж ГОВОРИТ/ войду В ТРАНСПОРТ/ раньше всегда уступал место/ девочкам/ конечно/ женщинам.", "Я ГОВОРЮ/ я В МАГАЗИН почти не ходила.", "Потому что ГОВОРЯТ/ что В 30-Е годы город сохранял свою интеллигентность/ культурность.", "ГОВОРИТ/ пойдём В ГОРЫ?", "Даже Америка/ грубо ГОВОРЯ/ нам В ПОДМЁТКИ не годится."], "за + INST": ["Я ГОВОРЮ: сунемся ЗА\" ТОКАЙСКИМ\", на поправку?"], "над + INST": ["-- Честно ГОВОРЯ, я НАД ЭТИМ не задумывался."], "без + GEN": ["Это-- не статья, это именно письмо, в котором автор ГОВОРИТ пусть и БЕЗ СТРОГОГО порядка, но так, как он представляет себе дело сегодня, как обязывает говорить его собственный житейский опыт.", "Да/ ГОВОРИЛИ/ чтобы БЕЗ ВРЕДНЫХ привычек."], "о + LOC": ["И ГОВОРИЛ он не О ПОЭТЕ только.", "Он ГОВОРИЛ как пророк О ПРОРОКЕ.", "О. ДМИТРИЕВА: Если ГОВОРИТЬ в целом О МАЛОМ бизнесе-- он плохо лоббирует свои интересы, не консолидирован.", "Я об этом не ГОВОРЮ/ я О ВОЗМОЖНОСТИ такой."], "среди + GEN": ["О наличии торговых связей с римским миром ГОВОРЯТ нередко встречающиеся СРЕДИ ПАМЯТНИКОВ черняховской культуры амфоры, краснолаковая и красноглиняная столовая посуда, сосуды из цветных металлов, изделия из стекла и др."], "за + ACC": ["Вот Елена ГОВОРИТ, что ЗА ОБОСТРИВШУЮСЯ ситуацию целиком и полностью несёте ответственность вы.\"", "Но ведь правильно кто-то ГОВОРИЛ/ что ЗА БЕСПЕЧНОСТЬ наказали."], "для + GEN": ["Центры/ про которые вы ГОВОРИЛИ/ необходимы ДЛЯ ТОГО/ чтобы каким-то образом заинтересовать этих людей/ рассказать им про то/ что их окружает/ что в мире есть что-то и кроме того/ что находится у них в голове.", "Ты ГОВОРИШЬ/ чтобы ДЛЯ ТЕБЯ нарисовать перспективу будущего."], "об + LOC": ["А они наоборот ГОВОРИЛИ/\" Все ОБ ЭТОМ говорят/ а тебе удаётся делать\".", "Честно ГОВОРЯ/ я ОБ ЭТОМ никогда не задумывалась.", "Ты ведь ГОВОРИЛ как-то маме ОБ ЭТОМ/ нет?"], "до + GEN": ["Я уже как-то вам ГОВОРИЛ/ что ДО ЭТОГО времени я искал для себя несколько различных путей.", "Инфляцию/ он ГОВОРИЛ/ удержим ДО КАКОГО-ТО процента/ но не получилось."], "через + ACC": ["ГОВОРЯТ что только ЧЕРЕЗ СЛЮНУ передаётся..."], "под + ACC": ["Единство\"/ грубо ГОВОРЯ/ подмяло ПОД СЕБЯ\" Яблоко\" и СПС с одной целью/ оттеснить красных."], "с + GEN": ["Он в послании точно ГОВОРИЛ/ что С СЕНТЯБРЯ увеличит учителям в два раза."]}}