{"-3": {"на + LOC": ["НА ЭТИХ факультетах ГОТОВЯТСЯ кадры по многим специальностям: специалисты по международным отношениям, азербайджанской и русской филологии, учителя русского языка и литературы для азербайджанских школ, учителя для начальных классов, переводчики с русского, польского, греческого языков, регионоведы-- специалисты по Азербайджану, России, Украине, Польше, Болгарии, Чехии, Словакии, Греции."], "к + DAT": ["Поэтому К НЕМУ надо ГОТОВИТЬСЯ.", "К худшему К ЧЕМУ Вы ГОТОВИТЕСЬ?"]}, "-2": {"к + DAT": ["Я фактически исключительно по этому сайту К ВОРОПАЕВУ ГОТОВИЛСЯ", "К ВОЙНЕ ГОТОВЯТСЯ, что ли, опять?"]}, "-1": {"No prep + NOM": ["Я фактически исключительно по этому сайту к ВОРОПАЕВУ ГОТОВИЛСЯ", "К ВОЙНЕ ГОТОВЯТСЯ, что ли, опять?", "ДИРЕКЦИЯ ГОТОВИТСЯ к встрече голливудской кинозвезды....", "ОН ГОТОВИТСЯ К подвигу, к человеческому чуду.", "Сейчас ОН ГОТОВИТСЯ к конкурсу музыкантов- исполнителей на духовых инструментах.", "Я ГОТОВЛЮСЬ к новогоднему вечеру.", "\" А за месяц до Нового года ВСЕ ГОТОВЯТСЯ, все думают-- как бы так встретить Новый Век, чтобы почувствовать, что наш век- то уходит.", "Или СПЕЛЕОЛОГИ ГОТОВЯТСЯ залезть в самую глубокую пещеру, чтоб на предельной глубине, или альпинисты..., чтоб на самой высокой вершине... тащить с собой бутылку шампанского, долго тащить, а потом, ровно в двенадцать часов, на вершине..., чтобы почувствовать...", "ПОРА ГОТОВИТЬСЯ", "Наши МОДЕЛЬЕРЫ ГОТОВЯТСЯ последовать за своими западными коллегами.", "Правительство и ОППОЗИЦИЯ ГОТОВИЛИСЬ к решающей схватке- выборам в конгресс в марте 1973 года.", "СЕЙЧАС ГОТОВЯТСЯ две премьеры.", "Некоторое время человек и ЖИВОТНОЕ ГОТОВЯТСЯ напасть друг на друга( женщина вооружена).", "По крайней мере, для тех, кто меняет школу, кто отдаёт ребёнка в первый класс, КТО ГОТОВИТСЯ к поступлению туда или сюда, вот именно в апреле всё самое важное и происходит.", "КАК ГОТОВИТСЯ ПЕРСОНАЖ?", "Вчера Я ГОТОВИЛСЯ к тому/ чтобы купить сегодня абонементы на Юг- 2.", "К худшему к чему ВЫ ГОТОВИТЕСЬ?"], "No prep + GEN": ["Аха)) у мя знакомые и сестра последние пару дней и НОЧЕЙ ГОТОВЯТСЯ к экзаменам)))"], "No prep + LOC": ["На этих ФАКУЛЬТЕТАХ ГОТОВЯТСЯ кадры по многим специальностям: специалисты по международным отношениям, азербайджанской и русской филологии, учителя русского языка и литературы для азербайджанских школ, учителя для начальных классов, переводчики с русского, польского, греческого языков, регионоведы-- специалисты по Азербайджану, России, Украине, Польше, Болгарии, Чехии, Словакии, Греции."], "No prep + ACC": ["ОНИ ГОТОВЯТСЯ."]}, "0": {}, "1": {"к + DAT": ["Аха)) у мя знакомые и сестра последние пару дней и ночей ГОТОВЯТСЯ К ЭКЗАМЕНАМ)))", "Дирекция ГОТОВИТСЯ К ВСТРЕЧЕ голливудской кинозвезды....", "Он ГОТОВИТСЯ К ПОДВИГУ, к человеческому чуду.", "Сейчас он ГОТОВИТСЯ К КОНКУРСУ музыкантов- исполнителей на духовых инструментах.", "Я ГОТОВЛЮСЬ К НОВОГОДНЕМУ вечеру.", "Он должен ГОТОВИТЬСЯ К КОНКУРСУ.", "Нет, я мужественно ГОТОВИЛСЯ К РАССТАВАНИЮ.", "По её словам, она два года прожила в столице у своей одинокой тёти и усиленно ГОТОВИЛАСЬ К ПОСТУПЛЕНИЮ в педагогической институт на исторический факультет.", "И, похоже, серьёзно ГОТОВИЛСЯ К ВСТРЕЧЕ.", "ГОТОВИТЬСЯ К ЧЕМПИОНАТУ буду в Испании, а в Америку поеду дня за четыре, чтобы успеть хотя бы немного акклиматизироваться.", "Сборная играет на международных товарищеских турнирах, но делает это исключительно за рубежом, а сейчас ГОТОВИТСЯ К ОТБОРОЧНОМУ циклу чемпионата Европы.", "Правительство и оппозиция ГОТОВИЛИСЬ К РЕШАЮЩЕЙ схватке- выборам в конгресс в марте 1973 года.", "Красочный цирковой поезд уже мчит в наш город на всех парах, а старый добрый цирк им. братьев Никитиных ГОТОВИТСЯ К ПРИЁМУ гостей.", "Судя по всему, обретя новую мощную поддержку в администрации президента\" народники\" не очень- то жалеют о потере Рогозина и всерьёз ГОТОВЯТСЯ К ИЗБИРАТЕЛЬНОЙ войне за голоса: участникам пленума, в том числе журналистам, раздавали целые упаковки спичек- для полноты\" военного набора\" не хватало только соли и тушёнки из стратегических запасов.", "По крайней мере, для тех, кто меняет школу, кто отдаёт ребёнка в первый класс, кто ГОТОВИТСЯ К ПОСТУПЛЕНИЮ туда или сюда, вот именно в апреле всё самое важное и происходит.", "Вчера я ГОТОВИЛСЯ К ТОМУ/ чтобы купить сегодня абонементы на Юг- 2."], "No prep + NOM": ["На этих факультетах ГОТОВЯТСЯ КАДРЫ по многим специальностям: специалисты по международным отношениям, азербайджанской и русской филологии, учителя русского языка и литературы для азербайджанских школ, учителя для начальных классов, переводчики с русского, польского, греческого языков, регионоведы-- специалисты по Азербайджану, России, Украине, Польше, Болгарии, Чехии, Словакии, Греции.", "Сейчас ГОТОВЯТСЯ ДВЕ премьеры.", "Во-вторых, это связано с тем, что сейчас ГОТОВИТСЯ ПОСЛАНИЕ президента, которое определит стратегию развития страны на ближайшие год- полтора.", "Как ГОТОВИТСЯ ПЕРСОНАЖ?", "Александра: Я считаю важным/ что ГОТОВИТСЯ УКАЗ/ по которому средняя заработная плата будет составлять 3500 рублей."], "ко + DAT": ["У вашего ребёнка высокий уровень привыкания, если он воспринимает учебный материал относительно легко, выполняет требования учителей, внимательно слушает объяснения, всегда ГОТОВИТСЯ КО ВСЕМ урокам, дружелюбен с одноклассниками."], "No prep + GEN": ["А у нас тысяч 10 ГОТОВИТСЯ СПЕЦИАЛИСТОВ/ и вуза ни одного/ где бы основной была IT-специальность/ нет."]}, "2": {"в + ACC": ["Или спелеологи ГОТОВЯТСЯ залезть В САМУЮ глубокую пещеру, чтоб на предельной глубине, или альпинисты..., чтоб на самой высокой вершине... тащить с собой бутылку шампанского, долго тащить, а потом, ровно в двенадцать часов, на вершине..., чтобы почувствовать..."], "за + INST": ["Наши модельеры ГОТОВЯТСЯ последовать ЗА СВОИМИ западными коллегами."], "по + DAT": ["На этих факультетах ГОТОВЯТСЯ кадры ПО МНОГИМ специальностям: специалисты по международным отношениям, азербайджанской и русской филологии, учителя русского языка и литературы для азербайджанских школ, учителя для начальных классов, переводчики с русского, польского, греческого языков, регионоведы-- специалисты по Азербайджану, России, Украине, Польше, Болгарии, Чехии, Словакии, Греции."]}, "3": {"в + LOC": ["По её словам, она два года прожила в столице у своей одинокой тёти и усиленно ГОТОВИЛАСЬ к поступлению В ПЕДАГОГИЧЕСКОЙ институт на исторический факультет."], "на + ACC": ["Некоторое время человек и животное ГОТОВЯТСЯ напасть друг НА ДРУГА( женщина вооружена)."], "про + ACC": ["Она к ней очень тщательно ГОТОВИТСЯ... репличка ПРО\" ФЛАКОН одеколону\"..."]}}