{"-3": {}, "-2": {"на + LOC": ["НА СВАДЬБАХ ГУЛЯЮТ, выходя вперёд, новые люди-- да, это так."]}, "-1": {"No prep + NOM": ["На СВАДЬБАХ ГУЛЯЮТ, выходя вперёд, НОВЫЕ люди-- да, это так.", "В последнюю неделю МЫ ГУЛЯЛИ втроём, он исчез, по-видимому, почувствовав, что начинает делаться смешным.", "На следующий день Я ГУЛЯЛ по берегу моря, всё ещё находясь под впечатлением свидания, вспоминая его волнующие подробности и, главное, чувствуя себя на голову выше, чем до него.", "Мысленно перебирая несметные богатства вчерашнего свидания, Я ГУЛЯЛ по берегу моря.", "Мамочка проснулась, ПОРА ГУЛЯТЬ.", "Умиротворяющий финал-- брат и СЕСТРА ГУЛЯЮТ по побережью-- имеет разные оттенки.", "И ЭТОТ ГУЛЯТЬ горазд, свататься, жениться начал, отъединился на какое-- то время ото всех.", "КОТОРЫЕ ГУЛЯЛИ/ естественно/ не успели выпрыгнуть/ ЗАВАЛИЛОСЬ здание и всё.", "Всё равно/ они ВЫХОДЯТ с СОБАКАМИ ГУЛЯТЬ."], "No prep + GEN": ["Я ГУЛЯЛ помногу часов.", "Два ЧАСА ГУЛЯЕМ."], "No prep + INST": ["А УТРОМ ГУЛЯЕМ, купаемся, водку пьём."], "No prep + ACC": ["Машину мыть, ЛОШАДЕЙ ГУЛЯТЬ?", "Всю НОЧЬ ГУЛЯЛИ в Максатихе: с огнём и водой, с кашей и ухой, с плясками и песнями.", "Может быть/ он большее ВРЕМЯ ГУЛЯЕТ/ а только в нужное время входит в камеру и сидит.", "Один ЧАС ГУЛЯЕМ.", "СОБИРАЙСЯ ГУЛЯТЬ."], "No prep + DAT": ["СОБИРАЕШЬСЯ ГУЛЯТЬ."]}, "0": {}, "1": {"по + DAT": ["На следующий день я ГУЛЯЛ ПО БЕРЕГУ моря, всё ещё находясь под впечатлением свидания, вспоминая его волнующие подробности и, главное, чувствуя себя на голову выше, чем до него.", "Мысленно перебирая несметные богатства вчерашнего свидания, я ГУЛЯЛ ПО БЕРЕГУ моря.", "В субботу вечером, ГУЛЯЯ ПО ПОРТОВОЙ улице, я увидел её с сестрой в толпе подружек.", "Умиротворяющий финал-- брат и сестра ГУЛЯЮТ ПО ПОБЕРЕЖЬЮ-- имеет разные оттенки.", "После окончания процесса брожения слоны с удовольствием поглощают эту массу и, слегка захмелевшие, ГУЛЯЮТ ПО ДЖУНГЛЯМ и трубят в своё удовольствие.", "--муж Да ГУЛЯЮТ ПО ПИТЕРУ."], "No prep + NOM": ["Он тоже ГУЛЯЛ ОДИН.", "- ГУ-УЛЯЕТ НАШ гений,-- с огорчением сообщил Витя.", "Но и внутри индивида, на первый взгляд единого и цельного, обнаруживаются клетки, которые ГУЛЯЮТ САМИ по себе, или организуют клеточные автономии, а то даже-- как утверждает автор-- монархии и демократии...", "И вот ГУЛЯЮТ БАНДИТЫ/ с плётками/ представляете/ ужас?"], "с + INST": ["Встретив достойного кандидата, она не ГУЛЯЛА С НИМ по ночной Москве, не слушала его рассказов о сложности бытия и человеческом взаимопонимании, а просто оставляла ему свой адрес и, предупредив, что у неё очень строгие родители, просила ровно в два часа ночи стоять перед её дверью и ни в коем случае не звонить.", "ГУЛЯТЬ С ДЕТЬМИ трудно, хотя в нашем распоряжении огромное поле( больше Красной площади), вроде гуляй не хочу.", "Он уже привык своими ногами ходить в школу вместе с друзьями, ГУЛЯТЬ С СОБАКОЙ, жить обычной жизнью, всегда помня, что всё это благодаря добрым людям."], "в + LOC": ["Всю ночь ГУЛЯЛИ В МАКСАТИХЕ: с огнём и водой, с кашей и ухой, с плясками и песнями."]}, "2": {}, "3": {"в + ACC": ["А то сегодня пока ГУЛЯЛИ, превратились В СУГРОБЫ.."], "с + INST": ["И вот ГУЛЯЮТ бандиты/ С ПЛЁТКАМИ/ представляете/ ужас?"]}}