{"-3": {"на + ACC": ["Я их вышучивал, но НА РИТУ это ДЕЙСТВОВАЛО мало."], "вместо + GEN": ["В Великобритании долго ВМЕСТО ОБЩЕГО законодательства ДЕЙСТВОВАЛ ряд законов о предоставлении доступа к документам госучреждений в конкретных областях."], "на + LOC": ["Краснодарский край- единственный субъект Федерации, НА ТЕРРИТОРИИ которого ДЕЙСТВУЕТ свой закон."], "ко + DAT": ["\" Предрасположенность\" простонародья КО СПАСЕНИЮ не ДЕЙСТВУЕТ, разумеется, автоматически."]}, "-2": {"на + ACC": ["Они НА МЕНЯ ДЕЙСТВУЮТ хуже английской соли."], "в + LOC": ["В ПЕРВОМ ДЕЙСТВУЮТ теория относительности Альберта Эйнштейна и сила гравитации.", "В МИКРОКОСМЕ ДЕЙСТВУЕТ квантовая теория Макса Планка, а гравитация не играет никакой роли.", "Можно предположить, что В ПРИРОДЕ ДЕЙСТВУЮТ определённые закономерности как психологического, так и физического характера, которые приводят к реализации тех или иных предсказаний и пророчеств."], "по + DAT": ["ПО УКАЗКЕ ДЕЙСТВУЕТ/ абсолютно не имея собственного какого-то мнения."]}, "-1": {"No prep + NOM": ["Вся история России это показывает, КОЕ-КТО ДЕЙСТВУЕТ, а потом за этим кое-кем приходится разгребать в респираторах...", "Я их вышучивал, но на Риту ЭТО ДЕЙСТВОВАЛО мало.", "Потом Я ДЕЙСТВОВАЛ: выхода не было.", "Однако это ПРАВИЛО ДЕЙСТВУЕТ только в отношении той продукции, которая указана в Перечне сельскохозяйственной продукции. и продуктов её переработки( за исключением подакцизных товаров), закупаемых у физических лиц( не являющихся налогоплательщиками), утверждённом постановлением правительства РФ от 16 мая 2001 г. N 383.", "А ведь номера дежурных смен на протяжении всего цикла несения боевого дежурства испытывают колоссальные нагрузки, КОТОРЫЕ ДЕЙСТВУЮТ на них и после смены.", "Понятно, что так просто ГРУППА ДЕЙСТВОВАТЬ никак не могла, потому для прикрытия преступники использовали удостоверения работников силовых структур.", "Но МИНИСТЕРСТВО ДЕЙСТВУЕТ в развалочку, неторопливо.", "СПС-- единственная демократическая партия в России, КОТОРАЯ ДЕЙСТВУЕТ за пределами МКАД.", "Однажды это высказывание стало предсказанием-- это факт, однако неужели же ОНО ДЕЙСТВУЕТ и по наше время?", "В ПЕРВОМ ДЕЙСТВУЮТ ТЕОРИЯ относительности Альберта Эйнштейна и сила гравитации.", "В МИКРОКОСМЕ ДЕЙСТВУЕТ КВАНТОВАЯ теория Макса Планка, а гравитация не играет никакой роли.", "БУДУТ ДЕЙСТВОВАТЬ 10 пунктов приёма экзамена.", "Будет ли ОН ДЕЙСТВОВАТЬ на территории Краснодарского края?", "В этом случае ХАКЕР ДЕЙСТВУЕТ\" на авось\", успехи его обычно невелики, мотивация потока исчезает или становится редкой.", "Во-вторых, ПЕРСОНАЖИ ДЕЙСТВУЮТ в определённых локусах.", "Если при создании атомного оружия разработчики в какой-то мере имели возможность опираться на материалы, предоставленные разведчиками, то при создании корабельных ядерных энергетических установок РАЗРАБОТЧИКИ ДЕЙСТВОВАЛИ абсолютно автономно.", "Можно предположить, что в ПРИРОДЕ ДЕЙСТВУЮТ определённые закономерности как ПСИХОЛОГИЧЕСКОГО, так и физического характера, которые приводят к реализации тех или иных предсказаний и пророчеств.", "Г. ЯВЛИНСКИЙ-- Там ОНИ ДЕЙСТВОВАЛИ... во-первых, я хочу сразу сказать.", "Ты одеваешь на себя конструкцию хронопа/ а ОН ДЕЙСТВУЕТ.", "Я ДЕЙСТВУЮ через конструкцию хронопа.", "Выделяется картинка/ которая во мне от сущностной вещи рождает эмоциональный отклик/ и через эту картинку Я ДЕЙСТВУЮ.", "Что значит/ что ТЫ ДЕЙСТВУЕШЬ здесь?", "БОЛЬШЕ ДЕЙСТВОВАТЬ и действовать в конкретных рамках закона и в дальнейшем это уже медиадизировать как РЕКЛАМУ/ потому что вот этот путь/ который избирает любая классическая партия/ то есть медиадизация символа/ то есть своего названия/ своей структуры/ привлечение новых членов/ работа с этими членами/ в дальнейшем их рост и так далее и тому подобное/ не успеем/ то есть за четыре года можем опять же не успеть/ потому что динамика такова/ что не успеем.", "Вы их выдаёте/ и мы понимаем/ что на молодёжную аудиторию ЭТО ДЕЙСТВУЕТ.", "По УКАЗКЕ ДЕЙСТВУЕТ/ абсолютно не имея собственного какого-то мнения.", "Я считаю/ он профессионал/ но он работает в команде Путина/ поэтому ОН ДЕЙСТВУЕТ в рамках того/ что ему говорят."], "No prep + INST": ["Они на МЕНЯ ДЕЙСТВУЮТ хуже английской соли."], "No prep + ACC": ["ЕСЛИ ДЕЙСТВОВАТЬ цивилизованно, то следует договориться НЕ прибегать впредь к подобным методам, тем более на уровне политического скандала.", "ГОРМОНЫ ДЕЙСТВУЮТ непосредственно на матку, минимально ПОПАДАЯ в кровь.", "А это значит, что в каждом нервном стволе находятся и чувствительные( то есть воспринимающие информацию от органа), и двигательные( то есть посылающие органу РАСПОРЯЖЕНИЕ ДЕЙСТВОВАТЬ) волокна."], "No prep + GEN": ["ОН ДЕЙСТВУЕТ как ПОСРЕДНИК между людьми, которые оказались в беде, и людьми, готовыми им помочь.", "В Великобритании долго вместо общего ЗАКОНОДАТЕЛЬСТВА ДЕЙСТВОВАЛ ряд законов о предоставлении доступа к документам госучреждений в конкретных областях.", "Тем временем Закон о защите прав малого ПРЕДПРИНИМАТЕЛЬСТВА ДЕЙСТВУЕТ очень плохо.", "Принципы единой системы боевого ДЕЖУРСТВА ДЕЙСТВУЮТ и в настоящее время во всех ракетных соединениях и частях стационарного и мобильного базирования, а также на пунктах управления всех типов и рангов.", "11. 00-- 18. 00( кроме понедельника) В рамках Дня города Нижнего НОВГОРОДА ДЕЙСТВУЕТ областная выставка произведений нижегородских художников« Осенний вернисаж- 2002».", "ОНИ ДЕЙСТВОВАЛИ ПО велению совести, а их тайные союзы не обязывали их следовать какой-то\" партийной линии\".", "Краснодарский край- единственный субъект Федерации, на территории КОТОРОГО ДЕЙСТВУЕТ свой закон.", "С февраля при администрации Московской ОБЛАСТИ ДЕЙСТВУЕТ комиссия по содействию развитию местного самоуправления.", "Но, разумеется, эффект ВНУШЕНИЯ ДЕЙСТВУЕТ ещё сильнее, когда оно прямо адресовано тому или иному человеку и у него нет оснований не верить внушающему...\"", "Ведь каждый вид НАРКОТИКОВ ДЕЙСТВУЕТ своим специфическим способом."]}, "0": {}, "1": {"под + INST": ["Чтобы тайно похоронить его, Кремлю совсем необязательно ДЕЙСТВОВАТЬ ПОД ПОКРОВОМ ночи, как это было с выносом из Мавзолея и спешным закапыванием тела Иосифа Сталина."], "No prep + NOM": ["В Великобритании долго вместо общего законодательства ДЕЙСТВОВАЛ РЯД законов о предоставлении доступа к документам госучреждений в конкретных областях.", "9. 00-- 17. 00( в будни) В рамках нового проекта« Настоящая фотография» ДЕЙСТВУЕТ ВЫСТАВКА« Серёга», посвящённая памяти известного нижегородского фотомастера Сергея Покалякина.", "11. 00-- 18. 00( кроме понедельника) В рамках Дня города Нижнего Новгорода ДЕЙСТВУЕТ ОБЛАСТНАЯ выставка произведений нижегородских художников« Осенний вернисаж- 2002».", "В первом ДЕЙСТВУЮТ ТЕОРИЯ относительности Альберта Эйнштейна и сила гравитации.", "В Микрокосме ДЕЙСТВУЕТ КВАНТОВАЯ теория Макса Планка, а гравитация не играет никакой роли.", "Каждый, кто регулярно посещает страницы литературного Интернета, уверен, что в нём ДЕЙСТВУЕТ ЕСТЕСТВЕННЫЙ отбор: через какое-то время в памяти читателя остаются подлинные открытия, а на примитивные графоманские сайты он попросту перестаёт заходить.", "-- при ГУНО создана и уже ДЕЙСТВУЕТ РАБОЧАЯ группа по проведению ЕГЭ.", "Краснодарский край- единственный субъект Федерации, на территории которого ДЕЙСТВУЕТ СВОЙ закон.", "С февраля при администрации Московской области ДЕЙСТВУЕТ КОМИССИЯ по содействию развитию местного самоуправления.", "Как говорят психологи, ДЕЙСТВУЕТ СВОЕОБРАЗНАЯ система\" я\"-- второе\" я\".", "Но сегодня ДЕЙСТВУЕТ ЕДИНАЯ тарифная сетка в бюджетной сфере.", "И в этом отношении/ если это корпоративная структура/ это однозначно внутренний распорядок/ если это внешняя структура/ то ДЕЙСТВУЮТ СУДЫ/ законодательство и т. д. Где здесь место этому комитету?"], "в + LOC": ["Вашингтон, отмечает политолог,« ДЕЙСТВУЕТ В ИНТЕРЕСАХ всей цивилизации», вступив в борьбу с терроризмом, а вот Париж, Берлин, да и Москва преследуют исключительно свои цели.", "Во-вторых, персонажи ДЕЙСТВУЮТ В ОПРЕДЕЛЁННЫХ локусах.", "Но нельзя ДЕЙСТВОВАТЬ В СИТУАЦИИ, когда одновременно ты похож на мачо, с одной стороны, и на импотента, с другой, всё это вместе.", "Мы же ДЕЙСТВУЕМ В СООТВЕТСТВИИ с законами РФ и Конституцией РФ, которая требует от нас в случае необходимости дать принципиальную оценку политике, которая проводится в стране, поставить вопрос о возможном недоверии."], "на + ACC": ["А ведь номера дежурных смен на протяжении всего цикла несения боевого дежурства испытывают колоссальные нагрузки, которые ДЕЙСТВУЮТ НА НИХ и после смены.", "Полынь горькая выделяет фитонцид- абсинтин, который угнетающе ДЕЙСТВУЕТ НА СОСЕДНИЕ растения и их семена."], "в + ACC": ["Но министерство ДЕЙСТВУЕТ В РАЗВАЛОЧКУ, неторопливо."], "за + INST": ["СПС-- единственная демократическая партия в России, которая ДЕЙСТВУЕТ ЗА ПРЕДЕЛАМИ МКАД."], "против + GEN": ["Чем сильнее было сопротивление интеллигенции, тем ожесточённее ДЕЙСТВОВАЛИ ПРОТИВ НЕЁ."], "по + DAT": ["Они ДЕЙСТВОВАЛИ ПО ВЕЛЕНИЮ совести, а их тайные союзы не обязывали их следовать какой-то\" партийной линии\"."], "No prep + INST": ["Ведь каждый вид наркотиков ДЕЙСТВУЕТ СВОИМ специфическим способом."], "через + ACC": ["Я ДЕЙСТВУЮ ЧЕРЕЗ КОНСТРУКЦИЮ хронопа."], "с + GEN": ["Естественно/ что Россия должна ДЕЙСТВОВАТЬ С ТОЧКИ зрения/ как ей выгодно."]}, "2": {"на + ACC": ["Гормоны ДЕЙСТВУЮТ непосредственно НА МАТКУ, минимально попадая в кровь."], "в + LOC": ["Однако это правило ДЕЙСТВУЕТ только В ОТНОШЕНИИ той продукции, которая указана в Перечне сельскохозяйственной продукции. и продуктов её переработки( за исключением подакцизных товаров), закупаемых у физических лиц( не являющихся налогоплательщиками), утверждённом постановлением правительства РФ от 16 мая 2001 г. N 383."], "в + ACC": ["Принципы единой системы боевого дежурства ДЕЙСТВУЮТ и В НАСТОЯЩЕЕ время во всех ракетных соединениях и частях стационарного и мобильного базирования, а также на пунктах управления всех типов и рангов."], "по + DAT": ["С февраля при администрации Московской области ДЕЙСТВУЕТ комиссия ПО СОДЕЙСТВИЮ развитию местного самоуправления."], "согласно + DAT": ["К тому же gratia ДЕЙСТВУЕТ, СОГЛАСНО АВГУСТИНУ, не только как praeveniens, т. о. предизбрание богом того или иного человека ко спасению, но и как cooperans, предполагая взаимодействие милости господней с напряжением духовных сил самого верующего, его жажду спастись."]}, "3": {"между + INST": ["Он ДЕЙСТВУЕТ как посредник МЕЖДУ ЛЮДЬМИ, которые оказались в беде, и людьми, готовыми им помочь."], "о + LOC": ["В Великобритании долго вместо общего законодательства ДЕЙСТВОВАЛ ряд законов О ПРЕДОСТАВЛЕНИИ доступа к документам госучреждений в конкретных областях."], "по + DAT": ["-- при ГУНО создана и уже ДЕЙСТВУЕТ рабочая группа ПО ПРОВЕДЕНИЮ ЕГЭ."], "с + INST": ["Мы же ДЕЙСТВУЕМ в соответствии С ЗАКОНАМИ РФ и Конституцией РФ, которая требует от нас в случае необходимости дать принципиальную оценку политике, которая проводится в стране, поставить вопрос о возможном недоверии."], "в + LOC": ["Больше ДЕЙСТВОВАТЬ и действовать В КОНКРЕТНЫХ рамках закона и в дальнейшем это уже медиадизировать как рекламу/ потому что вот этот путь/ который избирает любая классическая партия/ то есть медиадизация символа/ то есть своего названия/ своей структуры/ привлечение новых членов/ работа с этими членами/ в дальнейшем их рост и так далее и тому подобное/ не успеем/ то есть за четыре года можем опять же не успеть/ потому что динамика такова/ что не успеем."]}}