{"-3": {"на + ACC": ["При осуществлении такой схемы давления НА ПРЕССУ власть ДОБИВАЕТСЯ сразу двух преимуществ."], "в + ACC": ["Идите В КРЕМЛЬ и ДОБИВАЙТЕСЬ изменения политического и экономического курса."]}, "-2": {}, "-1": {"No prep + LOC": ["И ДОБИВАТЬСЯ разъяснений не СТАЛ."], "No prep + ACC": ["МЕНЯ ДОБИВАЮТСЯ, за МНОЙ стоят в очереди!", "* К сожалению, в настоящее время БАН публикует документы\" Академического дела\" именно в том виде, КОТОРОГО ДОБИВАЛИСЬ следователи, это дело создавшие."], "No prep + GEN": ["Именно неспособность обновлённой сборной РОССИИ ДОБИВАТЬСЯ побед малой кровью, за счёт строгости и дисциплины, считалась её ахиллесовой пятой, а главного тренера обвиняли в упрямстве и недальновидности, ставя крест на перспективах его команды.", "Достаточно много ИЗДАТЕЛЕЙ ДОБИВАЮТСЯ успехов в этом направлении.", "Я хочу ВСЕГО ДОБИВАТЬСЯ в жизни сама, но прекрасно понимаю, что в сложившейся ситуации ничего у меня не получится."], "No prep + NOM": ["При осуществлении такой схемы давления на прессу ВЛАСТЬ ДОБИВАЕТСЯ сразу двух преимуществ.", "Тем не менее СПС ДОБИВАЕТСЯ проведения военной реформы, чтобы от этого выиграли те, кто этого сделать не может.", "С помощью своей агрессии и выделений, содержащих феромоны, ОНА ДОБИВАЕТСЯ исключительного права рождать и выкармливать детёнышей."]}, "0": {}, "1": {"No prep + GEN": ["Кстати, многие мужчины способны очень долго и упорно ДОБИВАТЬСЯ ОТНОШЕНИЙ с конкретной женщиной, чтобы банально скатиться на такой вот незамысловатый уровень отношений.", "И ДОБИВАТЬСЯ РАЗЪЯСНЕНИЙ не стал.", "Но как показывает практика, Олимпиада-- турнир крайне непредсказуемый и отнюдь не всегда основные претенденты на победу с лёгкостью ДОБИВАЮТСЯ СВОЕГО.", "Именно неспособность обновлённой сборной России ДОБИВАТЬСЯ ПОБЕД малой кровью, за счёт строгости и дисциплины, считалась её ахиллесовой пятой, а главного тренера обвиняли в упрямстве и недальновидности, ставя крест на перспективах его команды.", "Достаточно много издателей ДОБИВАЮТСЯ УСПЕХОВ в этом направлении.", "Идите в Кремль и ДОБИВАЙТЕСЬ ИЗМЕНЕНИЯ политического и экономического курса.", "Тем не менее СПС ДОБИВАЕТСЯ ПРОВЕДЕНИЯ военной реформы, чтобы от этого выиграли те, кто этого сделать не может.", "С помощью своей агрессии и выделений, содержащих феромоны, она ДОБИВАЕТСЯ ИСКЛЮЧИТЕЛЬНОГО права рождать и выкармливать детёнышей.", "В администрации президента, однако, намерены ДОБИВАТЬСЯ ВОЗВРАТА законопроекта во второе чтение: приняв поправку, в соответствии с которой реформа самоуправления откладывается на 2006 год, депутаты тем самым поставили под вопрос реализацию второго законопроекта из того же пакета.", "Таким образом, дети, показавшие хорошие результаты по сформированности произвольного внимания при индивидуальной работе на коротком отрезке времени, при работе в группе и при более длительном тестировании не ДОБИВАЮТСЯ УСПЕХА( рис. 1).", "Это когда человек идёт к определённой цели и ДОБИВАЕТСЯ ЕЁ."], "No prep + NOM": ["-- Ну, ещё немножко!-- ДОБИВАЛСЯ ТРАКТИРЩИК.", "* К сожалению, в настоящее время БАН публикует документы\" Академического дела\" именно в том виде, которого ДОБИВАЛИСЬ СЛЕДОВАТЕЛИ, это дело создавшие."], "согласно + DAT": ["Сам премьер-министр является сторонником радикальных преобразований общественных предприятий, ДОБИВАЯСЬ СОГЛАСНО СВОИМ обещаниям, сделанным на выборах председателя ЛДП, а затем при формировании правительства, в первую очередь их ликвидации или приватизации."], "в + LOC": ["Я хочу всего ДОБИВАТЬСЯ В ЖИЗНИ сама, но прекрасно понимаю, что в сложившейся ситуации ничего у меня не получится."], "при + LOC": ["Как известно, политические карты печатают в несколько красок, ДОБИВАЯСЬ ПРИ ЭТОМ, чтобы страны, имеющие общую границу, были окрашены в различные цвета( лучше всего, конечно, каждую страну печатать своей особой краской, но это слишком дорого)."]}, "2": {"с + INST": ["Кстати, многие мужчины способны очень долго и упорно ДОБИВАТЬСЯ отношений С КОНКРЕТНОЙ женщиной, чтобы банально скатиться на такой вот незамысловатый уровень отношений."], "за + INST": ["Меня ДОБИВАЮТСЯ, ЗА МНОЙ стоят в очереди!"], "в + LOC": ["Достаточно много издателей ДОБИВАЮТСЯ успехов В ЭТОМ направлении."]}, "3": {"во + ACC": ["В администрации президента, однако, намерены ДОБИВАТЬСЯ возврата законопроекта ВО ВТОРОЕ чтение: приняв поправку, в соответствии с которой реформа самоуправления откладывается на 2006 год, депутаты тем самым поставили под вопрос реализацию второго законопроекта из того же пакета."]}}