{"-3": {"на + ACC": ["НА КАКИЕ средства ЕЗДИМ, коллеги?", "Вот я НА КЛАДБИЩЕ когда ЕЗЖУ Пискаревское... я редко когда езжу/ теперь совсем не бываю..."], "за + INST": ["Её любовь, ЗА КОТОРОЙ она ЕЗДИЛА по казахским солончакам, по чувашским новостроечным городам, по киевским отлогим холмам, по берегам среднеполосной Волги, по раскалённому Крыму,-- эта любовь, как и всё на этом свете, что подвергается сверхсильному, запредельному напряжению, рухнула."], "через + ACC": ["ЧЕРЕЗ ВЕЧЕР я ЕЗЖУ к родителям, у которых временно живёт мой ребёнок, а на другой вечер заливаю слезьми камишкину кашу, рассказывая об очередном посещении нотариуса."], "в + LOC": ["-- Был по работе В КИТАЕ, ЕЗДИЛ на выставки в Европу, в конце года летал в Новосибирск, Екатеринбург, Киев несколько раз."], "до + GEN": ["Ельцин ДО СИХ пор ЕЗДИТ только на иностранных лимузинах."], "в + ACC": ["\" А вы В КОМАНДИРОВКИ часто ЕЗДИТЕ?", "Мы даже В МОСКВУ специально ЕЗДИЛИ Гряздевскую(?)", "В ТАЙГУ вы ЕЗДИЛИ?"], "на + LOC": ["Слушай/ ну каждый день Коля НА МАШИНЕ куда-то ЕЗДИТ!", "Так от рубашек можно дойти до автобусов/ НА КОТОРЫХ мы ЕЗДИМ 35 лет."], "с + INST": ["Я С ЭТИМ платьем ЕЗДИЛА в Киев/ и вернулась с ним.", "А ты С РУССКИМИ промоутерами ЕЗДИЛ?"], "у + GEN": ["А так вообще У МЕНЯ знакомые ЕЗДИЛИ и рассказывали/ как они пошли/ выходят/ там то ли драка/ то ли что в кустах/ а на крыльце и охрана стоит/ и все остальные."]}, "-2": {"за + ACC": ["Вернее ЗА ОКРУЖНУЮ ЕЗДИЛ много, а саму Москву пересёк только один раз по дороге в Серпухов."], "за + INST": ["На Русь ЗА НЕВЕСТАМИ ЕЗДЯТ со всех концов земли."], "в + ACC": ["А В ЛЕНИНГРАД ЕЗДИЛ в ноябре-- неужели на ту тридцатку, что дала мама?", "А однаво&#769; мы с ним В ГОРОД ЕЗДИЛИ, на заработки, так он себе там сударку завёл, к Матрене и возвращаться не хотел.", "-- В прошлом году В ФИНЛЯНДИЮ ЕЗДИЛ зимой.", "В ОТПУСК ЕЗЖУ."], "к + DAT": ["К КОМУ ЕЗДИЛИ?", "У меня много друзей в Сибири, я часто К НИМ ЕЗЖУ."], "на + LOC": ["НА ЧЁМ ЕЗДИЛ президент Буш в Москве и какие характеристики у этого автомобиля?"], "в + LOC": ["Хорошо, что я В МЕТРО ЕЗЖУ: есть время читать."], "со + INST": ["А он всегда СО МНОЙ ЕЗДИТ..."]}, "-1": {"No prep + DAT": ["И, наконец, главное— ОДНОМУ ЕЗДИТЬ все равно интереснее.", "НЕ ЕЗДИЛИ лишний раз за границу/ я так и НЕ побывала."], "No prep + NOM": ["А Я ЕЗДИЛ везде кроме Москвы.", "Вернее за ОКРУЖНУЮ ЕЗДИЛ много, а саму Москву пересёк только один раз по дороге в Серпухов.", "Знаю, что многие УЧИТЕЛЯ ЕЗДЯТ вместе с детьми, но я думаю, сначала съезжу сама, для души.", "В смысле, ЖЕЛЕЗНОДОРОЖНИКИ ЕЗДЯТ туда-сюда, хочу в Грузию, самолёты летят......... а теперь ещё и шнурки..., и солдаты...", "Её любовь, за которой ОНА ЕЗДИЛА по казахским солончакам, по чувашским новостроечным городам, по киевским отлогим холмам, по берегам среднеполосной Волги, по раскалённому Крыму,-- эта любовь, как и всё на этом свете, что подвергается сверхсильному, запредельному напряжению, рухнула.", "Дело в том, что этот молодой человек воображает себя водителем невидимого маленького поезда-- по-японски\" трамвая\",-- КОТОРЫЙ ЕЗДИТ взад- вперёд по реальному вагону.", "Татьяна ВАСИЛЬЕВНА ЕЗДИЛА к нему, унижалась, задабривала, чуть ли не насильно привезла его, пьяного, и он заснул на развороченном диване.", "Это дорога в академгородок Протвино на краю Московской области, куда Я ЕЗЖУ почти каждые выходные.", "Сам ОН ЕЗДИТ на\" X- 5\", а впереди идёт\" Мерседес- 320\" Федеральной службы охраны с двумя мигалками.", "Прежде чем семейное предприятие стало промышленным, ПИВОВАРЫ ЕЗДИЛИ в Баварию осваивать тамошние секреты рецептуры и технологии.", "На ЧЁМ ЕЗДИЛ президент Буш в Москве и какие характеристики у этого автомобиля?", "Через вечер Я ЕЗЖУ к родителям, у которых временно живёт мой ребёнок, а на другой вечер заливаю слезьми камишкину кашу, рассказывая об очередном посещении нотариуса.", "У меня МНОГО друзей в Сибири, я часто к НИМ ЕЗЖУ.", "Хорошо, что я В МЕТРО ЕЗЖУ: есть время читать.", "-- Куда ВЫ ЕЗДИЛИ в этом году?", "Летом Я ЕЗЖУ на нём на работу.", "Сейчас Я ЕЗЖУ на\" десятке\".", "-- В прошлом году в ФИНЛЯНДИЮ ЕЗДИЛ зимой.", "А то сколько раз МИША ЕЗДИЛ/ его нет всё...", "Когда я 3 года жила... я РАБОТАЛА/ я в МОСКВУ ЕЗДИЛА/ у меня там приятельница.", "ЧАСТО ЕЗДИЛ в Москву ПО делам/ и всегда привозил билеты/ вот я был в театре в Большом/ вот я там был/ это видел.", "В тайгу ВЫ ЕЗДИЛИ?", "В ОТПУСК ЕЗЖУ.", "А так вообще у меня ЗНАКОМЫЕ ЕЗДИЛИ и рассказывали/ как они пошли/ выходят/ там то ли драка/ то ли что в кустах/ а на крыльце и охрана стоит/ и все остальные.", "А один у нас/ вот талантливый очень мальчик/ ОН ЕЗДИЛ в Вену/ как раз тут был конкурс/ а его послали в Вену."], "No prep + LOC": ["Зато в Филадельфии, Лондоне, Сан-Франциско, Бостоне, Мюнхене, Неаполе, Риме, Амстердаме, и других МЕСТАХ ЕЗДИЛ много.", "Я в 2008 ГОДУ ЕЗДИЛА на Мальту для обучения.", "ЛЕНИН ЕЗДИЛ в ЦАРСКОМ\" роллс-ройсе\", Сталин-- на советском\" ЗИСе\", Брежнев и члены Политбюро ездили в бронированных\" ЗИЛах\"."], "No prep + ACC": ["На какие СРЕДСТВА ЕЗДИМ, коллеги?", "МЫ ЕЗДИЛИ по Европе и, хочу вам СКАЗАТЬ, деточки совсем не боятся говорить.", "На Русь ЗА НЕВЕСТАМИ ЕЗДЯТ со всех концов земли.", "А в ЛЕНИНГРАД ЕЗДИЛ в НОЯБРЕ-- неужели на ту тридцатку, что дала мама?", "Раза ТРИ ЕЗДИЛА к ней в больницу, возила фрукты.", "А он ВСЕГДА со МНОЙ ЕЗДИТ...", "Он по нужде побывал/ он в Карловы ВАРЫ ЕЗДИЛ."], "No prep + GEN": ["А однаво&#769; мы с ним в ГОРОД ЕЗДИЛИ, на заработки, так он себе ТАМ сударку завёл, к Матрене и возвращаться не хотел.", "К КОМУ ЕЗДИЛИ?", "Апрельским вечером прошлого года сотрудники милиции засекли у метро\" Коломенская\" поливальную машину ЗИЛ- 431418, которая без видимой НАДОБНОСТИ ЕЗДИЛА по тротуарам.", "Ленин ездил в царском\" роллс-ройсе\", Сталин-- на советском\" ЗИСе\", Брежнев и члены ПОЛИТБЮРО ЕЗДИЛИ в бронированных\" ЗИЛах\".", "Ельцин до сих ПОР ЕЗДИТ только на иностранных лимузинах.", "Потому что вы понимаете, что если школа находится, к примеру, в Домодедово, а ребёнок живёт в Химках, то, наверное, неразумно и нерационально, даже если это очень хорошая школа, 3- 3, 5 ЧАСА ЕЗДИТЬ туда и обратно по Москве."], "No prep + INST": ["Я с этим ПЛАТЬЕМ ЕЗДИЛА в Киев/ и вернулась с ним.", "А ты с русскими ПРОМОУТЕРАМИ ЕЗДИЛ?"]}, "0": {}, "1": {"в + ACC": ["Ну, к примеру, когда этот малограмотный барыга Прохоров еще торговал вареными джинсами на рижском рынке, я уже ЕЗДИЛ В КУРШЕВЕЛЬ.", "Потом архитектор, очень знаменитый, ЕЗДИЛИ В БЕРЛИН, произвела фурор.", "Прежде чем семейное предприятие стало промышленным, пивовары ЕЗДИЛИ В БАВАРИЮ осваивать тамошние секреты рецептуры и технологии.", "Я с этим платьем ЕЗДИЛА В КИЕВ/ и вернулась с ним.", "часто ЕЗДИЛ В МОСКВУ по делам/ и всегда привозил билеты/ вот я был в театре в Большом/ вот я там был/ это видел.", "А один у нас/ вот талантливый очень мальчик/ он ЕЗДИЛ В ВЕНУ/ как раз тут был конкурс/ а его послали в Вену."], "на + LOC": ["Летом надо ЕЗДИТЬ НА ВЕЛИКЕ.", "Просто, ну я же ЕЗДИЛ НА ПОЕЗДЕ...", "Летом я ЕЗЖУ НА НЁМ на работу.", "Сейчас я ЕЗЖУ НА\" ДЕСЯТКЕ\".", "Повод-- президент должен ЕЗДИТЬ НА АВТОМОБИЛЕ отечественного производства."], "No prep + ACC": ["Так вот и ЕЗДИМ ДЕНЬ через день, как повод появится.", "Мы даже в Москву специально ЕЗДИЛИ ГРЯЗДЕВСКУЮ(?)", "Не ЕЗДИЛИ ЛИШНИЙ раз за границу/ я так и не побывала.", "Вот я на кладбище когда ЕЗЖУ ПИСКАРЕВСКОЕ... я редко когда езжу/ теперь совсем не бываю...", "Вот так ЕЗДИМ КАЖДЫЙ день."], "No prep + NOM": ["И, наконец, главное— одному ЕЗДИТЬ ВСЕ равно интереснее.", "На чём ЕЗДИЛ ПРЕЗИДЕНТ Буш в Москве и какие характеристики у этого автомобиля?", "Как невозможно заметить военную стратегию человека, по которому в течение полутора часов ЕЗДИТ ТАНК."], "на + ACC": ["Я в 2008 году ЕЗДИЛА НА МАЛЬТУ для обучения.", "-- Был по работе в Китае, ЕЗДИЛ НА ВЫСТАВКИ в Европу, в конце года летал в Новосибирск, Екатеринбург, Киев несколько раз.", "Конечно, в последние годы художник уже не ЕЗДИТ НА КУРИЛЫ из-за неимоверной дороговизны билетов."], "по + DAT": ["Искренне, по-хорошему завидую тем, кто уже ЕЗДИЛ ПО СВЕТУ, общался с людьми, видел своими глазами все, о чем написано в книгах и учебниках.", "Мы ЕЗДИЛИ ПО ЕВРОПЕ и, хочу вам сказать, деточки совсем не боятся говорить.", "Её любовь, за которой она ЕЗДИЛА ПО КАЗАХСКИМ солончакам, по чувашским новостроечным городам, по киевским отлогим холмам, по берегам среднеполосной Волги, по раскалённому Крыму,-- эта любовь, как и всё на этом свете, что подвергается сверхсильному, запредельному напряжению, рухнула.", "Апрельским вечером прошлого года сотрудники милиции засекли у метро\" Коломенская\" поливальную машину ЗИЛ- 431418, которая без видимой надобности ЕЗДИЛА ПО ТРОТУАРАМ.", "-- Я до Высших режиссёрских курсов работал ассистентом режиссёра в научно-популярном кино, много ЕЗДИЛ ПО СТРАНЕ, и мне всегда хотелось самому снять какую-нибудь этнографическую историю.", "Во время подготовительного периода много ЕЗДИЛИ ПО ЯКУТИИ, много времени проводили в музеях.", "Например: у трамвая были усы, которыми он однажды зацепился за столб; или он подметал ими улицы во время движения; или, наоборот, очень заботился о них и вместо того, чтобы возить людей, ЕЗДИЛ ПО ПАРИКМАХЕРСКИМ и так далее."], "со + GEN": ["На Русь за невестами ЕЗДЯТ СО ВСЕХ концов земли."], "в + LOC": ["А в Ленинград ЕЗДИЛ В НОЯБРЕ-- неужели на ту тридцатку, что дала мама?", "-- Куда вы ЕЗДИЛИ В ЭТОМ году?", "Ленин ЕЗДИЛ В ЦАРСКОМ\" роллс-ройсе\", Сталин-- на советском\" ЗИСе\", Брежнев и члены Политбюро ездили в бронированных\" ЗИЛах\".", "Ленин ездил в царском\" роллс-ройсе\", Сталин-- на советском\" ЗИСе\", Брежнев и члены Политбюро ЕЗДИЛИ В БРОНИРОВАННЫХ\" ЗИЛах\"."], "к + DAT": ["Раза три ЕЗДИЛА К НЕЙ в больницу, возила фрукты.", "Татьяна Васильевна ЕЗДИЛА К НЕМУ, унижалась, задабривала, чуть ли не насильно привезла его, пьяного, и он заснул на развороченном диване.", "Через вечер я ЕЗЖУ К РОДИТЕЛЯМ, у которых временно живёт мой ребёнок, а на другой вечер заливаю слезьми камишкину кашу, рассказывая об очередном посещении нотариуса."], "за + INST": ["Нет, пожалуй: унижение от ХПФ пережито или упрятано, какая-то возня с учебниками, впрочем-- воскресенье, был с матерью на рынке, ЕЗДИЛИ ЗА КАРТОШКОЙ, той, на которую бросают послезавтра студентов."], "с + INST": ["В этой машине хорошо ЕЗДИТЬ С РЕБЁНКОМ.", "Вообще-то, в любой машине хорошо ЕЗДИТЬ С РЕБЁНКОМ, особенно с маленьким."], "в + NOM": ["В Риме\" Лацио\" принимал миланский\" Интер\", а\" Рома\" ЕЗДИЛА В ГОСТИ к\" Милану\"."], "No prep + INST": ["-- В прошлом году в Финляндию ЕЗДИЛ ЗИМОЙ."]}, "2": {"через + ACC": ["Так вот и ЕЗДИМ день ЧЕРЕЗ ДЕНЬ, как повод появится."], "кроме + GEN": ["А я ЕЗДИЛ везде КРОМЕ МОСКВЫ."], "на + ACC": ["А однаво&#769; мы с ним в город ЕЗДИЛИ, НА ЗАРАБОТКИ, так он себе там сударку завёл, к Матрене и возвращаться не хотел."], "на + LOC": ["Ельцин до сих пор ЕЗДИТ только НА ИНОСТРАННЫХ лимузинах."]}, "3": {"в + ACC": ["ЕЗДИЛИ ли вы В ЯЗЫКОВЫЕ поездки с учениками?", "Раза три ЕЗДИЛА к ней В БОЛЬНИЦУ, возила фрукты.", "-- Был по работе в Китае, ЕЗДИЛ на выставки В ЕВРОПУ, в конце года летал в Новосибирск, Екатеринбург, Киев несколько раз."], "для + GEN": ["Я в 2008 году ЕЗДИЛА на Мальту ДЛЯ ОБУЧЕНИЯ."], "на + LOC": ["А Краснопёров тосковал и ЕЗДИЛ по шоссе НА ВЕЛОСИПЕДЕ."], "в + LOC": ["На чём ЕЗДИЛ президент Буш В МОСКВЕ и какие характеристики у этого автомобиля?"], "на + ACC": ["Летом я ЕЗЖУ на нём НА РАБОТУ."], "из-за + GEN": ["Конечно, в последние годы художник уже не ЕЗДИТ на Курилы ИЗ-ЗА НЕИМОВЕРНОЙ дороговизны билетов."], "с + INST": ["Если уж ЕЗДИТЬ, то С ПОЛНЫМ комфортом"], "по + DAT": ["часто ЕЗДИЛ в Москву ПО ДЕЛАМ/ и всегда привозил билеты/ вот я был в театре в Большом/ вот я там был/ это видел."], "за + ACC": ["Не ЕЗДИЛИ лишний раз ЗА ГРАНИЦУ/ я так и не побывала."]}}