{"-3": {"в + LOC": ["А В КОНЦЕ нас ЖДЕТ заслуженный отдых и чай.", "Но В ОСТАЛЬНОМ её ЖДЁТ жизнь как у всех\".", "В ПУТИ их ЖДУТ привалы на живописных лесных полянах и вкусный обед, приготовленный на костре."], "за + INST": ["В классе все были на месте и, будто ЗА ДЕЛОМ, ЖДАЛИ, что скажет он."], "на + ACC": ["Вышли НА УЛИЦУ, ЖДАЛИ участкового, который огрызком карандаша торопливо писал все данные по умершему и семейке, помогала ему школьница."], "с + INST": ["По признанию пресс-атташе\" Урал-Грейта\" Евгения Пермякова, сотрудники клуба С ОГРОМНЫМ нетерпением ЖДУТ старта сезона:\" Ребята находятся в отличной физической форме, тренируются с большим рвением и хотят доказать, что способны в новом сезоне на многое\"."]}, "-2": {"с + INST": ["Погода была ветреная, неприютная, и поп С ДЬЯКОНОМ ЖДАЛИ в церкви, не вышли в Тальново навстречу.", "А наяву я С ОТЧАЯНИЕМ ЖДАЛА её, ежевечерне дрожала внутренней непреходящей дрожью, у меня от страха болел живот, меня рвало, ноги мои подкашивались..."], "в + LOC": ["Иди и В ДЕЖУРКЕ ЖДИ."], "с + GEN": ["Вполне реально скоро С ЗАПАДА ЖДАТЬ инвесторов."], "за + ACC": ["Что же ЗА СЕКРЕТ ЖДЁТ будущих участников программ за океаном и так ли легко на самом деле оказаться среди них?"]}, "-1": {"No prep + ACC": ["А в конце НАС ЖДЕТ заслуженный отдых и чай.", "похоже, НАС ЖДЕТ весьма позитивный поход)", "БУДЕМ ЖДАТЬ твоего ОЧЕРЕДНОГО визита...", "МЕНЯ ЖДЁТЕ?", "ОНИ ЖДУТ не ДОЖДУТСЯ, когда их снесут, чтоб квартиры получить.", "Но нет, дети направили его в сарай, и это оказался дом, и тут ЕГО ЖДАЛИ уже родители.", "Вот МАШИНУ ЖДУ.", "Мы ВАС ЖДЁМ!", "Неужели и моего БРАТА ЖДЁТ такая судьба?", "Хоть с молотком, хоть с бутылкой, хоть один, хоть с кодлой-- я буду ВАС ЖДАТЬ.", "ТАК ЖДУ.-- Положил трубку И усмехнулся.-- Эта встреча на пустыре-- что!", "Мы ВАС ЖДАЛИ, молодой человек!", "Но в остальном ЕЁ ЖДЁТ жизнь как у всех\".", "Дом-- это место, где ВАС ЖДЁТ покой и уют, где вы можете расслабиться и забыть обо всех делах и неприятностях.", "Пожилых СУДЕЙ ЖДУТ другие неприятности.", "Этакий гибрид ресторана и фаст-фуда оказался как раз тем форматом, КОТОРОГО ЖДАЛИ и не могли найти среди существующих даже жители такого крупного и избалованного города, как Лондон.", "Дома, по признанию Андрея Силантьева, покоривших и полюбивших Америку РОССИЯН ЖДЁТ\" обратный шок\".", "В случае победы Зюганова НАС ЖДАЛ неминуемый экономический крах, после которого страной можно было бы управлять только с помощью пулемётов.", "В пути ИХ ЖДУТ привалы на живописных лесных полянах и вкусный обед, приготовленный на костре.", "С распростёртыми объятиями АВЕРИНА ЖДАЛИ на заводе по производству силикатного кирпича, где он проходил практику, но работа по характеру была довольно рутинной, а Владимиру всегда хотелось чего-то динамичного:« Сидеть и тупо перебирать бумажки-- это не моё».", "На берегу, возле дощаной сплавщицкой лодки, НАС ЖДАЛ подросток и с пристальным интересом глядел на нас.", "Значит, НАС ЖДЁТ левоцентристское правительство.", "С этими типами понятно всё: ИХ ЖДУТ автоинспектор с трубочкой, лишение прав или штраф за поездку в нетрезвом состоянии.", "В качестве примера такого языкового влияния Люксенбург приводит известное изречение Корана о том, будто на том свете исламских САМОУБИЙЦ ЖДУТ девственницы, в тексте-\" хур\".", "По оценкам Всемирной организации здравоохранения, в ближайшие десятилетия НАС ЖДЁТ настоящая пандемия, нет, не эболы или атипичной пневмонии- атеросклероза.", "Ведь МАЛЫША ЖДЁТ напряжённый труд, при котором будет необходимо делать не только то, что нравится, но и то, что потребует учитель.", "-- А мы ТЕБЯ ЖДЁМ.", "Я ЖДУ/ когда ОН будет петь тексты более многозначные.", "ПОЭТОМУ ЖДЁМ вас!", "Приходите туда/ они ВАС ЖДУТ/ и мы вас ждём.", "Приходите туда/ они вас ждут/ и мы ВАС ЖДЁМ.", "Где я нужен/ где МЕНЯ ЖДУТ.", "Вот/ что НАС ЖДЁТ в ближайшее будущее.", "Я ЖДУ/ не дождусь его."], "No prep + NOM": ["МЫ ЖДЕМ перемен!", "Любой показ по ТВ МАМА ЖДЕТ с нетерпением и смотрит этот фильм, зная все ходы, шутки и афоризмы.", "ОНА ЖДАЛА.", "А ОНА ЖДАЛА, что он хоть слово скажет.", "ОНА ЖДАЛА увидеть ВСЁ ту же сцену: проход офицеров.", "-- МАМКА ЖДЁТ.", "ГОСПОДЬ ЖДЁТ, ПОЛАГАЯ, что Он, может, своим решительным и рассерженным голосом напугал находившихся перед Ним заступниц тех земных народов, среди которых они просияли и которыми были посланы на небесное заступничество.", "Но она послушлива, она ВИДИТ, чего от НЕЁ ЖДЁТ отец и, отпивая чаю, говорит:", "Взрывы затихли, ЛЮДИ ЖДАЛИ отбоя.", "МЕНЯ ЖДУТ неприятности и ЗАБОТЫ\".", "И то, ЧТО ЖДЁТ его: холодный полумрак, щербатые ступени.", "Юра ему поливал, а так как Я ЖДАЛ Юру, мне приходилось все это терпеть, что было нелегко.", "Скорее бы за стол, но ТЁТУШКА ЖДЁТ хозяина, как она говорит про мужа.", "Я ЖДАЛ РОМАНТИЧЕСКОГО случая и, вообще говоря, не спешил знакомиться, ибо, как думал я, спешить было некуда, раз и так вся жизнь теперь посвящена ей, и только ей.", "Несколько секунд ОНА ЖДЁТ, пока ей откроют дверь, а я смотрю на неё и вдруг чувствую в себе такую необыкновенную силу, что вот сейчас захочу, чтоб она обернулась в мою сторону, и она обернётся.", "Я ЖДАЛ, пока ОН выйдет.", "И ЖДАТЬ.", "ВСЕ ЖДАЛИ ВЫКРИКОВ Рудика, хохота из последнего ряда, но было тихо.", "Дом рядом, в двух шагах, квартира тоже, тарелка горячих щей стоит уже, кажется, на столе, ДИВАН ЖДЁТ подуставшее тело, которое минут через пятнадцать рухнет на него, забудется в сладостном сне, и в приливе преотличнейшего настроения Гастев вспомнил, как зовут\" харлея- дуралея\".", "А наяву я с ОТЧАЯНИЕМ ЖДАЛА её, ежевечерне дрожала внутренней непреходящей дрожью, у МЕНЯ от страха болел живот, меня рвало, ноги мои подкашивались...", "-- МАШИНА ЖДЁТ,-- сказала Варя.", "Иди и в ДЕЖУРКЕ ЖДИ.", "ВСЕ ЖДАЛИ нового процесса-- над сотрудниками бывшего Уэстмидлендского отдела.", "Кейт МОСС ЖДЁТ ребёнка", "ГРОЗНЫЙ ЖДЁТ хозяина", "Как название фильма обманет того, КТО ЖДЁТ клубнички, так не сбудутся и наши жанровые ожидания: физическому действию авторы триллера предпочитают накалённые диалоги и метания загнанного в мышеловку Гэла.", "ХОТЯ ЖДАЛИ её ДОЛГО, дождавшись на первом этапе Кубка мира, насторожились: вдруг это всё-таки не стабильность, а случайность.", "Многие исследовательские центры и фармацевтические фирмы УЧАСТВУЮТ в научной гонке за создание первой реальной вакцины против СПИДа-- победителя в НЕЙ ЖДЁТ небывалый коммерческий успех.", "Вполне реально скоро с ЗАПАДА ЖДАТЬ инвесторов.", "Что же за СЕКРЕТ ЖДЁТ будущих участников программ за океаном и так ли легко на самом ДЕЛЕ оказаться среди них?", "Иногда МУЖЧИНА ЖДЁТ женщину всю жизнь.", "В то же время и от ЮКОСа даже симпатизирующие ему властные ДЕЯТЕЛИ ЖДУТ уступок, сговорчивости и понимания ситуации.", "\" МЫ ЖДЁМ пятого ребёнка\"", "Сейчас МЫ ЖДЁМ пятого ребёнка и очень этому рады.", "Теперь заинтересованные СТОРОНЫ ЖДУТ решения московской экологической экспертизы.", "Тем не менее многие ПОЛИТИКИ ЖДУТ этого от Церкви.", "Пусть КНИГА ЖДЁТ сотни лет своего читателя: ждал же сам Бог 6000 лет, пока явился свидетель\".", "ТЫ ЖДАЛ ОТ сотворения мира своего свидетеля, и вот он, вот он я-- Иоганн Кеплер!", "А та перспектива, КОТОРАЯ ЖДЁТ малые города при нынешних и будущих масштабах миграции, представляется печальной.", "ТЫ ЖДЁШЬ Майкла.", "Понимаешь/ ну а что Я ЖДУ Майкла?", "Вот демонстрации это мы ходили/ это были праздники/ это МЫ ЖДАЛИ...", "МЫ ЖДЁМ ЭТОЙ даты.", "АМ. блин/ чего ОН ЖДЁТ?", "ОНИ ЖДАЛИ этого/ они надеялись на это.", "ПОКОЯ ЖДАТЬ не приходится.", "И происходить в студии Радио Борнео будет следующее/ обыкновенная встреча с хорошим человеком/ с человеком/ которого все МЫ ЖДАЛИ уже давным-давно.", "Я ЖДУ И не могу дождаться этого сна/ в котором я опять увижу себя ребёнком/ и снова почувствую себя счастливым."], "No prep + GEN": ["Ни в оригинальных комиксах, ни в фильмах этого нет, и как-то глупо ЭТОГО ЖДАТЬ.", "НО ЖДАТЬ было НЕ с руки.", "Хотя мама ЕГО ЖДАЛА, наверное, каждый день.", "Зрителей и гостей ФЕСТИВАЛЯ ЖДЁТ новое освещение, новое современное звуковое оформление, и главная гордость организаторов-- новое ковровое покрытие арены.", "Позвонил тогда, когда я меньше всего ЭТОГО ЖДАЛА.", "Тем временем РЕШЕНИЯ ЖДУТ более 12 тысяч новороссийских работников народного образования, здравоохранения, социальных служб и учреждений культуры Новороссийска.", "И мы поднялись к 5 утра/ восход на Синайской горе/ множество людей разных национальностей ЗАПОЛНИЛИ гору/ они как в ТЕАТРЕ ЖДАЛИ рассвета."], "No prep + DAT": ["ЧЕЛЯДЬ ЖДАЛА ужаса и жадно смотрела, любя видеть, как живое превращается В мёртвое, смотрели на Алексея Тихоновича.", "УТРОМ ЖДАЛА МЕНЯ школа.", "Так что новых международных триумфов, новых престижных турниров и нового подъёма популярности МИНИ-ФУТБОЛУ ЖДАТЬ неоткуда.", "МЫ ЖДЁМ следующий год С нетерпением."], "No prep + INST": ["НИЩИЙ ЖДАЛ.", "Завтра УТРОМ ЖДУ тебя в аэропорту.", "ВСЕ ЖДАЛИ марта С нетерпением, но никто не ждал так, как я.", "Погода была ветреная, неприютная, и поп с ДЬЯКОНОМ ЖДАЛИ в церкви, не вышли в Тальново навстречу.", "ПОТОМ ЖДЁШЬ, КОГДА напечатают фотографии, а потом получишь фотографии-- и никакой радости.", "По признанию пресс-атташе\" Урал-Грейта\" Евгения Пермякова, сотрудники клуба с огромным НЕТЕРПЕНИЕМ ЖДУТ старта сезона:\" Ребята находятся в отличной физической форме, тренируются с большим рвением и хотят доказать, что способны в новом сезоне на многое\".", "КАГАЛЬНИНЦЫ ЖДУТ не дождутся открытия здесь первого на юге России филиала Российской АКАДЕМИИ наук."]}, "0": {}, "1": {"No prep + NOM": ["А в конце нас ЖДЕТ ЗАСЛУЖЕННЫЙ отдых и чай.", "Мужики тут не при чём, начните с себя, а именно, подумайте для начала, что у них тоже есть свои ожидания, и ЖДУТ ОНИ уж точно не тётку с плёткой.", "Меня ЖДУТ НЕПРИЯТНОСТИ и заботы\".", "И пусть ЖДУТ ПРОСИТЕЛИ за дверью кабинета.", "На дворе нас уже ЖДАЛ КОНВОЙ.", "Неужели и моего брата ЖДЁТ ТАКАЯ судьба?", "Но в остальном её ЖДЁТ ЖИЗНЬ как у всех\".", "Пожилых судей ЖДУТ ДРУГИЕ неприятности.", "Судей общей юрисдикции также ЖДЁТ ОТВЕТСТВЕННОСТЬ за административные правонарушения.", "Многие исследовательские центры и фармацевтические фирмы участвуют в научной гонке за создание первой реальной вакцины против СПИДа-- победителя в ней ЖДЁТ НЕБЫВАЛЫЙ коммерческий успех.", "В случае победы Зюганова нас ЖДАЛ НЕМИНУЕМЫЙ экономический крах, после которого страной можно было бы управлять только с помощью пулемётов.", "В пути их ЖДУТ ПРИВАЛЫ на живописных лесных полянах и вкусный обед, приготовленный на костре.", "Зрителей и гостей фестиваля ЖДЁТ НОВОЕ освещение, новое современное звуковое оформление, и главная гордость организаторов-- новое ковровое покрытие арены.", "На берегу, возле дощаной сплавщицкой лодки, нас ЖДАЛ ПОДРОСТОК и с пристальным интересом глядел на нас.", "Значит, нас ЖДЁТ ЛЕВОЦЕНТРИСТСКОЕ правительство.", "С этими типами понятно всё: их ЖДУТ АВТОИНСПЕКТОР с трубочкой, лишение прав или штраф за поездку в нетрезвом состоянии.", "В качестве примера такого языкового влияния Люксенбург приводит известное изречение Корана о том, будто на том свете исламских самоубийц ЖДУТ ДЕВСТВЕННИЦЫ, в тексте-\" хур\".", "И если верить общей теории относительности, то тут, в сильных полях тяготения, нас ЖДЁТ МАССА удивительных явлений, которые мы обычно рассчитываем наблюдать лишь в космических процессах.", "По оценкам Всемирной организации здравоохранения, в ближайшие десятилетия нас ЖДЁТ НАСТОЯЩАЯ пандемия, нет, не эболы или атипичной пневмонии- атеросклероза.", "Ведь малыша ЖДЁТ НАПРЯЖЁННЫЙ труд, при котором будет необходимо делать не только то, что нравится, но и то, что потребует учитель.", "Хотя если ЖДЁТ ВСТРЕЧА с любимым/ может это и на самом деле так!"], "No prep + GEN": ["Мы ЖДЕМ ПЕРЕМЕН!", "Статуи актёра, который не ЖДЁТ РУКОПЛЕСКАНИЙ, а играет исключительно потому, что видит большую и праведную цель.", "А я вот посмотрел третью и в общем доволен, что неожиданно-- ЖДАЛ ГОВНА.", "Челядь ЖДАЛА УЖАСА и жадно смотрела, любя видеть, как живое превращается в мёртвое, смотрели на Алексея Тихоновича.", "Как будто ЖДУТ ЧЕГО-ТО...", "Я ЖДАЛ РОМАНТИЧЕСКОГО случая и, вообще говоря, не спешил знакомиться, ибо, как думал я, спешить было некуда, раз и так вся жизнь теперь посвящена ей, и только ей.", "Все ЖДАЛИ МАРТА с нетерпением, но никто не ждал так, как я.", "Все ЖДАЛИ ВЫКРИКОВ Рудика, хохота из последнего ряда, но было тихо.", "Даже Катя, всегда спокойная и немного сонная, ЖДАЛА НЕОПРЕДЕЛЁННЫХ перемен, так или иначе связанных с появлением отца, и, кажется, немного поохладела к своему тайному другу, который, напротив, начал вялые разговоры о возможном его уходе из семьи.", "Учёная женщина, уже немолодая, должно быть скучная, от которой всегда можно ЖДАТЬ НЕПРИЯТНОСТЕЙ: вызовет к доске, двойку поставит...", "Все ЖДАЛИ НОВОГО процесса-- над сотрудниками бывшего Уэстмидлендского отдела.", "Кейт Мосс ЖДЁТ РЕБЁНКА", "От махрового полотенца естественно ЖДЁШЬ НЕЖНОСТИ.", "Как название фильма обманет того, кто ЖДЁТ КЛУБНИЧКИ, так не сбудутся и наши жанровые ожидания: физическому действию авторы триллера предпочитают накалённые диалоги и метания загнанного в мышеловку Гэла.", "По признанию пресс-атташе\" Урал-Грейта\" Евгения Пермякова, сотрудники клуба с огромным нетерпением ЖДУТ СТАРТА сезона:\" Ребята находятся в отличной физической форме, тренируются с большим рвением и хотят доказать, что способны в новом сезоне на многое\".", "Кроме того именно в тюрьме этого города сначала прошёл судебный процесс, а теперь ЖДЁТ ИСПОЛНЕНИЯ смертного приговора террорист Ахмед Шейх Омар за похищение и убийство в январе нынешнего года в Карачи американского журналиста Дэниела Перла.", "Сегодня все почему-то ЖДУТ ВОЛШЕБНЫХ развязок в духе сказок, когда всё заканчивается вечным счастьем для всех.", "В то же время и от ЮКОСа даже симпатизирующие ему властные деятели ЖДУТ УСТУПОК, сговорчивости и понимания ситуации.", "Наверное, и погода( до этого дня холодная) ЖДАЛА ДНЯ, когда у нас в Тверской области возродится древний праздник-- День Ивана Купала.", "Теперь заинтересованные стороны ЖДУТ РЕШЕНИЯ московской экологической экспертизы.", "Тем не менее многие политики ЖДУТ ЭТОГО от Церкви.", "-- И услышали от Путина главное: он ЖДЁТ НАШИХ предложений.", "Мы ЖДЁМ ЭТОЙ даты.", "Они ЖДАЛИ ЭТОГО/ они надеялись на это."], "с + INST": ["Любой показ по ТВ мама ЖДЕТ С НЕТЕРПЕНИЕМ и смотрит этот фильм, зная все ходы, шутки и афоризмы."], "у + GEN": ["И иногда, когда подходит он уже к проходной, кажется ему, что стоит Оля и ЖДЕТ У ЗАВОДА, и ретируется он тогда, сквозь толпу идущих« туда», в район« пустого трамвайчика», но не выход это, не ждет его никто."], "No prep + ACC": ["И иногда, когда подходит он уже к проходной, кажется ему, что стоит Оля и ждет у завода, и ретируется он тогда, сквозь толпу идущих« туда», в район« пустого трамвайчика», но не выход это, не ЖДЕТ ЕГО никто.", "И явился смысл жизни: ЖДАТЬ ЕГО, встречать, заботиться о нём, смотреть, как он ест.", "Они ведь ЖДАТЬ ЕГО будут, а он не придёт.", "Завтра утром ЖДУ ТЕБЯ в аэропорту.", "И то, что ЖДЁТ ЕГО: холодный полумрак, щербатые ступени.", "Скорее бы за стол, но тётушка ЖДЁТ ХОЗЯИНА, как она говорит про мужа.", "Мы все так ЖДАЛИ ЕЁ, и маленький Кирка ждал.", "Утром ЖДАЛА МЕНЯ школа.", "Вышли на улицу, ЖДАЛИ УЧАСТКОВОГО, который огрызком карандаша торопливо писал все данные по умершему и семейке, помогала ему школьница.", "Она не ЖДАЛА ЕГО, худая, у стрельчатого окна, вглядываясь в даль, в стеклянные струи реки Оккервиль, она хохотала низким голосом над громоздящимся посудой столом, над салатами, огурцами, рыбой и бутылками, и лихо же пила, чаровница, и лихо же поворачивалась туда-сюда тучным телом.", "А наяву я с отчаянием ЖДАЛА ЕЁ, ежевечерне дрожала внутренней непреходящей дрожью, у меня от страха болел живот, меня рвало, ноги мои подкашивались...", "Посмотрю на всякий случай, ЖДЁТ ТЕБЯ кто-нибудь или нет.", "Она шлёт письма:\" ЖДИ МЕНЯ, скоро приеду.", "-- Но почему ЖДАЛИ ДВА года?", "Computer science всё ещё ЖДЁТ СВОЕГО Пастера.", "Дом-- это место, где вас ЖДЁТ ПОКОЙ и уют, где вы можете расслабиться и забыть обо всех делах и неприятностях.", "Грозный ЖДЁТ ХОЗЯИНА", "Хотя ЖДАЛИ ЕЁ долго, дождавшись на первом этапе Кубка мира, насторожились: вдруг это всё-таки не стабильность, а случайность.", "Вполне реально скоро с Запада ЖДАТЬ ИНВЕСТОРОВ.", "Что же за секрет ЖДЁТ БУДУЩИХ участников программ за океаном и так ли легко на самом деле оказаться среди них?", "Иногда мужчина ЖДЁТ ЖЕНЩИНУ всю жизнь.", "\" Мы ЖДЁМ ПЯТОГО ребёнка\"", "Сейчас мы ЖДЁМ ПЯТОГО ребёнка и очень этому рады.", "А кто нагадал свадьбу, пусть ЖДЁТ ЗИМНЮЮ свадебную пору.", "Пусть книга ЖДЁТ СОТНИ лет своего читателя: ждал же сам Бог 6000 лет, пока явился свидетель\".", "А та перспектива, которая ЖДЁТ МАЛЫЕ города при нынешних и будущих масштабах миграции, представляется печальной.", "Ты ЖДЁШЬ МАЙКЛА.", "Поэтому ЖДЁМ ВАС!", "Наверное/ как всегда/ ЖДЁМ ЧТО-ТО хорошего", "ЖДЁМ ВНУЧКУ/ внука/ я не знаю кого/ в общем/ прибавления.", "Мы ЖДЁМ СЛЕДУЮЩИЙ год с нетерпением.", "ЖДАЛА МЕНЯ/ пока я прибежала.", "ЖДЁТ ДРУГОГО/ засилие этнических бандитов в стране идёт/ чего вы об экономике говорите?"], "после + GEN": ["Я смотрю на неё, пьяный случившимся и в то же время удивлённый трезвостью её движений: какого ещё письма можно ЖДАТЬ ПОСЛЕ ТОГО, что она мне послала, а главное, после того, что сейчас случилось?"], "в + LOC": ["Погода была ветреная, неприютная, и поп с дьяконом ЖДАЛИ В ЦЕРКВИ, не вышли в Тальново навстречу."], "на + LOC": ["Варя долго ЖДАЛА НА БАЛКОНЕ.", "С распростёртыми объятиями Аверина ЖДАЛИ НА ЗАВОДЕ по производству силикатного кирпича, где он проходил практику, но работа по характеру была довольно рутинной, а Владимиру всегда хотелось чего-то динамичного:« Сидеть и тупо перебирать бумажки-- это не моё»."], "в + NOM": ["ЖДЁМ В ГОСТИ!"], "от + GEN": ["Ты ЖДАЛ ОТ СОТВОРЕНИЯ мира своего свидетеля, и вот он, вот он я-- Иоганн Кеплер!", "Модератор: Светлана/ возвращаемся к тому/ что вы ЖДЁТЕ ОТ ПАРТИИ обратной связи."], "в + ACC": ["Вот/ что нас ЖДЁТ В БЛИЖАЙШЕЕ будущее."]}, "2": {"в + LOC": ["Завтра утром ЖДУ тебя В АЭРОПОРТУ."], "в + ACC": ["Вдохновенья не ЖДУ: В ВОСЕМЬ утра выпиваю пиалушку чаю, принесённого с вечера в термосе, сижу за столом до двух, в два обедаю в паршивенькой чайхане возле почты и с трех сижу до пяти или шести, когда начинает давить в затылке и мухи мелькают перед глазами."], "за + INST": ["И пусть ЖДУТ просители ЗА ДВЕРЬЮ кабинета."], "с + INST": ["Все ЖДАЛИ марта С НЕТЕРПЕНИЕМ, но никто не ждал так, как я.", "С этими типами понятно всё: их ЖДУТ автоинспектор С ТРУБОЧКОЙ, лишение прав или штраф за поездку в нетрезвом состоянии.", "Хотя если ЖДЁТ встреча С ЛЮБИМЫМ/ может это и на самом деле так!"], "за + ACC": ["Судей общей юрисдикции также ЖДЁТ ответственность ЗА АДМИНИСТРАТИВНЫЕ правонарушения."], "на + LOC": ["В пути их ЖДУТ привалы НА ЖИВОПИСНЫХ лесных полянах и вкусный обед, приготовленный на костре."], "от + GEN": ["Тем не менее многие политики ЖДУТ этого ОТ ЦЕРКВИ."]}, "3": {"из-за + GEN": ["Массовик уже ЖДАЛ, выглядывал ИЗ-ЗА КУЛИС, просиял, увидев её."], "с + GEN": ["Но ЖДАТЬ было не С РУКИ."], "у + GEN": ["Но в остальном её ЖДЁТ жизнь как У ВСЕХ\"."], "в + LOC": ["Сегодня все почему-то ЖДУТ волшебных развязок В ДУХЕ сказок, когда всё заканчивается вечным счастьем для всех."], "по + DAT": ["С распростёртыми объятиями Аверина ЖДАЛИ на заводе ПО ПРОИЗВОДСТВУ силикатного кирпича, где он проходил практику, но работа по характеру была довольно рутинной, а Владимиру всегда хотелось чего-то динамичного:« Сидеть и тупо перебирать бумажки-- это не моё»."], "с + INST": ["На берегу, возле дощаной сплавщицкой лодки, нас ЖДАЛ подросток и С ПРИСТАЛЬНЫМ интересом глядел на нас.", "Мы ЖДЁМ следующий год С НЕТЕРПЕНИЕМ."], "при + LOC": ["А та перспектива, которая ЖДЁТ малые города ПРИ НЫНЕШНИХ и будущих масштабах миграции, представляется печальной."]}}