{"-3": {"от + GEN": ["ОТ ВСЕЙ души ЖЕЛАЮ Вам найти подходящую работу, ведь« учителем сначала нужно родиться, а потом уже стать»."], "со + INST": ["Ещё раз СО ВСЕЙ искренностью ЖЕЛАЕМ Вам дальнейшей полнокровной научной деятельности, процветания руководимой Вами лаборатории теории вероятностей и математической статистики Института математики им. С. Л. Соболева, доброго здоровья, счастья и свершения всех Ваших надежд и чаяний!"]}, "-2": {}, "-1": {"No prep + GEN": ["От всей ДУШИ ЖЕЛАЮ Вам найти подходящую работу, ведь« учителем сначала нужно родиться, а потом уже стать»."], "No prep + DAT": ["А ВАМ ЖЕЛАЮ прекрасно отдохнуть.", "Чего и ВСЕМ ЖЕЛАЮ!", "И ЖЕЛАЮ удачи ВСЕМ, кто собирается туда поступать.", "Пусть ваш сегодняшний день будет лёгким, радостным и пронизанным лучами солнечного света-- этого ВАМ ЖЕЛАЕТ популярная эстонская певица Гуна Тамас.", "НЕ ЖЕЛАЕТЕ отведать баварского, сорок второго года розлива, с притёртой фарфоровой пробочкой?", "ИСКРЕННЕ ЖЕЛАЮ успехов!", "Так что всем ВАМ ЖЕЛАЮ тоже побольше друзей/ хороших и разных!", "Я вам ВСЕМ ЖЕЛАЮ если и общаться с милиционером участковым/ то только положительные эмоции от этого испытывать.", "Вот я ТЕБЕ ЖЕЛАЮ правильно понимать то/ что я говорю/ как впрочем и всем остальным/ кто неправильно меня понимает.", "Я ЖЕЛАЮ Вам всего хорошего/ чтобы ДОЧЬ у Вас выросла достойная Вас/ достойная Вашего отца..."], "No prep + NOM": ["ОСТАВЛЯЛ ЖЕЛАТЬ лучшего.", "Я ЖЕЛАЮ его наградить и делаю почётным членом палаты ЛОРДОВ!", "Очевидно, МАМА ЖЕЛАЕТ доставить ей удовольствие, но потворствуя чревоугодию, подталкивает к кончине: ведь люди с подобным синдромом имеют крайне слабое сердце.", "Всем, КТО ЖЕЛАЕТ увидеть цирковой праздник, организаторы советуют поторопиться, билеты остались лишь на 3 дня фестиваля.", "Мне кажется, что по совокупности факторов данных в ощущениях, конечно, не в фактах,-- это, скорее, против власти направленная провокация, КОТОРАЯ ЖЕЛАЕТ вызвать некий эффект-- во власти, вокруг власти, или по поводу власти."], "No prep + INST": ["Ещё раз со всей ИСКРЕННОСТЬЮ ЖЕЛАЕМ Вам дальнейшей полнокровной научной деятельности, процветания руководимой Вами лаборатории теории вероятностей и математической статистики Института математики им. С. Л. Соболева, доброго здоровья, счастья и свершения всех Ваших надежд и чаяний!"]}, "0": {}, "1": {"No prep + DAT": ["От всей души ЖЕЛАЮ ВАМ найти подходящую работу, ведь« учителем сначала нужно родиться, а потом уже стать».", "ЖЕЛАЕМ ВАМ хорошего отдыха!)", "Ещё раз со всей искренностью ЖЕЛАЕМ ВАМ дальнейшей полнокровной научной деятельности, процветания руководимой Вами лаборатории теории вероятностей и математической статистики Института математики им. С. Л. Соболева, доброго здоровья, счастья и свершения всех Ваших надежд и чаяний!", "Я просто ЖЕЛАЮ СЕБЕ здоровья и выстоять.", "Я ЖЕЛАЮ ВАМ всего хорошего/ чтобы дочь у Вас выросла достойная Вас/ достойная Вашего отца..."], "No prep + GEN": ["ЖЕЛАЮ УДАЧИ в среду!", "ЖЕЛАЮ УДАЧИ тем, кто ещё учится в универах.", "И ЖЕЛАЮ УДАЧИ всем, кто собирается туда поступать.", "\" Удивительно, что вопрос задаётся в той же притворной и неискренней манере, так же плаксиво, словно спрашивающий только и ЖЕЛАЕТ УСПОКОИТЕЛЬНОГО обмана.", "Искренне ЖЕЛАЮ УСПЕХОВ!"], "No prep + ACC": ["Я ЖЕЛАЮ ЕГО наградить и делаю почётным членом палаты лордов!", "Но я не ЖЕЛАЛ ВСЁ сводить на шутку, нарочно принял твёрдый, суровый тон, и ему волей-неволей пришлось извиниться."], "No prep + NOM": ["Пусть ваш сегодняшний день будет лёгким, радостным и пронизанным лучами солнечного света-- этого вам ЖЕЛАЕТ ПОПУЛЯРНАЯ эстонская певица Гуна Тамас."], "от + GEN": ["В том- то опасны и преступны для людей такого рода режима, что совершенно там нет обратной связи, чего нам не ЖЕЛАЮ ОТ ДУШИ."], "в + LOC": ["Дмитрий уже имеет в своей коллекции одного Золотого орла/ я ЖЕЛАЮ В ЭТОМ году/ Дима/ сделать хет-трик."]}, "2": {"в + ACC": ["ЖЕЛАЮ удачи В СРЕДУ!"], "с + INST": ["Когда не ЖЕЛАЕШЬ разделить С ДРУГИМИ свою беду, поневоле становишься жестоким с теми, кого любишь."]}, "3": {"от + GEN": ["ЖЕЛАЯ избавить людей ОТ ТАЙНОЙ и могущественной армии вампиров, заполонившей общество, он отправляется на решающий бой..."], "на + ACC": ["Но я не ЖЕЛАЛ всё сводить НА ШУТКУ, нарочно принял твёрдый, суровый тон, и ему волей-неволей пришлось извиниться."]}}