{"-3": {}, "-2": {}, "-1": {"No prep + NOM": ["Этот вопрос Я ЗАДАВАЛ бабушке часто.–", "Не Кирилл, а я сидел перед столом следователя, и молодой ЧЕЛОВЕК ЗАДАВАЛ мне вопросы, глядя с холодноватой и тайной брезгливостью.", "Каждый РОДИТЕЛЬ ЗАДАЁТ себе этот вопрос рано или поздно, но не каждый находит на него ответ.", "МЫ ЗАДАВАЛИ вопрос нашим слушателям-- как им школы, в которых учатся их дети.", "Н. БОЛТЯНСКАЯ: А Я ЗАДАЮ последний вопрос Оксане Дмитриевой-- какие выводы вы сделали за время общения со слушателями?", "И естественно ЗАКАЗЧИК ЗАДАЁТ вопрос/ а какой конкретный результат будет при применении этого метода.", "Это объективный уровень работы/ КОТОРЫЙ ЗАДАЁТ содержательную рамку всего действия/ в котором происходит работа.", "Дальше Я ЗАДАЮ себе вопрос/\" И кто же будет осуществлять этот контроль?\".", "И кому ОНИ ЗАДАЮТ вопрос."], "No prep + ACC": ["ВОПРОСЫ ЗАДАВАЛА ЮЛИЯ ПЕШКОВА", "В секции\" Задачи поддержки принятия решений\" ТОН ЗАДАВАЛИ молодые красноярцы, представлявшие Институт вычислительного моделирования СО РАН и КГУ.", "Применительно к определению истинности предлагаемых вариантов ответов при подготовке теста это означает, что организатор тестирования получает ВОЗМОЖНОСТЬ ЗАДАВАТЬ степень истинности каждого ответа путём построения функции принадлежности его к используемой шкале оценивания истинности.", "Он говорил/ ну что ты мне этот ВОПРОС ЗАДАЁШЬ?", "То что вы мне ВОПРОСЫ ЗАДАЁТЕ/ это ладно.", "Давайте я вам буду ВОПРОСЫ ЗАДАВАТЬ."], "No prep + DAT": ["УЧЕНИК ЗАДАЁТ естественный вопрос:\" не будут ли сокрушаться добродетельные, ВИДЯ грешников в геенне?", "Первый вопрос, который я ВАМ ЗАДАЮ-- стоило ли по сырым текстам устраивать всесоюзную манифестацию?", "Интересненькое дело/ Сергей/ ВАМ ЗАДАЮТ вопросы/ я слушаю/ узнаю что-то новое..."], "No prep + INST": ["ХВАТИТ ЗАДАВАТЬ ЭТИ вопросы!"], "No prep + LOC": ["В то время/ когда он будет в рабочем ПОРЯДКЕ ЗАДАВАТЬ вопросы/ у него будет время осмыслить ответы."]}, "0": {}, "1": {"No prep + ACC": ["Я не ЗАДАЮ ЭТОТ вопрос, поскольку вся моя семья- это я и мой сын, которому до добытчика еще далековато.", "Свадьбы-- ладно, им не ЗАДАЮТ ВОПРОСЫ, они не жизнь, а вспышки жизни, но ведь и на улицах он всё реже встречает знакомых и часто, не страдая выпадением памяти, останавливается в недоумении: что-то мелькнуло стёршейся приметой, что-то окликнуло-- но нет, проходят мимо не узнающие его и не желающие, чтобы узнавали их.", "Разговоры эти обычно сводились к тому, что дед ЗАДАВАЛ ВОПРОСЫ вроде:\" Будьте так любезны сказать, не сочтите, пожалуйста, за труд: вы утреннюю почту сегодня разносили?\" или:\" Бога ради, простите за беспокойство, вы бы не могли мне ответить: у вас есть сегодня сметана?.. свежая?", "Миллионы пользователей, ежедневно приходящие в Рамблер и Яндекс, на Yahoo! и Google, ЗАДАЮТ ОДИН и тот же вопрос: на какие сайты мне следует дальше отправиться, чтобы получить наиболее ценный документ по интересующей меня теме.", "Теперь в тостер поступает свежая сводка погоды и... ЗАДАЁТ РЕЖИМ его работы.", "Ученик ЗАДАЁТ ЕСТЕСТВЕННЫЙ вопрос:\" не будут ли сокрушаться добродетельные, видя грешников в геенне?", "Если есть вопросы/ сразу ЗАДАВАЙТЕ ВОПРОСЫ.", "Мы ЗАДАВАЛИ ВОПРОС нашим слушателям-- как им школы, в которых учатся их дети.", "Н. БОЛТЯНСКАЯ: А я ЗАДАЮ ПОСЛЕДНИЙ вопрос Оксане Дмитриевой-- какие выводы вы сделали за время общения со слушателями?", "И естественно заказчик ЗАДАЁТ ВОПРОС/ а какой конкретный результат будет при применении этого метода.", "Это объективный уровень работы/ который ЗАДАЁТ СОДЕРЖАТЕЛЬНУЮ рамку всего действия/ в котором происходит работа.", "Не должно быть такого/ что он ЗАДАЁТ ВОПРОСЫ/ которые пол года назад/ год назад разбирались.", "Просьба представляться перед тем/ как ЗАДАВАТЬ ВОПРОС..", "И кому они ЗАДАЮТ ВОПРОС.", "В то время/ когда он будет в рабочем порядке ЗАДАВАТЬ ВОПРОСЫ/ у него будет время осмыслить ответы.", "Интересненькое дело/ Сергей/ вам ЗАДАЮТ ВОПРОСЫ/ я слушаю/ узнаю что-то новое..."], "No prep + DAT": ["Этот вопрос я ЗАДАВАЛ БАБУШКЕ часто.–", "Чиновники социальных отделов морщат лбы и ЗАДАЮТ ИМ неприятные вопросы:\" Почему этот, со старым драным портфелем, такой весёлый и-- ТАМ, а вы грустные, с такими новыми чемоданами, и-- ЗДЕСЬ?\"", "Не Кирилл, а я сидел перед столом следователя, и молодой человек ЗАДАВАЛ МНЕ вопросы, глядя с холодноватой и тайной брезгливостью.", "Каждый родитель ЗАДАЁТ СЕБЕ этот вопрос рано или поздно, но не каждый находит на него ответ.", "Вы видели мою заметочку в\" Кванте\"/ где редактор\" Кванта\" ЗАДАЁТ МНЕ вопросы и я отвечаю/ или не видели?", "Дальше я ЗАДАЮ СЕБЕ вопрос/\" И кто же будет осуществлять этот контроль?\"."], "No prep + NOM": ["-- А почему?-- не дождавшись вопроса, сам себе его ЗАДАЁТ ДЕДУШКА и отвечает:-- Да потому, что я трижды мотыжил, а они дважды, да и то видишь как?", "Вопросы ЗАДАВАЛА ЮЛИЯ ПЕШКОВА", "В секции\" Задачи поддержки принятия решений\" тон ЗАДАВАЛИ МОЛОДЫЕ красноярцы, представлявшие Институт вычислительного моделирования СО РАН и КГУ."], "в + LOC": ["Методика, к которой коммунальщики прибегли этим летом, рождает массу вопросов, часть из которых мы уже ЗАДАВАЛИ В ПРЕДЫДУЩИХ публикациях( см. \" Сочи\", 2002, NN 26, 27, 28)."], "за + ACC": ["И вот вопрос только что ЗАДАВАЛИ ЗА КОГО голосовали."]}, "2": {}, "3": {}}