{"-3": {"в + LOC": ["Семнадцатилетним он сгорел В ТАНКЕ, ЗАЩИЩАЯ от фашистов Украину.", "От кого могли черногорцы В СВОИХ горах ЗАЩИЩАТЬ Запад или Восток, остаётся только предполагать."], "для + GEN": ["Щиток ДЛЯ ПРАВОЙ руки ЗАЩИЩАЕТ её в случае обрыва цепи, Jonsered предлагает перчатки из лайковой кожи и водоотталкивающего нейлона."], "от + GEN": ["Кто нападёт/ ОТ ТОГО и ЗАЩИЩАТЬ."]}, "-2": {"в + LOC": ["Отказавшись В 1975-М ЗАЩИЩАТЬ высокий титул в матче против Анатолия Карпова, шахматист в конце концов и вовсе оставил практическую игру."], "от + GEN": ["А ОТ КОГО ЗАЩИЩАТЬ/ они в уставе не пишут."]}, "-1": {"No prep + NOM": ["Штирлиц— разведчик КОТОРЫЙ ЗАЩИЩАЛ Родину ценой собственной жизни.", "И каждый раз наворачиваются слезы, когда певец вернулся на белых мерседесах, когда пьяница- ОТЕЦ ЗАЩИЩАЕТ вход в ложу в театре, где его сын, последние сцены.", "Неплохо зарекомендовал себя французский спермицид\" Фарматекс\"( ОН ЗАЩИЩАЕТ от многих инфекций и, говорят, подходит для большинства женщин).", "Главным отрицательным следствием высокой мутности является то, что ОНА ЗАЩИЩАЕТ микроорганизмы при ультрафиолетовом обеззараживании и стимулирует рост бактерий.", "Позднее над зрачком нарастает прозрачная плёнка; ОНА ЗАЩИЩАЕТ его от попадания грязи и в то же время меняет его преломляющую способность.", "Долгое время считалось, что глаза человекообразных обезьян полностью пигментированы потому, что ЭТО ЗАЩИЩАЕТ их от слепящего солнца.", "Утончённый английский джентльмен, ПРИБЫВШИЙ ЗАЩИЩАТЬ дело свободы и социальной справедливости, попадает в троцкистскую тюрьму и на фоне неба в клеточку видит трубы нашего крейсера, на борту которого прибывший по приказу Сталина то ли Дыбенко, то ли Антонов-Овсеенко интриговал против сторонников IV Интернационала и умыкал испанский золотой запас, возможно, с помощью бывшего троцкиста и тогдашнего разведчика Орлова( у последнего к рукам\" прилипло\" 28 тысяч тогдашних долларов, на которые он вместе с женой прожил, скрываясь, в Америке до самой смерти кремлёвского тирана).", "Чтобы ОНИ ЗАЩИЩАЛИ мои интересы."], "No prep + GEN": ["Щиток для правой РУКИ ЗАЩИЩАЕТ её в случае обрыва цепи, Jonsered предлагает перчатки из лайковой кожи и водоотталкивающего нейлона.", "ОНИ ЗАЩИЩАЮТ стопы и ГОЛЕНИ от порезов, лодыжку и пальцы от ударов, ошипованные подошвы предохраняют от проколов сучьями.", "Отказавшись в 1975-М ЗАЩИЩАТЬ ВЫСОКИЙ титул в матче против Анатолия Карпова, шахматист в конце концов и вовсе оставил практическую игру.", "Однако японские биологи Хироми Кобаяси и Сиро Косима полагают, что такая окраска ГЛАЗ ЗАЩИЩАЕТ их обладателей от врагов."], "No prep + ACC": ["И рубанул сплеча:\" Я всю ЖИЗНЬ ЗАЩИЩАЛ Родину.", "Стас МЕНЯ ЗАЩИЩАЛ/ конечно.", "Знаете/ очень часто в прессе читаешь на военные темы/ как бы солдатское высказывание/ если Россия считает/ что она нас кормит/ то пусть она считает/ что мы ЕЁ ЗАЩИЩАЕМ.", "А от КОГО ЗАЩИЩАТЬ/ они в уставе НЕ пишут.", "Так сказать НЕКОГО ЗАЩИЩАТЬ/ всё это понимаешь...", "Сергей: КОГО ЗАЩИЩАТЬ?", "И ЗАЩИЩАТЬ."], "No prep + LOC": ["От кого могли черногорцы в своих ГОРАХ ЗАЩИЩАТЬ Запад или Восток, остаётся только предполагать."]}, "0": {}, "1": {"No prep + ACC": ["Штирлиц— разведчик который ЗАЩИЩАЛ РОДИНУ ценой собственной жизни.", "И каждый раз наворачиваются слезы, когда певец вернулся на белых мерседесах, когда пьяница- отец ЗАЩИЩАЕТ ВХОД в ложу в театре, где его сын, последние сцены.", "А бригадир вначале обошёл школу, пустые её комнаты, где стояли столы и скамейки, висели на стенах портреты писателей да учёных, настенные планшеты, стенды:\" Наши отличники\"\" Колхозные ветераны\"\" Они ЗАЩИЩАЛИ РОДИНУ\".", "Кирилл был на стороне Дунс Скота: ЗАЩИЩАЛ ВОЛЮНТАРИЗМ.", "Щиток для правой руки ЗАЩИЩАЕТ ЕЁ в случае обрыва цепи, Jonsered предлагает перчатки из лайковой кожи и водоотталкивающего нейлона.", "Они ЗАЩИЩАЮТ СТОПЫ и голени от порезов, лодыжку и пальцы от ударов, ошипованные подошвы предохраняют от проколов сучьями.", "Усиленная пятка тоже ЗАЩИЩАЕТ НОГУ и помогает быстро снять обувь.", "Отказавшись в 1975-м ЗАЩИЩАТЬ ВЫСОКИЙ титул в матче против Анатолия Карпова, шахматист в конце концов и вовсе оставил практическую игру.", "Если вы любите часами жариться на пляже или работать под палящими лучами на огороде, ЗАЩИЩАЙТЕ ВОЛОСЫ от воздействия ультрафиолета лёгкой продуваемой бейсболкой, косынкой, шляпой.", "-- Когда мы собирались рабочей группой на обсуждение концепции реформирования госслужбы, убеждались в том, что каждое министерство ЗАЩИЩАЛО СВОИ интересы.", "Главным отрицательным следствием высокой мутности является то, что она ЗАЩИЩАЕТ МИКРООРГАНИЗМЫ при ультрафиолетовом обеззараживании и стимулирует рост бактерий.", "Позднее над зрачком нарастает прозрачная плёнка; она ЗАЩИЩАЕТ ЕГО от попадания грязи и в то же время меняет его преломляющую способность.", "Утончённый английский джентльмен, прибывший ЗАЩИЩАТЬ ДЕЛО свободы и социальной справедливости, попадает в троцкистскую тюрьму и на фоне неба в клеточку видит трубы нашего крейсера, на борту которого прибывший по приказу Сталина то ли Дыбенко, то ли Антонов-Овсеенко интриговал против сторонников IV Интернационала и умыкал испанский золотой запас, возможно, с помощью бывшего троцкиста и тогдашнего разведчика Орлова( у последнего к рукам\" прилипло\" 28 тысяч тогдашних долларов, на которые он вместе с женой прожил, скрываясь, в Америке до самой смерти кремлёвского тирана).", "От кого могли черногорцы в своих горах ЗАЩИЩАТЬ ЗАПАД или Восток, остаётся только предполагать.", "ЗАЩИЩАТЬ СТРАНЫ/ членов блока.", "В уставе прописано/ что ЗАЩИЩАТЬ СТРАНЫ/ входящие в блок/ а не захватывать.", "Елена II: Они должны ЗАЩИЩАТЬ ИНТЕРЕСЫ простого народа/ а не свои.", "Чтобы они ЗАЩИЩАЛИ МОИ интересы.", "Я/ конечно/ не ЗАЩИЩАЮ ИХ/ просто там..."], "от + GEN": ["Семнадцатилетним он сгорел в танке, ЗАЩИЩАЯ ОТ ФАШИСТОВ Украину.", "Наушники шлема хорошо ЗАЩИЩАЮТ ОТ ШУМА работающей пилы, однако вместе с тем позволяют отчётливо воспринимать обращённую к вам речь.", "Неплохо зарекомендовал себя французский спермицид\" Фарматекс\"( он ЗАЩИЩАЕТ ОТ МНОГИХ инфекций и, говорят, подходит для большинства женщин)."], "с + INST": ["Мы должны смотреть во все стороны/ у нас огромная территория/ мы должны её если не ЗАЩИЩАТЬ С ОРУЖИЕМ в руках/ то знать/ что происходит на окраинах/ а мы сдаём. Женя О каких окраинах идёт речь/ если это Куба и Вьетнам."], "в + LOC": ["Опасней такие/ как Явлинский/ они прикидываются интеллигенцией/ демократией/ но своих детей он уже отправил в Лондон/ и диссертацию ЗАЩИЩАЛ В ГАРВАРДЕ/ это ЦРУ."]}, "2": {"в + LOC": ["Щиток для правой руки ЗАЩИЩАЕТ её В СЛУЧАЕ обрыва цепи, Jonsered предлагает перчатки из лайковой кожи и водоотталкивающего нейлона."]}, "3": {"от + GEN": ["А фантастику нужно ЗАЩИЩАТЬ не только ОТ ПИСАТЕЛЕЙ- снобов и плохих читателей/ но ещё и от неумных политиков/ Зюганова/ например/ заявляющего между делом/ что он любит читать фантастику."], "в + LOC": ["А от кого ЗАЩИЩАТЬ/ они В УСТАВЕ не пишут."]}}