{"-3": {"из + GEN": ["Юноша, вынув расчёску ИЗ КАРМАНА, ЗАНЯЛСЯ своими волосами: долго расчесывал их."]}, "-2": {}, "-1": {"No prep + DAT": ["Рассерженный, он велит обоим СОЛДАТАМ ЗАНЯТЬСЯ песком: пусть- ка они честно потрудятся-- помогут во дворе."], "No prep + NOM": ["Если бы у вас появилась возможность начать всё с начала, чем бы ВЫ ЗАНЯЛИСЬ?", "-- Если бы у вас появилась возможность начать всё сначала, то чем бы ВЫ ЗАНЯЛИСЬ?", "Я надеюсь, что через два года фестиваль станет ещё более интересным, МЫ ЗАЙМЁМСЯ самыми острыми для нас проблемами.", "Сначала МЫ ЗАЙМЁМСЯ вами, тем более что именно вы виноваты в том, что вам изменили.", "Естественно, ОНИ ЗАНЯЛИСЬ изучением нового явления, обнаружение же расщепления Мандельштама- Бриллюэна было отложено.", "А ИДЕИ ЗАНЯТЬСЯ/ скажем/ перестройкой целой области науки обычно возникают позднее.", "Да потому что вся интеллигенция даже/ ВСЕ ЗАНЯЛИСЬ торговлей."], "No prep + INST": ["Действительно каждый-- и взрослый, и ребёнок найдёт, ЧЕМ ЗАНЯТЬСЯ.", "КТО-ТО ЗАЙМЁТСЯ спортом, кто-то будет слушать музыку, кто-то танцевать И так далее.", "ОН ЗАЙМЁТСЯ изучением биоресурсов Чёрного и Азовского морей.", "Этим ДЕЛОМ ЗАНЯЛСЯ Шерлок Холмс."], "No prep + GEN": ["Уже через пару часов поисками пропавшего\" Крузера\" и ПОХИТИТЕЛЕЙ ЗАНЯЛИСЬ сотрудники оперативно-сыскного управления( ОСУ) краевого УВД.", "ЭТИМ ЗАНЯЛИСЬ бы лучше."]}, "0": {}, "1": {"No prep + INST": ["Рассерженный, он велит обоим солдатам ЗАНЯТЬСЯ ПЕСКОМ: пусть- ка они честно потрудятся-- помогут во дворе.", "Юноша, вынув расчёску из кармана, ЗАНЯЛСЯ СВОИМИ волосами: долго расчесывал их.", "А\" Радуга\" и\" Дивинвест\" ЗАНЯЛИСЬ ОПТОВОЙ торговлей.", "Подберём противосудорожные препараты, потом ЗАЙМЁМСЯ ДВИГАТЕЛЬНЫМ восстановлением.", "Кто-то ЗАЙМЁТСЯ СПОРТОМ, кто-то будет слушать музыку, кто-то танцевать и так далее.", "Закончив подбор необходимых средств и инструментов для ухода за растениями, можно ЗАНЯТЬСЯ ПОКУПКОЙ того, что выполняет чисто украшательскую функцию.", "Сначала мы ЗАЙМЁМСЯ ВАМИ, тем более что именно вы виноваты в том, что вам изменили.", "Если люди не определятся с выбором, в будущем году ПФ ЗАЙМЁТСЯ ИНВЕСТИРОВАНИЕМ 120 млрд. рублей.", "Он ЗАЙМЁТСЯ ИЗУЧЕНИЕМ биоресурсов Чёрного и Азовского морей.", "Я велел поэту прекратить болтовню и ЗАНЯТЬСЯ КОПКОЙ червей под приярком, заваленным мусором, щепой и назьмом.", "Естественно, они ЗАНЯЛИСЬ ИЗУЧЕНИЕМ нового явления, обнаружение же расщепления Мандельштама- Бриллюэна было отложено.", "Да потому что вся интеллигенция даже/ все ЗАНЯЛИСЬ ТОРГОВЛЕЙ.", "Ты бы там ЗАНЯЛСЯ ЧЕМ-НИБУДЬ."], "No prep + NOM": ["Что до переработки стекла, то ей намерено ЗАНЯТЬСЯ ОДНО из подразделений ВИЗа-- опыт подобной работы у него есть.", "Уже через пару часов поисками пропавшего\" Крузера\" и похитителей ЗАНЯЛИСЬ СОТРУДНИКИ оперативно-сыскного управления( ОСУ) краевого УВД.", "Этим делом ЗАНЯЛСЯ ШЕРЛОК Холмс."], "в + LOC": ["Исследованием именно этой способности слуха мы и ЗАНЯЛИСЬ В НАШЕЙ лаборатории."]}, "2": {"из + GEN": ["Что до переработки стекла, то ей намерено ЗАНЯТЬСЯ одно ИЗ ПОДРАЗДЕЛЕНИЙ ВИЗа-- опыт подобной работы у него есть."]}, "3": {}}