{"-3": {"через + ACC": ["Жить с двумя- тремя людьми в одной каюте, которых ЧЕРЕЗ ДВЕ недели ЗАХОЧЕТСЯ всех поубивать."]}, "-2": {}, "-1": {"No prep + NOM": ["ВОТ ЗАХОТЕЛОСЬ улыбнуть всех УЧАСТНИКОВ долгой и интересной дискуссии.", "МНЕ ЗАХОТЕЛОСЬ вырвать СТРАНИЦУ, чтоб этого страшного никогда не случилось.", "МНЕ ЗАХОТЕЛОСЬ пить, И на несколько минут я развлёк себя тем, что пустил из скалы шумный и звонкий фонтан нарзана.", "ВОТ ЗАХОТЕЛОСЬ в СВЯЗИ с Патриаршими там прудами."], "No prep + GEN": ["МНЕ ЗАХОТЕЛОСЬ сейчас ЖЕ пойти домой и хотя бы кое-что додумать.", "Жить с двумя- тремя людьми в одной каюте, которых через две НЕДЕЛИ ЗАХОЧЕТСЯ всех поубивать.", "ЕМУ ЗАХОТЕЛОСЬ перечитать письмо, и он вытащил сложённый вдвое конверт из кармана.", "НЕ ЗАХОТЕЛОСЬ?", "Что всем от тебя какого- никакого опыта РАБОТЫ ЗАХОЧЕТСЯ..."], "No prep + DAT": ["Я доел котлеты, и МНЕ ЗАХОТЕЛОСЬ ликёра с кофе...", "Почему ЕЙ ЗАХОТЕЛОСЬ, чтобы Юрка стал чёрным, я не знаю.", "Вот лично ВАМ ЗАХОТЕЛОСЬ?", "НЕ ЗАХОТЕЛОСЬ?", "А ВАМ ЗАХОТЕЛОСЬ перечитать\" Идиота\"?", "Сейчас вот МНЕ ЗАХОТЕЛОСЬ перечитать Булгакова/ начала\" Мастер и Маргарита\" читать.", "Да/ вот МНЕ ЗАХОТЕЛОСЬ перечитать.", "НЕ ЗАХОТЕЛОСЬ.", "Александра: Да/ местная Дума/ которую мы выбираем Модератор: В этом случае ВАМ ЗАХОЧЕТСЯ за партию проголосовать на выборах?"], "No prep + INST": ["На третий день отдыха нам ДНЁМ ЗАХОТЕЛОСЬ поесть шашлыков в кафе."]}, "0": {}, "1": {"No prep + GEN": ["Я доел котлеты, и мне ЗАХОТЕЛОСЬ ЛИКЁРА с кофе...", "Если же ЗАХОЧЕТСЯ ЭКЗОТИКИ, то можно пойти в ресторан, лучше в японский."], "No prep + ACC": ["Жить с двумя- тремя людьми в одной каюте, которых через две недели ЗАХОЧЕТСЯ ВСЕХ поубивать."], "в + LOC": ["Вот ЗАХОТЕЛОСЬ В СВЯЗИ с Патриаршими там прудами."], "за + ACC": ["Александра: Да/ местная Дума/ которую мы выбираем Модератор: В этом случае вам ЗАХОЧЕТСЯ ЗА ПАРТИЮ проголосовать на выборах?"]}, "2": {"в + ACC": ["А если Вам так ЗАХОТЕЛОСЬ поплеваться В НАШУ сторону, то, боюсь, слюны не хватит, Господин Хороший!"], "к + DAT": ["Но почему-то вдруг ЗАХОТЕЛОСЬ подойти К ЭТОЙ затемнённой скамейке, окончательно убедиться, что ли..."], "за + INST": ["Мне ужасно ЗАХОТЕЛОСЬ кинуться ЗА НЕЮ, но я сдержался."]}, "3": {"в + LOC": ["На третий день отдыха нам днём ЗАХОТЕЛОСЬ поесть шашлыков В КАФЕ."], "с + INST": ["Вот ЗАХОТЕЛОСЬ в связи С ПАТРИАРШИМИ там прудами."]}}