{"-3": {"в + ACC": ["Это В СВОЮ очередь ЗАСТАВИЛО интернет-брокеров более ответственно подходить к качеству обслуживания своих клиентов."], "к + DAT": ["Ближе К ФИНИШУ россиян ЗАСТАВИЛИ капитулировать настойчивые венгры под предводительством Петера Леко и Юдит Полгар."]}, "-2": {}, "-1": {"No prep + GEN": ["ЧТО ЗАСТАВИЛО отца пойти на обман?", "Такое положение ДЕЛ ЗАСТАВИЛО нас переоценить актуальность правил компьютерной безопасности."], "No prep + NOM": ["Я ЗАСТАВИЛ его отвезти СТО двадцать рублей Нюре, в загородную больницу Мурашково, привезти от неё расписку, а икона застряла в недрах органов правосудия в ожидании своего часа-- лечь на стол вещественных доказательств.", "ОНА ЗАСТАВИЛА Лёву бросить сестру, КОТОРАЯ решила посвятить ему всю свою жизнь!", "ОНА ЗАСТАВИЛА моего брата вести себя так, будто он ничем не отличался от десятиклассников, которые все были в неё влюблены.", "Я ЗАСТАВИЛА...", "Потом РОДИТЕЛИ ЗАСТАВИЛИ меня извиниться перед старухой, что я неискренне, скороговоркой и проделала, в глубине души твёрдо считая, что ни она, ни другие домашние так и не поняли её же пользы.", "Неожиданно в этом крошечном изменчивом хаосе майор различил такое, ЧТО ЗАСТАВИЛО его прищуриться.", "Спросить у забитых, больше похожих на новобранцев- срочников, контрактников, ЧТО ЗАСТАВИЛО их пойти служить по контракту, у корреспондента« Известий» не получилось.", "ОН ЗАСТАВИЛ драматических актёров НЕ то, чтобы танцевать, а выражать чувства и совершать поступки с помощью виртуозных движений, придуманных с учётом характера персонажа и фактуры исполнителя.", "ДУБОВА ЗАСТАВИЛИ залезть в багажник, ПЕТРОВА-- пересесть назад.", "Эта КОНТРАВЕРЗА ЗАСТАВИЛА нас выдвинуть мысль, что специфически человеческие способности и функции складываются в процессе овладения индивидом миром человеческих предметов и явлений и что их материальный субстрат составляют прижизненно формирующиеся устойчивые системы рефлексов.", "Возможно, что правительство даст какие-то объяснения своей политики, КОТОРЫЕ ЗАСТАВЯТ ещё раз осмыслить то, что правительство делает.", "ИХ ЗАСТАВИЛИ."], "No prep + ACC": ["Я ВАС ЗАСТАВЛЮ вынести то, что я уже вынес!", "Это в свою ОЧЕРЕДЬ ЗАСТАВИЛО интернет-брокеров более ответственно подходить к качеству обслуживания своих клиентов.", "Ближе к финишу РОССИЯН ЗАСТАВИЛИ капитулировать настойчивые венгры под предводительством Петера Леко и Юдит Полгар.", "Возможно, этим поступком он хочет ЛЮДЕЙ ЗАСТАВИТЬ задуматься, чтобы не повторить его ошибок."], "No prep + INST": ["Его задача заключалась в том, чтобы волевым УСИЛИЕМ ЗАСТАВИТЬ лампу, соответствующую цифре\" 4\", вспыхивать чаще, чем три другие."]}, "0": {}, "1": {"No prep + ACC": ["Инновация- это ЗАСТАВИТЬ ЧЕЛОВЕКА пахать как в 17 веке на барина?", "Что ЗАСТАВИЛО ОТЦА пойти на обман?", "ЗАСТАВИЛА МЕНЯ задуматься над этим вопросом и даже поднять его в кругу своей семьи!", "Я ЗАСТАВИЛ ЕГО отвезти сто двадцать рублей Нюре, в загородную больницу Мурашково, привезти от неё расписку, а икона застряла в недрах органов правосудия в ожидании своего часа-- лечь на стол вещественных доказательств.", "Она ЗАСТАВИЛА ЛЁВУ бросить сестру, которая решила посвятить ему всю свою жизнь!", "Она ЗАСТАВИЛА МОЕГО брата вести себя так, будто он ничем не отличался от десятиклассников, которые все были в неё влюблены.", "Потом родители ЗАСТАВИЛИ МЕНЯ извиниться перед старухой, что я неискренне, скороговоркой и проделала, в глубине души твёрдо считая, что ни она, ни другие домашние так и не поняли её же пользы.", "Неожиданно в этом крошечном изменчивом хаосе майор различил такое, что ЗАСТАВИЛО ЕГО прищуриться.", "Такое положение дел ЗАСТАВИЛО НАС переоценить актуальность правил компьютерной безопасности.", "Это в свою очередь ЗАСТАВИЛО ИНТЕРНЕТ-БРОКЕРОВ более ответственно подходить к качеству обслуживания своих клиентов.", "Спросить у забитых, больше похожих на новобранцев- срочников, контрактников, что ЗАСТАВИЛО ИХ пойти служить по контракту, у корреспондента« Известий» не получилось.", "Если у Грожана и были какие-то соображения относительно способов противодействия Агасси, то они, видимо, заключались в том, чтобы ЗАСТАВИТЬ АМЕРИКАНЦА больше двигаться и выходить к сетке.", "Но вот шампанское... Как же ЗАСТАВИТЬ АКТИВНЫХ тусовщиков и молодых прожигателей жизни дружить с\" вдовой Клико\"\" доном Периньоном\" и\" мадам Поммери\"?", "Нарушать правила, конечно, недопустимо, и наказание не ЗАСТАВИЛО СЕБЯ ждать.", "Он ЗАСТАВИЛ ДРАМАТИЧЕСКИХ актёров не то, чтобы танцевать, а выражать чувства и совершать поступки с помощью виртуозных движений, придуманных с учётом характера персонажа и фактуры исполнителя.", "У нас достаточно квалифицированных юристов, чтобы ЗАСТАВИТЬ РУКОВОДИТЕЛЕЙ организаций исполнять российские законы.", "\" Неизменные провалы, какими завершались все попытки Кеплера удостовериться в реальности\" Кубка\", так и не ЗАСТАВИЛИ АСТРОНОМА от него отречься.", "Ибо воскрешение мёртвых Антихристом будет обманом; в их тела войдёт диавол и ЗАСТАВИТ ИХ ходить и говорить, как если бы они были живыми.", "Эта контраверза ЗАСТАВИЛА НАС выдвинуть мысль, что специфически человеческие способности и функции складываются в процессе овладения индивидом миром человеческих предметов и явлений и что их материальный субстрат составляют прижизненно формирующиеся устойчивые системы рефлексов.", "Его задача заключалась в том, чтобы волевым усилием ЗАСТАВИТЬ ЛАМПУ, соответствующую цифре\" 4\", вспыхивать чаще, чем три другие.", "Это является поводом для того, чтобы ЗАСТАВИТЬ ПРАВИТЕЛЬСТВО в соответствии с законами, конституционными процедурами объяснить, как правительство собирается в этих условиях проводить политику."], "No prep + GEN": ["Уж, конечно, не на должность генерального директора, но и определённый рост не ЗАСТАВИТ СЕБЯ, на мой взгляд, ждать."]}, "2": {"в + ACC": ["Дубова ЗАСТАВИЛИ залезть В БАГАЖНИК, Петрова-- пересесть назад."], "в + LOC": ["Это является поводом для того, чтобы ЗАСТАВИТЬ правительство В СООТВЕТСТВИИ с законами, конституционными процедурами объяснить, как правительство собирается в этих условиях проводить политику."]}, "3": {"на + ACC": ["Что ЗАСТАВИЛО отца пойти НА ОБМАН?", "Уж, конечно, не на должность генерального директора, но и определённый рост не ЗАСТАВИТ себя, НА МОЙ взгляд, ждать."], "над + INST": ["ЗАСТАВИЛА меня задуматься НАД ЭТИМ вопросом и даже поднять его в кругу своей семьи!"], "перед + INST": ["Потом родители ЗАСТАВИЛИ меня извиниться ПЕРЕД СТАРУХОЙ, что я неискренне, скороговоркой и проделала, в глубине души твёрдо считая, что ни она, ни другие домашние так и не поняли её же пользы."], "в + LOC": ["ЗАСТАВИТЬ творить чудеса В ВОРОТАХ голкипера, которого списали со счётов даже в родной Казани, на протяжении 130 минут игрового времени в воскресенье и понедельник сдерживать атаки всех четырёх троек нападения\" Авангарда\" во главе с неистовым Максимом Сушинским, снять на последних минутах матча вратаря и успеть отыграться за 17 секунд до финальной сирены в безнадёжной ситуации-- вот что демонстрирует нынешний\" Ак Барс\", и страшно подумать, какое чудо воли он способен продемонстрировать в будущем."]}}