{"-3": {"в + LOC": ["-- Один\" ЮКОС\" В ПРОШЛОМ году ЗАПЛАТИЛ в бюджеты всех уровней 126 млрд руб. налогов."], "за + ACC": ["-- Вы и ЗА ТОРТ не ЗАПЛАТИЛИ."]}, "-2": {"на + ACC": ["Налог НА ПРИБЫЛЬ ЗАПЛАТИТЕ не с реальной прибыли/ а со всей суммы/ насколько продали/ со всего заплатите налог на прибыль."]}, "-1": {"No prep + ACC": ["НЕ ЗАПЛАТИЛ...", "КТО-НИБУДЬ ЗАПЛАТИТ?"], "No prep + DAT": ["Я ТЕБЕ ЗАПЛАТИЛА."], "No prep + NOM": ["Пусть СОБАКОВОДЫ ЗАПЛАТЯТ за наши неудобства!", "Оно и понятно: если тайное перераспределение потоков станет явным, КТО ЗАПЛАТИТ за бесцельно пролитую воду, ушедшую через прорвавшиеся трубы, неисправные задвижки и т. д.? На себя коммунальщики, видно, давно не рассчитывают, поэтому ставку делают исключительно на нас, жильцов- потребителей.", "Но при этом потребовались слишком большие деньги, которые ЗАВОД ЗАПЛАТИТЬ, видимо, не пожелал( впоследствии этот товарный знак был зарегистрирован за московским пивзаводом\" Очаковский\").", "Единственную операцию по погашению долга\" натурой\" мы ПРОВЕЛИ в конце прошлого года: Армения не в СОСТОЯНИИ ЗАПЛАТИТЬ 100 млн. долл., и премьер-министр Касьянов подписал соглашения о переуступке России нескольких армянских предприятий.", "За предварительную консультацию Я ЗАПЛАТИЛ 500 руб.", "Знаете, сколько времени занимает путь с момента, когда РАБОТОДАТЕЛЬ ЗАПЛАТИЛ взносы в ПФ, до момента, когда они осели на счёте будущего пенсионера?", "Но мировой опыт ПОКАЗЫВАЕТ, что ни в одной даже самой богатой стране государство не в СОСТОЯНИИ ЗАПЛАТИТЬ своим службистам больше, чем размер взятки, который подчас может предложить богатая частная компания.", "НУЖНО ЗАПЛАТИТЬ какое-то количество денег в ТИПОГРАФИИ.", "Поэтому говорить/ что он богатый и ОН ЗАПЛАТИТ налоги/ это смешно.", "Могут какие-то дать обещания/ то есть/ вот/ вы нам поможете/ МЫ ЗАПЛАТИМ/ но если все будут помогать/ то денег платить не будут/ я так считаю."], "No prep + GEN": ["Но примерно для 90 процентов наших футбольных ФАНАТОВ ЗАПЛАТИТЬ за поездку такие деньги нереально.", "Налог на ПРИБЫЛЬ ЗАПЛАТИТЕ не С реальной прибыли/ а со всей суммы/ насколько продали/ со всего заплатите налог на прибыль."], "No prep + LOC": ["-- Один\" ЮКОС\" в прошлом ГОДУ ЗАПЛАТИЛ в бюджеты всех уровней 126 млрд руб. налогов."]}, "0": {}, "1": {"за + ACC": ["Пусть собаководы ЗАПЛАТЯТ ЗА НАШИ неудобства!", "Но примерно для 90 процентов наших футбольных фанатов ЗАПЛАТИТЬ ЗА ПОЕЗДКУ такие деньги нереально.", "-- ЗАПЛАТИТЕ ЗА ЛИКЁР."], "No prep + ACC": ["ЗАПЛАТИТЕ ЕГО с разницы между ценой продажи переработанной продукции с учётом НДС и ценой приобретения у физических лиц.", "Корпорация принесла Аткинсону извинения и ЗАПЛАТИЛА ШТРАФ; актёр перечислил его в фонд помощи людям, страдающим нервными расстройствами.", "Джон должен собрать фантастическую сумму в два миллиона фунтов, ЗАПЛАТИТЬ ВЫКУП.", "Мне более чем неприятен антрепризный способ зарабатывания денег: ты звезда и я звезда-- нас узнают в лицо, ЗАПЛАТЯТ ДЕНЬГИ, а остальное неважно.", "-- Не ЗАПЛАТИЛИ ЗАРПЛАТУ?", "Нужно ЗАПЛАТИТЬ КАКОЕ-ТО количество денег в типографии.", "ЗАПЛАТИ РУБЛЬ!", "Его родственники нанимают хорошего адвоката/ ЗАПЛАТЯТ ХОРОШИЕ деньги/ и преступник выйдет сухим из воды.", "У меня у матери в Рамони скупили завод москвичи/ ЗАПЛАТИЛИ БОЛЬШИЕ деньги."], "No prep + DAT": ["- Хорошо, оно будет у вас завтра к утру, если вы готовы ЗАПЛАТИТЬ ТАКСИСТУ за доставку...", "Работали мы целую ночь, а ЗАПЛАТИЛИ НАМ всего по 10 рублей.", "Сейчас много у тебя денег/ ЗАПЛАТИ ТИПОГРАФИИ и будет у тебя журнал в 3000 экземпляров.", "Потому что сейчас/ чтобы ЗАПЛАТИТЬ ЧЕЛОВЕКУ рубль зарплаты/ надо 59 копеек отдать государству."], "в + ACC": ["-- Один\" ЮКОС\" в прошлом году ЗАПЛАТИЛ В БЮДЖЕТЫ всех уровней 126 млрд руб. налогов."], "по + DAT": ["Они обещали рабочим зарплату по три- четыре тысячи/ а ЗАПЛАТИЛИ ПО ТЫСЯЧЕ и уехали."]}, "2": {"с + GEN": ["ЗАПЛАТИТЕ его С РАЗНИЦЫ между ценой продажи переработанной продукции с учётом НДС и ценой приобретения у физических лиц.", "Налог на прибыль ЗАПЛАТИТЕ не С РЕАЛЬНОЙ прибыли/ а со всей суммы/ насколько продали/ со всего заплатите налог на прибыль."], "на + ACC": ["Налог на прибыль заплатите не с реальной прибыли/ а со всей суммы/ насколько продали/ со всего ЗАПЛАТИТЕ налог НА ПРИБЫЛЬ."]}, "3": {}}