{"-3": {"для + GEN": ["В таком подходе заключен и стимул ДЛЯ РАБОТНИКА- ЗАРАБОТАТЬ больше."], "в + LOC": ["Всех денег В МИРЕ не ЗАРАБОТАТЬ, всех кушаний не перепробовать..."], "во + ACC": ["Уедем ВО ФРАНЦИЮ-- ЗАРАБОТАЕМ там в тысячу раз больше."], "за + ACC": ["Этого темнокожего американца, который только призовыми ЗА СПОРТИВНУЮ карьеру ЗАРАБОТАЛ около 70 миллионов долларов, знают во всём мире."]}, "-2": {"в + NOM": ["В итоге на стерильно с уклоном В КИНО ЗАРАБОТАЛИ."], "в + LOC": ["Дауди В КВАЛИФИКАЦИИ ЗАРАБОТАЛ для экипажа превосходную тридцатую позицию на старте-- пятую среди машин зачёта GT."]}, "-1": {"No prep + ACC": ["В итоге на стерильно с уклоном в КИНО ЗАРАБОТАЛИ.", "ПУСТЬ ЗАРАБОТАЕТ.", "Этого темнокожего американца, который только призовыми за спортивную КАРЬЕРУ ЗАРАБОТАЛ около 70 миллионов долларов, знают во всём мире.", "ВЫ ЗАРАБОТАЛИ денег столько, что хватит на несколько поколений.", "У кого есть возможность и силы/ чтобы ИХ ЗАРАБОТАТЬ/ хорошие деньги/ силы и ум и здоровье.", "Надо чтобы тебе дали возможность тебе ИХ ЗАРАБОТАТЬ/ это ещё чтоб тебе руководители дали возможность/ а сейчас у нас какие руководители сам обогатился и всё а сотрудникам не даст заработать.", "- Тот/ кто может ИХ ЗАРАБОТАТЬ.", "Турция/ конечно/ на нашей перестройке очень МНОГО ЗАРАБОТАЛА."], "No prep + NOM": ["МОЖНО ЗАРАБОТАТЬ больше с гораздо меньшими потерями.", "Сколько же ОН ЗАРАБОТАЛ, хотелось бы знать?", "СТАРАЯСЬ ЗАРАБОТАТЬ на КАРМАННЫЕ расходы, он часами бродил по дворам.", "Так что у углекопов села Щеглово появилась ВОЗМОЖНОСТЬ ЗАРАБОТАТЬ на его отгрузке.", "Поднявшись в пасьюте с 37-го места на 27-е, ОН ЗАРАБОТАЛ первые в сезоне очки в зачёт Кубка мира.", "В октябре прошлого года ФОНД ЗАРАБОТАЛ дивиденды-- 1, 38 млрд. рублей.", "И вот ФЯМР ЗАРАБОТАЛ на полную мощность!", "Ну это- то ещё ОН ЗАРАБОТАЛ/ как я поняла/ в армии?...", "И самое главное, сегодня предлагаемая реформа зарплаты бюджетников идёт впереди той самой административной реформы, или бюджетной реформы, КОТОРАЯ ЗАРАБОТАЕТ только с 2005 года, когда на каждом уровне-- на муниципальном, федеральном, региональном будут соответствующие бюджетные поступления.", "Почему-то я уверена/ что тут у меня будет ВОЗМОЖНОСТЬ ЗАРАБОТАТЬ на свой кусок хлеба с маслом...", "Да/ у кого есть ВОЗМОЖНОСТЬ ЗАРАБОТАТЬ.", "А КТО ЗАРАБОТАЕТ/ только тот/ кто крутится.", "ЧТОБЫ ЗАРАБОТАТЬ себе на квартиру.", "ЕСЛИ ЗАРАБОТАЕТ промышленность/ ВСЁ у нас нормально будет/ и с медициной..."], "No prep + GEN": ["Но я приехала в лагерь, чтобы летом ДЕНЕГ ЗАРАБОТАТЬ."], "No prep + DAT": ["Дауди в КВАЛИФИКАЦИИ ЗАРАБОТАЛ для экипажа ПРЕВОСХОДНУЮ тридцатую позицию на старте-- пятую среди машин зачёта GT.", "СКОЛЬКО ЗАРАБОТАЛ всё твоё и ДАЛЬШЕ распоряжайся как хочешь."], "No prep + INST": ["При этом 57, 6% старшеклассников считают НЕВОЗМОЖНЫМ ЗАРАБОТАТЬ деньги в своём городе."]}, "0": {}, "1": {"No prep + NOM": ["ЗАРАБОТАЛ МОТОРЧИК Толя- Воля", "Сколько ЗАРАБОТАЛ ВСЁ твоё и дальше распоряжайся как хочешь.", "Если ЗАРАБОТАЕТ ПРОМЫШЛЕННОСТЬ/ всё у нас нормально будет/ и с медициной...", "И поэтому/ если ЗАРАБОТАЕТ ПРОМЫШЛЕННОСТЬ/ сразу социальные вопросы отпадут..."], "No prep + ACC": ["Поднявшись в пасьюте с 37-го места на 27-е, он ЗАРАБОТАЛ ПЕРВЫЕ в сезоне очки в зачёт Кубка мира.", "В октябре прошлого года Фонд ЗАРАБОТАЛ ДИВИДЕНДЫ-- 1, 38 млрд. рублей.", "При этом 57, 6% старшеклассников считают невозможным ЗАРАБОТАТЬ ДЕНЬГИ в своём городе.", "ЗАРАБОТАТЬ МНОГО денег 44, 843, 610, 21, 4", "Потому/ что имея такое образование/ можно ЗАРАБОТАТЬ ДЕНЬГИ."], "для + GEN": ["Дауди в квалификации ЗАРАБОТАЛ ДЛЯ ЭКИПАЖА превосходную тридцатую позицию на старте-- пятую среди машин зачёта GT."], "No prep + INST": ["Первая версия транслятора ТА- 1 ЗАРАБОТАЛА ВЕСНОЙ 1962 года.", "Кроме того, некоторое количество баллов можно ЗАРАБОТАТЬ ПОИСКОМ в рассказе отдельных фраз, свидетельствующих об изменении настроений женщины и рыси, о ходе наводнения и т. п."], "No prep + GEN": ["Вы ЗАРАБОТАЛИ ДЕНЕГ столько, что хватит на несколько поколений."], "на + LOC": ["У государств, как правило, нет денег для развития такой инфраструктуры, а создание систем денежных переводов интересантами, желающими ЗАРАБОТАТЬ НА ЭТОМ рынке, параллельно помогает решить проблему обеспечения глобальной досягаемости финансовых услуг в тех регионах и странах, где финансовый сектор традиционно слаб."], "на + ACC": ["И вот фЯМР ЗАРАБОТАЛ НА ПОЛНУЮ мощность!", "Почему-то я уверена/ что тут у меня будет возможность ЗАРАБОТАТЬ НА СВОЙ кусок хлеба с маслом..."], "No prep + DAT": ["Чтобы ЗАРАБОТАТЬ СЕБЕ на квартиру."]}, "2": {"в + LOC": ["Кроме того, некоторое количество баллов можно ЗАРАБОТАТЬ поиском В РАССКАЗЕ отдельных фраз, свидетельствующих об изменении настроений женщины и рыси, о ходе наводнения и т. п."], "на + ACC": ["Чтобы ЗАРАБОТАТЬ себе НА КВАРТИРУ."]}, "3": {"по + DAT": ["А когда они, предприятия, ЗАРАБОТАЮТ лучше, ПО СЛОВАМ Хлопонина, тогда и следует перечислять дополнительные налоги на\" социалку\"."]}}