{"-3": {"до + GEN": ["Если бы я ДО ПРОСМОТРА не ЗНАЛ бы, что Штирлиц— это советский разведчик Исаев, то я сразу бы заинтересовался.", "Я точно понял, что он и ДО МОЕГО визита ЗНАЛ об основных событиях драмы\" Известий\", но, как и наши противники, считал устранение Голембиовского необходимым."], "в + LOC": ["Travius, В ТЕМЕ саундтреков ЗНАЮТ.", "А вот В МИНПРОМНАУКИ не ЗНАЮТ, когда смогут соответствовать новым стандартам открытости.", "И поэтому все реальные политики, существующие В РОССИИ, ЗНАЮТ, что в оценку деятельности правительства в целом необходимо включать весь комплекс вопросов, за которые по Конституции несёт ответственность правительство."], "за + INST": ["Никакого криминала я ЗА СОБОЮ не ЗНАЮ."], "с + GEN": ["Потому, видимо, что С САМОГО начала ЗНАЛИ:\" Победа\" заправлялась в обкомовском гараже, о чём протрепались доминошники, но гараж- то-- вотчина госбезопасности, а к ней стойкую неприязнь питает милиция, вся милиция, кроме младшего лейтенанта Ропни, который и не подозревает об обкомовском происхождении\" автомашины неизвестной марки\"."], "о + LOC": ["к которым..., О КОТОРЫХ мы ЗНАЕМ, что они рады гостю.", "Мы вообще О ПАРТИЯХ мало ЗНАЕМ."], "об + LOC": ["А он просто ОБ ЭТОМ не ЗНАЕТ.", "Но почему ОБ ЭТОМ не ЗНАЕТ бизнес?"], "с + INST": ["Зато участковая про нас С СЕРЁЖКОЙ всё ЗНАЕТ давным-давно.", "Не все люди С ВЫСШИМ образованием ЗНАЮТ, что это не просто\" анализ психики\", а специальное направление, дело очень тонкое, и настоящим мало-мальски сносным работником здесь стать просто нельзя в обычные сроки подготовки специалистов.", "Я С БОЛЬШОЙ достоверностью ЗНАЮ, что, умножив"], "про + ACC": ["И хотя ничего ПРО НИХ не ЗНАЛ( но тут личный опыт не так уж важен), быстро написал сценарий фильма с очень маленьким бюджетом."], "на + LOC": ["Неожиданность произошла от полного беспорядка в тогдашних лагерях: власти НА МАТЕРИКЕ не ЗНАЛИ, что по своему произволу предпринимали начальники на острове."], "из + GEN": ["ИЗ ИСТОРИИ мы ЗНАЕМ, что и в древнегреческой философии и в философских системах Древней Индии, Китая и Ближнего Востока присутствовала идея\" вечного возвращения\"\" круга времени\".", "ИЗ МОЛОДЫХ не ЗНАЮ."], "для + GEN": ["Я уважаю его вкус/ но ДЛЯ СЕБЯ я ЗНАЮ/ что мне больше нравилось/ когда он был в паре с ээ..."], "у + ACC": ["У/ ВСЁ ЗНАЛИ/ ах."], "в + ACC": ["А ходила В ШКОЛУ я ЗНАЕТЕ какую?"], "во + LOC": ["Не нравится/ что ВО ДВОРЕ не ЗНАЮТ элементарных правил автомобилисты/ всё время заезжают/ стоят на газонах."], "у + GEN": ["Ну и-и понимаешь/ У НИХ там ЗНАЕШЬ вот был какой-то один американец/ и значит наш этот/ причём наш идёт на первом месте/ американец на втором."], "прежде + GEN": ["Виктор: ПРЕЖДЕ ВСЕГО надо ЗНАТЬ политику этой партии."], "кроме + GEN": ["И эти люди ничего КРОМЕ ЭТОГО не ЗНАЮТ/ не умеют."]}, "-2": {"по + DAT": ["Я твердо уверена, ПО СЕБЕ ЗНАЮ, что для женщины важно в отношениях чувствовать, что мужчина подчеркивает ей ее значимость для него.", "ПО СЕБЕ ЗНАЮ.", "ПО ОПЫТУ ЗНАЮ, что если автобус застрял в такой пробке и быстрее бывает дойти, тогда стучишься к водителю и просишь открыть дверь.", "Идеи, посредством которых каждый человек изначально\" сам ПО СЕБЕ ЗНАЕТ, что такое прямая и окружность\", Кеплер называет архетипами.", "Все ПО ПОБЕДЕ ЗНАЮТ/ вроде бы все пешком/ пешком/ а можно...", "Я ПО СЕБЕ ЗНАЮ.", "То есть я сам ПО СЕБЕ ЗНАЮ/ но это очень сложно сказать."], "на + LOC": ["Благодаря им Киевскую Русь НА ФИЗМАТЕ ЗНАЛИ не хуже, чем на историческом факультете.", "НА ЗАПАДЕ ЗНАЮТ показатели российской экономики и умеют складывать цифры, причём в свою пользу."], "об + LOC": ["Только не все ОБ ЭТОМ ЗНАЮТ.", "ОБ ЭТОМ ЗНАЕТ только Господь Бог и он сам"], "обо + LOC": ["Товарищи мои, которые теперь ОБО ВСЕМ ЗНАЛИ, глядели на меня подобревшими глазами, как на человека, который роздал нищим привалившее ему суетное богатство и вернулся к бедным, но честным друзьям."], "из + GEN": ["Некоторые ИЗ НИХ ЗНАЛИ по три, четыре языка, но это не меняло их сути.", "Если кто-нибудь ИЗ ВАС ЗНАЕТ какие-то песни и захочет их услышать- я с удовольствием их спою."], "без + GEN": ["Я и БЕЗ ПУЛИ ЗНАЮ, когда я попал."], "в + LOC": ["-- А у нас- то В ПРОСВЕЩЕНИИ ЗНАЕШЬ как?"], "о + LOC": ["Голод давал О СЕБЕ ЗНАТЬ, и будь Мишина нормальной бабой, стоило бы сейчас постучаться, войти:\" Слушай, у тебя не найдётся чего пожевать?\" Как же, войти- то войдёшь, а вот насчёт еды-- Мишина глаза вытаращит, питается в столовых и буфетах, на завтрак чай да хлеб.", "Но чем меньше О НАС ЗНАЮТ, тем надёжнее.", "Как мало мы О НИХ ЗНАЕМ:", "Что вы именно О НЁМ ЗНАЕТЕ?", "Что вы ещё О НЁМ ЗНАЕТЕ?", "Что я О НЁМ ЗНАЮ?", "Что я О НЁМ ЗНАЮ/ долго можно рассказывать/ потому что личность достаточно известная.", "И О НИХ ЗНАЮТ/ и в штаб звонят/ и говорят/ что/ пожалуйста/ обратите внимание/ афганец или там инвалид с ребёнком/ которого тоже там... наверное/ видела/ знаешь/ он сидит."], "среди + GEN": ["Его СРЕДИ ПИСАТЕЛЕЙ ЗНАЛИ и любили многие."], "вроде + GEN": ["Такая ВРОДЕ ПИАЛЫ ЗНАЕТЕ/ такая круглая/ подали нам... миску."], "за + ACC": ["А ЗА ЭТО ЗНАЕШЬ/ что тебе?"]}, "-1": {"No prep + ACC": ["НЕ ЗНАЕШЬ, то ЛИ плакать, то ли смеяться...", "НЕ ЗНАЮ.", "НЕ ЗНАЮ, ПО мне, так ее голос идеально подходит для колыбельной!", "НЕ ЗНАЮ, КАК там остальные...", "Ну всегда я хотя бы ЧТО-ТО ЗНАЮ!)", "НЕ ЗНАЮ КАК вы воспримите сию информацию, но мы с Аней замутили очередное убивание, правда, не столь экстремальное, как обычно.", "« что женщин привлекают в Мужчинах их деньги»- жаль что не все девушки ЭТО ЗНАЮТ...))", "Поскольку АНГЛИЙСКИЙ ЗНАЮ недостаточно хорошо, а французский вовсе не знаю, приходится писать по-русски...", "НЕ ЗНАЮ, как за границей, но в РОССИИ проблемы при трудоустройстве гарантированы.", "Сами ВСЁ ЗНАЕТЕ.", "Там наша Галина Фёдоровна, она ВСЕХ ЗНАЕТ, она найдёт нам учительницу.", "Ты ЭТО ЗНАЕШЬ.", "И вот осенью, а именно первого октября одна тысяча девятьсот девяносто четвёртого года, в субботу, он созвал всех, КОГО ЗНАЛ, на новоселье.", "Я ЗНАЮ, что такое любовь, я знаю, что такое страсть.", "-- Ты Лёву СИВОГО ЗНАЕШЬ?", "Кто ЕГО ЗНАЕТ, может, она и ввела в обиход это выражение, но у нас в городе до сих пор про всякую долгую болтовню говорят\" ляй-ляй-конференция\".", "НЕ ЗНАЮ почему, НО мне во что бы то ни стало захотелось испытать себя на этом высотном номере.", "ВСЕ ЗНАЛИ, ЧТО прячем.", "НЕ ЗНАЮ уж, что у НЕЁ за чары.", "Вроде того, как с изменой жены: все уже ВСЁ ЗНАЮТ, а ты не догадываешься.", "Я ЗНАЛ, что ему было больно.", "Хотя кто ЕГО ЗНАЕТ?", "НУЖНО ЗНАТЬ, и Кирилла натаскал здорово.", "Рита восхищалась этими подвигами, КОТОРЫЕ ЗНАЛА по рассказам гартвиговских приятелей.\" Вот это, я понимаю, мужчина!-- говорила она.-- Представляю себе тебя в роли матроса или землекопа.", "Я ЗНАЛ ЛИШЬ то, что, когда в доме Нюра или какая-либо другая женщина, ведущая хозяйство, устанавливается покой и можно работать.", "Рита ВСЁ ЗНАЛА.", "-- А чёрт ЕЁ ЗНАЕТ,-- нервно засмеялся Сысоев,-- Степан Егорыч, и всё...", "Вы ЭТО ЗНАЕТЕ.", "Знает, что я СЛУЖБУ ЗНАЮ.", "Я ЗНАЛА, ЧТО в первом отделении будет всего три номера.", "-- А теперь ДЯДЮ ЗНАЕТ вся страна, и его охраняет полиция,-- мурлыкающим голосом продолжал Кошачий Зуб, пережевывая табак.", "НЕ ЗНАЮ почему так сказал.", "Я ЗНАЮ, ЧТО ты не спишь\".", "Он ВСЁ ЗНАЕТ, он понял мир, понял Правила, постиг тайную связь событий, постиг законы сцепления миллионов обрывков разрозненных вещей!", "Просто Он не такой, как в зеркале, не такой, КАКОГО ЗНАЮ, к какому привык,... а такой, ужасный...", "Всё ВРЕМЯ ЗНАЮ.", "НЕ ЗНАЮ, что там недорассказывала БАБУШКА, переживая вновь краткие минуты своей простодушной радости, а для меня самым главным и\" интересным\" в этой истории было то, что брак её пасынка, а также его последствия являли собою словно бы олицетворение всей постыдной животной бессмыслицы, до которой только способны скатиться люди.", "Поэтому, если ты ЭТО ЗНАЕШЬ, ты уже не пассажир.", "НЕ ЗНАЮТ, на кого наехали.", "\" ХЕМИНГУЭЯ ЗНАЮ\",-- с удовлетворением подумал майор.", "Да вы ЕГО ЗНАЕТЕ.-- И он назвал фамилию довольно известного очеркиста.-- Я его устроил там на даче и вот иногда в выходные приезжаю к нему заночевать.", "НО ЗНАЮ, что исторический.", "ЧЁРТ ЗНАЕТ что происходит с ПАМЯТЬЮ.", "Она не так уж МНОГО ЗНАЛА о нём.", "Здесь его мало кто знал, даже стенографистки, а они- то уж всегда ВСЕХ ЗНАЮТ.", "Зато участковая про нас с Серёжкой ВСЁ ЗНАЕТ давным-давно.", "В отделе семьи областного департамента соцзащиты Надежду НАГОРНОВУ ЗНАЮТ отлично:\" В настоящий момент семья стоит в очереди на гуманитарку и матпомощь.", "Я прекрасно ЭТО ЗНАЛ.", "Я судью ГОВОРОВА ЗНАЮ не первый год, но таким свирепым никогда не видел.", "Правда, уже после« Войны», потому что рука мастера ДЕЛО ЗНАЕТ, и где-то на сороковой минуте ты уже пребываешь там, на их« Войне».", "-- А бог ЕГО ЗНАЕТ.", "Весёлой, смешанной бригадой совершили агитпоездку на пассажирском бойком катере по рекам Вологде и Сухоне, и я, в общем-- то, вологодских ПИСАТЕЛЕЙ ЗНАЛ в лицо, некоторых еще и с Литературных курсов, знал по литинститутскому общежитию, там и успел мимоходно познакомиться и с Рубцовым, но в поездке по рекам он с нами не был...", "Я ЗНАЛ лишь ДВА способа отвлечения от стола-- тайга и рыбалка.", "Ты ведь взрослый человек и этого ПАРНЕЧКА ЗНАЕШЬ...", "Город небольшой, добросердечный, все тут почти ВСЕХ ЗНАЮТ.", "Я сейчас не в силах описать подробно многое из того, ЧТО ЗНАЮ о поэте Рубцове, в частности, все следующие после его гибели дни и события.", "НЕ ЗНАЮ, нормально ли это, но я от такой\" скачки\" и\" акробатики\" устаю.", "Пока вы читаете эти фразы, ваш труд ПОВТОРЯЕТ множество ваших двойников, склонившихся над той же страницей, распахнутой в других, запредельных мирах, о КОТОРЫХ ЗНАТЬ ничего не знают астрономы и которые обрисовывают в своих моделях учёные- космологи, смыкающие науку с мистикой, а наш мир-- с дуновением иного бытия.", "Без диагноза, но я ВСЁ ЗНАЛ.", "МЫ ЗНАЕМ о нём почти ИСКЛЮЧИТЕЛЬНО из его сочинений.", "Демонически-пышный гений-- тот, кто даёт богатым стихиям жизни свободное выражение. Такого ГЕНИЯ ЗНАЛ сам Пушкин:", "Что такое идеология пушкинской речи в отличие от\" литературной критики\"-- это даёт СЕБЯ ЗНАТЬ в том именно, как изменилась у Достоевского общая пушкинская картина после аполлоногригорьевской.", "Поскольку у нас необычный состав и вообще необычная ситуация по экспедиции/ то я считаю/ нужно в первую очередь/ хотя мы многие друг ДРУГА ЗНАЕМ/ но вcё-таки познакомиться.", "ВСЕ ЗНАЕТЕ/ Иван Трофимович Душарин/ город Тольятти/ работаю на ВАЗе/ начальник конструкторского бюро.", "Я вот старика АНТА ЗНАЮ много- много лет/ и вдруг вижу/ сидит талантливый человек и почему-то оправдывается/ мол/ я тоже имею отношение к литературе/ а вот Стругацкие/ они/ между прочим/ высоки...", "Если мужчину представляют, тут уже определённого героя, мы уже ЭТО ЗНАЕТ.", "НЕ ЗНАЛ/ что вы СУЩЕСТВУЕТЕ что ли?", "Считаю правильным представиться/ мы в основном уже друг ДРУГА ЗНАЕМ/ но всё же не до каждого человека.", "Если это произошло/ то все ЭТО ЗНАЮТ.", "НЕ ЗНАЛИ/ где больница.", "Я так хорошо ЭРМИТАЖ ЗНАЛА.", "У/ ВСЁ ЗНАЛИ/ ах.", "Чёрт ЕГО ЗНАЕТ/ что будет!", "А кто ЕГО ЗНАЕТ... кто...", "Мой сын ещё слишком мал/ но он провёл спектаклей 20- 30 за кулисами/ он тоже наизусть ЕГО ЗНАЕТ уже", "ВЫ ЗНАЕТЕ?", "НЕ ЗНАЮ/ вообще не очень понимаю.", "У меня девочке 17 лет/ я ей всё рассказываю/ она знает всё/ про 37 ГОД ЗНАЕТ и про фашизм знает.", "У меня девочке 17 лет/ я ей всё рассказываю/ она знает всё/ про 37 год ЗНАЕТ и про ФАШИЗМ ЗНАЕТ.", "НЕ ЗНАЮ/ навряд ли.", "Больше всего смотрят\" Земля любви/ земля надежды\"/ ЭТО ЗНАЮ по своим.", "Вообще/ ну хотя бы/ чтобы поверхностно они хоть ЧТО-ТО ЗНАЛИ.\"", "НАДО ЗНАТЬ/ надо изучать.", "ВЫ ЗНАЕТЕ/ если б я/ как говорится/ захотел/ и если б мне ЭТА работа не была противна/ я мог бы собрать самый большой электорат в Костромской области под очень простым лозунгом/\" Бей жидов и хачиков\".", "ВЫ ЗНАЕТЕ/ в качестве ВСТРЕЧНОГО замечания/ хочу сказать/ что мы все здесь/ надеюсь/ поддерживаем идею\" Новых правых\"/ мы можем получить 30- 35 миллионов электората под свои знамёна очень легко/ если мы сможем организовать реальную кампанию против...", "ВЫ ЗНАЕТЕ/ я полностью согласен с нашим уважаемым докладчиком/ просто в качестве маленькой ремарки.", "ВЫ ЗНАЕТЕ/ это существует на каждом предприятии/ которое работает.", "ВЫ ЗНАЕТЕ/ я женщина/ и Я/ в общем- то/ сильно в политику не лезу.", "Они ЭТО ЗНАЮТ и поэтому не идут на нас.", "Что вы ещё о НЁМ ЗНАЕТЕ?", "Что я о НЁМ ЗНАЮ?", "Выяснилось/ естественно( мы же ВСЁ ЗНАЕМ)/ что есть службы внутреннего расследования в ОВД/ в ФСБ/ частично в прокуратуре и ничего нет в суде.", "НЕ ЗНАЮ пока...", "На этом случае очень вероятная ситуация/ когда представителю фирмы задаётся вопрос/ а он говорит/ а ЭТО ЗНАЕТ только мой главный инженер/ который сегодня не пришёл/ заболел и т. д.", "ТЫ ЗНАЕШЬ/ и ОН каждому должен показать/ так сказать и вступление/ это чисто такая... техника...", "Чёрт ИХ ЗНАЕТ.", "ВЫ ЗНАЕТЕ громадные КАРТИНЫ/ и там луг представлен громадный/ лес/ потом луг/ и на лугу все голые.", "Но ЕГО ЗНАЮТ/ как представителя партии.", "Русский ШАНСОН ЗНАЕТЕ?", "А зачем ЭТО ЗНАТЬ?", "Я ИХ ЗНАЮ с армейских времён. Это как будто бы такие же солдаты- мусульмане/ как таджики/ узбеки/ как будто бы.", "На что надеяться/ кто ЕГО ЗНАЕТ/ с этим президентом.", "Я ЗНАЮ КОНКРЕТНО по Лискам/ там маслозавод/ сахарный завод.", "Откуда Вы ЭТО ЗНАЕТЕ?", "Вы ВСЁ ЗНАЕТЕ/ уже сказали/ что давно наше правительство работает/ уже три года/ нынешнее/ существующее наше правительство.", "Что слышали/ ЧТО ЗНАЮТ/ что думают по этому поводу?", "ДОЛЖЕН ЗНАТЬ на своём УЧАСТКЕ всех в лицо/ так сказать...", "Всех/ ВСЁ ЗНАЛ...", "Конкретно если каждому/ кто ЕГО ЗНАЕТ?", "ВЫ ЗНАЕТЕ/ у вас тут квартиру обокрали\".", "Если кто-нибудь из ВАС ЗНАЕТ какие-то песни и захочет их услышать- я с удовольствием их спою.", "ВЫ ЗНАЕТЕ/ как-то вот наше поколение/ которое иначе там... ну/ детские впечатления о войне- оно как бы довоевывает/ что ли.", "ВЫ ЗНАЕТЕ/ когда МНЕ приятней всего?", "ТЫ ЗНАЕШЬ/ Лиза умерла.", "Я хоть ЕГО ЗНАЮ?", "НЕ ЗНАЮ/ не помню.", "ВЫ ЗНАЕТЕ/ я не смогу."], "No prep + NOM": ["А ТЫ ЗНАЕШЬ про эту поэму чтонить и ваще что надо про нее знать?", "А ты ЗНАЕШЬ про эту поэму чтонить и ваще что надо про НЕЕ ЗНАТЬ?", "но это ты и САМ ЗНАЕШЬ.", "НЕ ЗНАЮ))) письмо я тебе отправил!", "Я ЗНАЮ!", "НЕ ЗНАЮ, ПОМОЖЕТ мне это или нет...", "НЕ ЗНАЮ, ЧТО он имел в виду под\" цепью бытия\"...", "Не, Я ЗНАЮ, что не сказала, просто выражаю переполняющую меня любовь к Шенявской и прочим)", "НЕ ЗНАЮ как будет, но сейчас такое настроение ЕСТЬ.", "НЕ ЗНАЮ.", "НЕ ЗНАЮ", "Да, Я ЗНАЛ, что это похлеще русской рулетки..)))", "НЕ ЗНАЯ людей В лицо, мне сложно оценить, скажу по себе...", "Я твердо уверена, ПО СЕБЕ ЗНАЮ, что для женщины важно в отношениях чувствовать, что мужчина подчеркивает ей ее значимость для него.", "НЕ ЗНАЮ, решитесь ли, но внутренняя потребность у Вас созрела.", "Мотивов у этих врунов и здесь НИКТО ЗНАТЬ не может.", "НЕ ЗНАЮ, не должен, просто вопрос был...", "Смерть Фроста тоже прорисована ЧЕРТ ЗНАЕТ как.", "Так что ОН ЗНАЕТ, как драться.", "Не могут все ВАМПИРЫ ЗНАТЬ каратэ!!!!!", "да как-то ХРЕН ЗНАЕТ, это ж комикс, сюжеты не блещут мегапсихологическими поворотами, приходится на многое закрывать глаза.", "Теперь МЫ ЗНАЕМ, почему выигрывают американские Янкис.", "ТАК ЗНАЙ, я вас всех ИМЕЛА в виду, я сама отыграюсь на вас всех.", "Я ЗНАЮ, о чём говорю.", "Все КУРИЛЬЩИКИ ЗНАЮТ, что курить вредно, но продолжают это делать.", "ВСЕ ЗНАЮТ, что сорить-- плохо, но с завидным постоянством продолжают забивать мир отходами с длительным периодом полураспада.", "НЕ ЗНАЮ даже сам почему, но тянет в школу постоянно.", "Если бы ВЫ ЗНАЛИ, дорогие Мужчины- учителя, как мы вас ценим!", "НЕ ЗНАЮ, школа ОТСТОЙ, хочу в универ скорее!", "НЕ ЗНАЮ...", "НЕ ЗНАЮ, как в УНИВЕРЕ, но мне в колледже точно легче.", "НЕ ЗНАЮ, я там никого другом НАЗВАТЬ не могу, да и не интересно там лично мне.", "Все МЫ ЗНАЕМ эту замечательную киноленту наизусть( если есть такие, кто не знает, то стоит обязательно посмотреть).", "Все МЫ ЗНАЕМ этот фильм наизусть, а если и не наизусть, то используем цитаты из этого светлого, доброго, семейного, яркого, милого фильма.", "И всё ОНА ЗНАЕТ, и последнее слово остаётся за ней.", "Они нравятся конкретно тебе, и ТЫ ЗНАЕШЬ их почти наизусть и т.", "Этот фильм Я ЗНАЮ наизусть.", "Чем все закончилось ВЫ ЗНАЕТЕ сами.", "Выбрала короткое зелёное платье, открывающее ноги: ноги под ней были хороши, ОНА ЗНАЛА.", "ОНА ЗНАЛА, руки у него железные: случалось, попадётся рытвина на пути, он спешит ПОДСТАВИТЬ ладонь под локоть, и тут же убирает.", "ОНА ЗНАЛА, что из цирка ему пришлось уйти из-за какой-то травмы, а ещё из-за того, что жена, которую он очень любил, тоже циркачка, наездница, умерла родами, оставив ему близнецов: мальчика и девочку.", "ОНА ЗНАЛА, больше он НЕ придёт, прохрустели по гальке его шаги за окном и стихли, и она дала волю слезам, зажимая рот подушкой, чтобы хозяева за стеной не слышали.", "Клавдия Петровна раскинула было карты погадать, судьбу предсказать, но Изабелла СМЕШАЛА их: всё она про СЕБЯ ЗНАЛА, только расстраиваться зря.", "Конечно, в группе уже ВСЕ ЗНАЛИ про них, и она слышала однажды, как Валька говорила:\" Такой мужик, что ж он лучше себе найти не мог?", "Точно, как на той войне, которую ОНА ЗНАЛА по фильмам, вот так же после немцев раскапывали рвы, и живые опознавали убитых.", "А через неделю-- это ЯКОВ ЗНАЛ точно-- школу разгромят.", "Лишь ОН ЗНАЕТ, как тетради проверять, ставить отметки.", "--\" А ВЫ ЗНАЕТЕ, меня хоронить будут с почестями\".", "Этот вывод Алёше нравится, но ОН ЗНАЕТ, что за ним не медля может последовать вопрос.", "Но откуда Я ЗНАЮ, когда не знает этого сам Алексей Тихонович?", "Я знаю, что такое любовь, Я ЗНАЮ, что такое страсть.", "Лагарпов педагогическим чутьём, которое ОН ЗНАЛ за собой, понял: бесполезно сейчас говорить детям, что пугать других детей нехорошо, они слишком увлечены.", "ОНА ЗНАЛА песенку\" Если ЗАВТРА война\" и была совершенно спокойна.", "ОНА ЗНАЛА, что мчится ВМЕСТЕ с другими, под дружные оклики зениток куда-то вперёд, где будет трудно, но интересно.", "Аркадия Михайловича Арканова Я ЗНАЮ очень давно.", "Мало КТО ЗНАЕТ, что нашего попугая сначала было решено назвать\" Гришей\".", "Только не ВСЕ ЗНАЮТ об этом.", "Только не все об ЭТОМ ЗНАЮТ.", "И мало КТО ЗНАЕТ, что начинал Шура свою жизнь в искусстве как простой русский мужик в спектакле Театра имени Гоголя в пьесе Салынского...", "ВЫ ЗНАЕТЕ: В КИНО Я ИГРАЮ В ОСНОВНОМ ЖУЛИКОВ, АЛКАШЕЙ И ПРИДУРКОВ.", "По прошествии времени я вижу, что сегодня такие пояснения нужны уже и нынешним юным зрителям, для того чтоб и ОНИ ЗНАЛИ, над чем смеялись советские люди совсем недавно...", "НО ЗНАЯ, как плохо работает наша почта, решил, что дойдёт письмо только через десять лет...", "КРАСНОПЁРОВ ЗНАЛ, что его не любят женщины.", "Насколько Я ЗНАЮ, меня курирует другой товарищ.", "НЕ ЗНАЮ, сколько мы так простояли.", "-- ВСЕ ЗНАЛИ.", "Но если старшина говорит об этом на сходке, по закону считается, что ОН ЗНАЕТ и должен наказать.", "Но Я ЗНАЮ, что он ещё должен ответить на мой вопрос, и жду.", "Я ЗНАЮ, что такие СТУПНИ никогда не бывают у городских людей, только почему-то у деревенских.", "НЕ ЗНАЮ почему, но это помогает.", "Мне стыдно, но Я ЗНАЮ, что теперь трудно с ней сладить, и соглашаюсь.", "-- ОН ЗНАЕТ чего,-- говорит тётушка.", "Я ЗНАЮ, что стыдно за этим следить, но всё же не удерживаюсь и подглядываю.", "Я чувствую, что ТЁТУШКА ЗНАЕТ, что я прослеживаю за ней, и это сковывает её действия, и она старается скорей закончить раздачу.", "Я ЗНАЮ, на что он намекает.", "Тётушка, Я ЗНАЮ, тоже ест с удовольствием, но ей приходится скрывать это от насмешливого мужа.", "Я ЗНАЮ, ЧТО он самый умный из всех знакомых мне людей, и я знаю, что ему не мясо жалко, просто он завидует дедушкиной безмятежности.", "Я знаю, что он самый умный из всех знакомых мне людей, и Я ЗНАЮ, что ему не мясо жалко, просто он завидует дедушкиной безмятежности.", "Кроме того, Я ЗНАЛ наизусть несколько русских патриотических песен, направленных против оккупантов и переведённых на немецкий язык, а также немецкие классические стихи.", "-- А Я ЗНАЮ?-- отвечает она и, пожав плечами, смотрит на меня своими сонными под нежными веками глазами.", "-- А Я ЗНАЮ?-- сказала она, пожав плечами, и это можно было понять как слабую попытку освободиться.", "Товарищи мои, которые ТЕПЕРЬ обо ВСЕМ ЗНАЛИ, глядели на меня подобревшими глазами, как на человека, который роздал нищим привалившее ему суетное богатство и вернулся к бедным, но честным друзьям.", "Чтоб ТЫ ЗНАЛА\".--\" Я знаю.", "Чтоб ты знала\".--\" Я ЗНАЮ.", "Будь добр...\" И он и МАТЬ ЗНАЮТ, что я не люблю такие дела.", "НАДО ЗНАТЬ Рафика.", "НЕ ЗНАЮ, почему в Минске.", "ВЕДЬ ЗНАЛ же, ЧТО ночью может понадобиться питьё.", "НЕ ЗНАЮ, не хочу знать.", "Да, он способный тип, Я ЗНАЮ.", "НЕ ЗНАЮ, что тут было: бравада или неуклюжее заверение в том, чтобы я не беспокоился.", "ЧЁРТ ЗНАЕТ откуда она их выкапывала.", "Ведь Я ЗНАЛ то, чего не знала она.", "У Василия Васильевича\".--\" Какого Василия Васильевича?\"-- \" Ну, следователя, Катеринкина\".--\" Откуда ТЫ ЗНАЕШЬ?\"-- \" Я же у него свой человек.", "НЕ ЗНАЮ, отчего так любят со мной разговаривать.", "Я ЗНАЮ его сто лет, это ТОЧНО.", "НЕ ЗНАЛ, КУДА себя деть.", "ОНА ЗНАЛА МНОГОЕ от отца: я успел что-то наговорить.", "Ты тоже, как Я ЗНАЮ.", "А РУБАХИН ЗНАЙ толкает тачку с песком.", "Не может она с бутылкой идти домой, после того что с ней случилось,-- ЛЮДИ ЗНАЮТ, люди что подумают...", "ГУРОВ ЗНАЕТ, ЧТО Алибеков поумнее, похитрее его.", "А НОГИ ЗНАЙ шагали.", "-- ВОВКА ЗНАЙ целил и целил, уже в азарте забавы,-- он вёл перекрестье по силуэту скалы: по кромке камня... по горному кустарнику... по стволу дерева.", "НЕ ЗНАЮ, насколько точны МОИ наблюдения, но об этом ещё предстоит говорить.", "-- А у нас- то В ПРОСВЕЩЕНИИ ЗНАЕШЬ как?", "НЕ ЗНАЮ, о ЧЁМ думал он.", "Да и КТО ЗНАЕТ, что такое великое, пока оно не совершено?", "Куцый пиджачок и чёртовы усики, и рюмка ликёра, и пьяный бред о каких-то вредителях, и всё это под большим портретом, в то самое время, когда, как МЫ ЗНАЛИ, сотни и тысячи закамуфлированных злодеев шныряли среди нас, записывая, выпытывая, взрывая...", "Вот и меня спрашивали, а что Я ЗНАЮ?", "ВЫ ЗНАЕТЕ зачем-- шёл на десять минут, а вернулся ночью и пьяный.", "-- Что Я ЗНАЮ?-- холодно и спокойно возразила она,-- мы об этом говорить сейчас не будем.", "Только МАШИНИСТЫ ЗНАЛИ и помнили, отчего это всё.", "Да если б Я ЗНАЛ, что меня на родине даже повесят-- всё равно б я вернулся!", "Но ТЫ ЗНАЕШЬ, я плохо танцую.", "И что же, по-твоему, ОН ЗНАЕТ русский язык?..", "Я ЗНАЮ, что невесты обычно хотят подружиться с родителями своих женихов, заполучить их себе в союзники.", "-- ВЫ ЗНАЕТЕ, Лёва очень просил извиниться...-- сказала я ей тихо, чтобы не слышал никто другой.-- Наша встреча не состоится.", "-- Да, а ТЫ ЗНАЕШЬ, какая книга интересная!", "-- Юный ДЖЕНТЛЬМЕН ЗНАЕТ моё имя?", "Когда я РАБОТАЛ клерком, все в КОНТОРЕ ЗНАЛИ мою болезнь и берегли свои вещи.", "Я ЗНАЮ эту ЛУЖУ, как лягушка своё болото, и не говорю попусту.", "А как мы ПОПАЛИ на этот остров, ты об ЭТОМ ЗНАЕШЬ?", "Я ЗНАЮ, где ты ставил СИЛОК.", "-- О, Я ЗНАЮ!-- тут Юрка не выдержал и рассмеялся, показав белые зубы.", "Теперь ОНИ ЗНАЮТ, что я потерял силу...", "-- Теперь Я ЗНАЮ, что самый великий волшебник на свете-- это труд...", "Воображают ФИГ ЗНАЕТ что.", "МАМОЧКА ЗНАЕТ, может, всюду пройдёт.", "Только ОНА ЗНАЕТ верную тропку через дебри мира.", "Голод давал о СЕБЕ ЗНАТЬ, и будь Мишина нормальной бабой, стоило бы сейчас постучаться, войти:\" Слушай, у тебя не найдётся чего пожевать?\" Как же, войти- то войдёшь, а вот насчёт еды-- Мишина глаза вытаращит, питается в столовых и буфетах, на завтрак чай да хлеб.", "Мишину отпустили сразу, как и всех вызванных женщин, начала срочного совещания ожидали мужчины, самые крепкие и грамотные, кое-кого ГАСТЕВ ЗНАЛ, и очень хорошо знал, надо бы подойти к ним, но мешала прилипшая Мишина, шепнувшая вдруг, что вчера ждала его у себя, ведь маленький юбилей, ровно четыре года исполнилось.", "КТО ЗНАЕТ, может, и видели Гастева в том трамвае или у той палатки?", "И-- глумление над теми, КТО ЗНАЕТ правила ношения наград: на левой стороне кителя среди орденских планок нет тех, которые обозначили бы носимые справа ордена!", "НЕ ЗНАЮ, КАК сказать...", "к которым..., о которых МЫ ЗНАЕМ, что они рады гостю.", "А ещё-- книга была не моя, и Я ЗНАЛ, что скоро придётся расставаться...", "И Я ЗНАЮ, что там находится-- там, куда кивает головой моя бабушка.", "ОНА ЗНАЛА, что умрёт первой.", "И всё же Я ЗНАЮ, какой урок преподносят нам подобные зрелища.", "Как меня зовут, Я ЗНАЛ, из какого я купе-- тоже.", "Это ВСЕ ЗНАЮТ.", "-- Откуда ОН ЗНАЕТ, сколько кому надо платить?", "-- Откуда Я ЗНАЮ,-- сказал Хан.", "Я ЗНАЮ, что это невозможно, но я этого хочу, потому что хотеть чего-нибудь другого просто сумасшествие.", "И Я ЗНАЮ, что эта фраза--\" я хочу сойти с поезда живым\"-- имеет смысл, хотя слова, из которых она состоит, смысла не имеют.", "Или это Я ЗНАЮ секрет, которого лучше не знать никому.", "Вы у проводника спросите, ОН ЗНАЕТ.", "Но каков был этот дух, Анна ФЁДОРОВНА ЗНАЛА преотлично.", "ОНА ЗНАЛА ВСЕ круги, восьмёрки и петли, наподобие тех, что в Гришиной железной дороге, по которым скользят паровозики старых мыслей, делая остановки и перекидки в заранее известных местах её великой биографии.", "К тому же многое ОН ЗНАЛ от Анны...", "ОН ЗНАЛ, как обращаться со СТАРУХАМИ.", "\" Ах, если бы ТЫ ЗНАЛ, мой современник, что испытывает творец, оставивший далеко позади консервативную эпоху!", "-- ВЫ ЗНАЕТЕ, что такое реалии?-- перебивал Гена Лосик, наклоняясь к майору.", "МЫ ЗНАЕМ, что рассказом о строительстве научного ГОРОДКА теперь никого не удивишь, тем более, что в памяти свежи заметки, очерки, киносюжеты о Дубне, Обнинске, о новосибирском Академгородище.", "-- Что ВЫ ЗНАЕТЕ о нейтронах!-- крикнул я уже не для сторожа, а для моей Прекрасной Дамы.", "-- И многих таких ТЫ ЗНАЕШЬ?", "\" Действительно, ЧЁРТ ЗНАЕТ что происходит в мире,-- подумал писатель,-- все что-то сходят с ума.", "И тут писатель увидел, что это совсем не та станция, которую книголюб ему назвал, до той было ещё несколько прогонов.\" ЧЁРТ ЗНАЕТ что!\" И не успел он подумать, как быстрым шагом, почти вбежал книголюб и грохнулся на прежнее место.", "-- И всё- то ВЫ ЗНАЕТЕ,-- умилился книголюб и вынул блокнот.", "Это я болван, ЧЁРТ ЗНАЕТ что придумываю.", "Гораздо больше ОНА ЗНАЛА терпеливые научные будни, самые прозаические из будней, когда ничто не блещет, всё-- прилежание, а внутри потихоньку, как вода подо льдом, бормочет и трудится мысль.", "По СЕБЕ ЗНАЮ.", "Здесь его мало КТО ЗНАЛ, даже стенографистки, а они- то уж всегда всех знают.", "Видно, дело было не в словах, а в тоне, в голосе, в глазах-- ЧЁРТ ЗНАЕТ в чём!", "А теперь она была нужна, так нужна, если бы ОНА ЗНАЛА!", "-- ТЫ ЗНАЕШЬ, это не детское кино,-- говорила мама и отправляла меня спать.", "-- ТЫ ЗНАЕШЬ,-- сказали девчонки, когда я приехала в летний лагерь,-- он такой классный.", "-- ТЫ ЗНАЕШЬ,-- сказала она.", "Потому что Я ЗНАЮ, что денег мне больше нигде не найти.", "-- ТЫ ЗНАЕШЬ,-- сказал он.", "А он говорит-- Я ЗНАЮ.", "Он говорит-- Я ЗНАЮ.", "Хотя, КТО ЗНАЕТ, как причудливо изогнётся ветвь эволюции в ближайшие годы.", "НЕ ЗНАЕМ, как учёных и учеников, а нас пробрало.", "ОНА ЗНАЕТ, ЧТО жизнь непроста и надо много трудиться.", "Ну да об этом уже ВСЕ ЗНАЮТ.", "Домашние коллекции кутюрье, более бережно отнёсшихся к своему имени, ВЫ ЗНАЕТЕ в лицо.", "Светлана КУЗНЕЦОВА ЗНАЕТ цену своей первой взрослой победе.", "ИХ ЗНАЮТ и любят в Европе, им рукоплещут НА многих мировых сценах.", "-- Господин Абдуллаев, мало КТО ЗНАЕТ, что в Азербайджане есть такой университет.", "Неважно, что эта жизнь не вполне убедительна-- сегодняшний ЗРИТЕЛЬ ЗНАЕТ о ней ещё меньше.", "-- Откуда ВЫ ЗНАЕТЕ, что нет?", "Все ОФИЦЕРЫ ЗНАЮТ английский, могут читать и даже изъясняться.", "НЕ ЗНАЮ, ОТВЕТИЛ ли я на ваш.", "Он ответил:\" Откуда ТЫ ЗНАЕШЬ, если даже не пробовал?", "Она профессионалка, ОНА ЗНАЕТ, как остаться при своём: при успехе, при молодости и при любовнике.", "И ВСЕ ЗНАЮТ: для того, чтобы оставаться всегда красивой, без этого не обойтись.", "И теперь ВСЕ ЗНАЮТ: а, Кристиан Клавье, какой великолепный комик!", "ЧТОБ ЗНАТЬ итог не стоит звать ГАДАЛКУ:", "КТО ЗНАЛ, что он-- провод, пока не врубили ток?", "-- Я ЗНАЮ, ваш театр выпустил литературные аудиокассеты для школьников.", "А ещё ВСЕ ЗНАЮТ, что Татьяна Николаевна человек слова, очень требовательна, и прежде всего к себе.", "МЫ ЗНАЕМ Вас не ТОЛЬКО как высококлассного специалиста, но и как талантливого организатора науки.", "И как я теперь, Наташка моя, счастлива, если бы ТЫ ЗНАЛА!", "\" ВЫ ЗНАЕТЕ, я слышала, что нам готовят какой-то сюрприз\";\" Наверное, просто репетируют\";\" А мне говорили, что там г-жа Михалкова переодевается\",-- только и слышалось со всех сторон.", "Но чем МЕНЬШЕ о НАС ЗНАЮТ, тем надёжнее.", "Желательно, чтобы ВРАЧ ЗНАЛ всю семью, поскольку здесь нужен совместный анализ.", "Мало КТО ЗНАЕТ, что уже с начала 2002 г. операции с пенсионными деньгами стали делом вполне законным.", "НО ЗНАЕТ и общего президента-- Путина.", "Его среди ПИСАТЕЛЕЙ ЗНАЛИ и любили многие.", "Я взял из рук Марьи сумку с почтой и ни с того ни с сего принялся её ругать за то, что она вместо больницы шляется ЧЁРТ ЗНАЕТ где.", "По ОПЫТУ ЗНАЮ, что если автобус застрял в такой пробке и быстрее бывает дойти, тогда стучишься к водителю и просишь открыть дверь.", "Рефлекс, естественный для человека, который сидел ЧЁРТ ЗНАЕТ за что, но мешающий признать его независимым экспертом.", "Что касается\" Нардепов\" и\" Регионов России\", Я ЗНАЮ, что нефтяники\" работают\" с отдельными депутатами\".", "Результат МЫ ЗНАЕМ.", "Полузнайки уверены, что ОНИ ЗНАЮТ всё или, по крайней мере, самое важное, и действуют нагло и бескомпромиссно.", "Телепатическое\" ОН ЗНАЕТ, что я знаю, что он знает, etc\"...", "Телепатическое\" он знает, что Я ЗНАЮ, что он знает, etc\"...", "Телепатическое\" он знает, что я знаю, что ОН ЗНАЕТ, etc\"...", "Это программа перехода от органической картины мира к механической, выполнение которой, как теперь МЫ ЗНАЕМ, и было конечной целью\" первой научно-технической революции\".", "Как мало мы о НИХ ЗНАЕМ:", "Как это происходило в прошлом, МЫ ЗНАЕМ.", "В. Познер:-- МЫ ЗНАЕМ ваше негативное отношение к принятому закону.", "Но мало КТО ЗНАЛ, что вначале Заболоцкий написал его для взрослых и лишь через несколько лет переделал для детей.", "ВЫ ЗНАЕТЕ, золотовалютный запас В ЦБ уже зашкалил за 60 миллиардов.", "Миловидным притворством является выражение английской актрисы XVIII в. мисс Питт Энн, сказавшей кому-то, кто ей приглянулся:\" Я ЗНАЮ вас всего третий день, сударь, но будем считать, что мы знакомы уже три года\".", "\" В лучшем случае РОДИТЕЛИ ЗНАЛИ, как учится ребёнок, есть ли у него друзья и кто именно, а вот почему ребёнок учится так или иначе, как к нему относятся учителя и как он к ним, какие отношения связывают его с друзьями, что для него важно в этих отношениях-- увы, всё это оставалось вне круга интересов родителей( а нередко и вовсе: сыт, одет, обут, оценки приличные,-- и всё, чего же ещё надо).", "Но, во-первых, МЫ ЗНАЕМ, кому эти вещи принадлежат, а во-вторых, можно заранее установить, что эти обмены реализуются путём последовательных встреч главного героя с\" нужными людьми\".", "КОТ ЗНАЛ и преподавателя музыки, старшего методиста кабинета музыкального образования А. З. Калабекову, на вопрос:\" Кто к нам пришёл?\", отвечал:\" Калабек\".", "ОН ЗНАЕТ тех, ЗА кого пролил кровь[ 14].", "Узнав о всеведении блаженных, взору которых открыто прошедшее так же, как и настоящее и будущее, все добрые и злые дела, ученик в смущении спрашивает:\" неужели СВЯТЫЕ ЗНАЮТ обо всем, что я сделал?", "Как мало МЫ о НИХ ЗНАЕМ:", "Этот закон и легенду о том, как упавшее с дерева яблоко подсказало его Ньютону, МЫ ЗНАЕМ со школьной скамьи.", "Впрочем, ещё античные АВТОРЫ ЗНАЛИ, что из морских коньков можно готовить лекарства.", "Если бы важные и надутые рекрутеры читали самые популярные журналы, посвящённые описанию достижений современной науки, ОНИ ЗНАЛИ бы, что учёным до сих пор так и не удалось раскрыть\" нейропсихологический код\", то есть что они до сих пор не могут и пока даже не надеются научиться читать мысли человека по его\" биотокам\", или тем сигналам, которые они фиксируют с помощью датчиков ЭЭГ( электроэнцефалограммы).", "Она противоречит почти всему, что МЫ ЗНАЕМ о нитях и тканях...", "Из дневника 1867 г. А. Г. Достоевской МЫ ЗНАЕМ, что, посещая галерею, сначала она\" видела все картины Рембрандта\" одна, потом, обойдя галерею ещё раз, вместе с Достоевским:\" Федя указывал лучшие произведения и говорил об искусстве\"[ 6].", "В лучших иллюстрациях, какие Я ЗНАЮ, удалось только показать Петербург Достоевского.", "ПУШКИН ЗНАЛ и другого демона\" злобного гения\" одноимённого стихотворения( 1823), НО его воздействие на поэта, как и его отношение к вдохновению, непохоже на описанное в\" Разговоре Книгопродавца с Поэтом\"( 1824):\" Он звал прекрасное мечтою;/ Он вдохновенье презирал\".", "ПУШКИН ЗНАЛ и такую силу народной демонологии, как", "НО ЗНАЛ и\" бесов\" как христианский псевдоним АНТИЧНЫХ богов и демонов- гениев, знал эту логику христианского сознания и, можно сказать, её цитировал в другом стихотворении, на котором надо тоже остановиться.", "Российские физики, насколько МЫ ЗНАЕМ, всегда считали и считают такую ситуацию вопиющей несправедливостью.", "Однако, насколько МЫ ЗНАЕМ, лидером рентгеновской астрономии вначале был выдающийся физик Бруно Росси, скончавшийся в 1993 г. Конечно, это не умаляет заслуг Джаккони, тем более что он в дальнейшем руководил работой внеземного телескопа« Хаббл».", "АРХЕОЛОГИЯ ЗНАЕТ культуры и МОНОЭТНИЧНЫЕ, и полиэтничные, и характеризующие более сложные ситуации, и не соответствующие этносам, и вовсе неопределимые в этническом отношении.", "Как МЫ ЗНАЕМ, в природе могут происходить самопроизвольные процессы самоорганизации, связанные с уменьшением энтропии.", "Из истории МЫ ЗНАЕМ, что и в древнегреческой философии и в философских системах Древней Индии, Китая и Ближнего Востока присутствовала идея\" вечного возвращения\"\" круга времени\".", "МЫ ЗНАЕМ, что это опасно.", "Это значит, что Я ЗНАЮ психологический факт\"( ЗпОМ, III, 44).", "-- ТЫ ЗНАЕШЬ/ было прохладно когда мы шли/ а сейчас не знаю.", "Может быть/ не ВСЕ ЗНАЮТ/ какова у нас ситуация обеспеченности.", "Выход из четвёртого лагеря/ верхнюю часть ребра/ насколько Я ЗНАЮ/ никто не прошёл... траверс/ уход налево и по этому снегу лезут наверх...", "Все по ПОБЕДЕ ЗНАЮТ/ вроде бы все пешком/ пешком/ а можно...", "На английском читали оба/ Борис НАТАНОВИЧ ЗНАЕТ французский.", "НЕ ЗНАЕТЕ/ я так И думал.", "ВЫ ЗНАЕТЕ/ МЫ наблюдаем некий феномен/ идущий от глубокой уязвлённости и обиды.", "КТО ЗНАТ?....", "НЕ ЗНАЮ/ я Б не стала рисковать...", "НЕ ЗНАЮ/ мне кажется/ что они скоро помирятся.", "Сэм/ ТЫ ЗНАЕШЬ/ если она будет делать так/ как делала/ то ей/ боюсь/ придётся меня защищать.", "Я ЗНАЮ/ что вы мне сейчас ДАЖЕ не дадите пообщаться.", "В. ЛУКИН-- А на самом деле ЧЁРТ ЗНАЕТ что.", "Б. БЕРЕЗОВСКИЙ-- ВЫ ЗНАЕТЕ, в общем- то, никакого ареста не было.", "Конечно, с английским правосудием я очень хорошо знаком, ВЫ ЗНАЕТЕ, что я 6, 5 лет судился против\" Форбса\" и выиграл, в общем, этот процесс.\"", "ВЫ ЗНАЕТЕ об этом?", "Потому что фирма занимается оптовой торговлей, и Я ЗНАЮ, что если я перестану составлять счета-фактуры без НДС, то со мной вообще перестанут работать.", "Я по СЕБЕ ЗНАЮ.", "Насколько Я ЗНАЮ, Ваши дети уже вышли из этого возраста, но Вы прекрасно можете вспомнить то время, когда Вашим сыновьям было до 14-ти.", "Более того, насколько Я ЗНАЮ, на сегодняшний день другие фракции, включая\" Единую Россию\", которая чуть ли ни громче вас критиковала правительство, не готовы присоединиться своими подписями к вам.", "В. ВАРФОЛОМЕЕВ-- Но Вы- то реальный политик, и ВЫ ЗНАЕТЕ, кому подчиняются эти люди.", "ВЫ ЗНАЕТЕ о том, что вчера в Брюсселе четыре страны Европейского Союза( Франция, Германия, Бельгия и Люксембург) подписали коммюнике, по которому предлагают создать отдельную систему вне НАТО или рядом с НАТО.", "Е. ДАНИЛОВА: ВЫ ЗНАЕТЕ, я вообще не сторонница вот чтобы говорить, что столько- то должно быть женщин в политике, такое-то количество.", "Е. ДАНИЛОВА: Чаще всего в пользу мужчин, потому что, когда Матвей, вы говорите, почему мужчина позволяет себе делать женщине зарплату ниже, да именно потому, что ОН ЗНАЕТ, что может, скорее всего, не встретить стойкого сопротивления.", "Но тогда ТЫ ЗНАЕШЬ, что в следующий раз с тобой не будут считаться.", "Но, ВЫ ЗНАЕТЕ, это как бывает, какой совет вы дадите молодым женщинам, которые любят спрашивать.", "Вот ВЫ ЗНАЕТЕ, что мы пытаемся, ну считается, что мужской голос хорошо звучит по радио.", "ВЫ ЗНАЕТЕ/ работая на РЫНКЕ коммерческих структур/ мы видим с каким трудом там менеджеры/ которые собственники там/ пытаются выразить/ для чего им нужна информатизация.", "Я ЗНАЮ/ что у всех ассоциация офшор/ это что-то/ понятно/ не совсем хорошее.", "Как ВЫ ЗНАЕТЕ/ мы говорим/ у нас там на полках очень много пылятся/ где-то лежат.", "А МЫ ЗНАЕМ/ чем это заканчивается.", "Если МЫ ЗНАЕМ/ что фирма 1 С представляет собой практически национальный стандарт в области бухгалтерии/ почему бы этот опыт не обобщить в качестве документов/ которым следовать?", "Существуют проблемы/ связанные со вступлением в ВТО/ ВЫ ЗНАЕТЕ/ в которую мы очень хотим/ и которые мешают.", "За 10 лет у нас было очень много льгот/ и МЫ ЗНАЕМ/ что у нас было с бюджетом/ что у нас было с экономикой.", "ВЫ ЗНАЕТЕ/ конечно/ кодекс/ хотя недавно принят/ но он сейчас и поправляется.", "А в нормальных странах даже 300/ насколько Я ЗНАЮ.", "И таких Я ЗНАЮ очень много.", "Вот Я ЗНАЮ/ кто-то из вашего состава из Казани?", "Я уважаю его вкус/ но для себя Я ЗНАЮ/ что мне больше нравилось/ когда он был в паре с ээ...", "Я ЗНАЮ Джейми Дженкинса(?)/", "ФИГ ЗНАЕТ.", "НЕ ЗНАЮ/ не знаю...", "ВЫ ЗНАЕТЕ/ я очень ХОРОШО отношусь к людям/ но из людей/ по-моему/ нельзя делать кумиров/ а то они могут испортиться/ и сам можешь обломаться.", "То есть я сам по СЕБЕ ЗНАЮ/ но это очень сложно сказать.", "Я ЗНАЮ о СМЕРТИ многих людей/ которые меня окружали.", "НЕ ЗНАЮ/ может быть/ и упал бы.", "ВЫ ЗНАЕТЕ/ я считаю/ что в жизни и без героина достаточно кайфа.", "Я думаю/ что не все телевизионные ЗРИТЕЛИ ЗНАЮТ/ что такое ЛТП.", "Я ЗНАЮ/ что есть гуманитарные практики/ которые всегда локальны.", "Что такое консультирование- это когда тебя ставят на место управленца/ и ТЫ ЗНАЕШЬ/ что ты этого не знаешь/ и он этого не знает.", "ВЫ ЗНАЕТЕ/ сколько ЭТО лет было тому назад?", "А потом/ ВЫ ЗНАЕТЕ/ я Саратов купила совсем без очереди/ уже свободно была продажа.", "А так/ что/ ВЫ ЗНАЕТЕ/ убиваться по этому поводу.", "НЕ ЗНАЮ/ может там...", "Но те квартиры/ которые Я ЗНАЛА/ не так/ как теперь/ говорят/ 4-хкомнатная квартира/ и разойтись негде.", "ВЫ ЗНАЕТЕ этот район да?", "А ходила в школу Я ЗНАЕТЕ какую?", "НЕ ЗНАЮ/ как вам сказать...", "ВОТ ЗНАЕТЕ/ когда Брежнев был/ где-то В 70-е годы...", "ВЫ ЗНАЕТЕ/ у нас ПЕРВЫЙ концерт был около месяца назад/ он состоял из наших с Георгием песен и/ надо сказать/ что публика была этим обстоятельством несколько недовольна.", "ВЫ ЗНАЕТЕ/ там почти ничего не изменилось.", "./\" ВЫ ЗНАЕТЕ/ тяжело первые 500 спектаклей/ потом привыкаешь\".", "ВЫ ЗНАЕТЕ/ мы с Георгием мюзиклами\" заболели\" ещё во время нашего учения в Университете.", "ВЫ ЗНАЕТЕ/ В Лондоне идёт ежедневно/ наверное/ штук двенадцать мюзиклов.", "НЕ ЗНАЮ/ как гости/ но Я никого не собираюсь больше разыгрывать.", "ВЫ ЗНАЕТЕ книжку Шкловского\" Вселенная/ жизнь/ разум\"?", "Я ЗНАЮ/ математики всегда очень скептически относятся к физикам- теоретикам/ потому что они\" грязно\" работают математически.", "Вы/ Андрей Николаевич/ Я ЗНАЮ/ писали с Павлом Сергеевичем книгу о Лобачевском в своё время в Казани.", "Идея Шмидта о моём привлечении в значительной мере была вызвана вот чем/ отделение физико-математическое/ значит/ практически там математика в административном отношении очень мало места занимает( физических учреждений/ как ВЫ ЗНАЕТЕ/ гораздо больше/ у них[ и] материальные запросы гораздо больше).", "Андрей Николаевич/ ВЫ ЗНАЕТЕ/ в фильме обязательно будет музыка...", "Это ВЫ ЗНАЕТЕ/ что такое откупщик?", "Ну/ а что ещё ВЫ ЗНАЕТЕ?", "НЕ ЗНАЮ/ не знаю.", "НЕ ЗНАЮ/ я многим людям рассказывал/ что первой такой УЖЕ взрослой/ серьёзной идеей будущей профессии для меня была не вообще агрономия/ а специально лесоводство.", "И ВЫ ЗНАЕТЕ/ мой/ не очень большой/ опыт работы говорит...", "УЭЛЬС ЗНАЕТ и любит его/ Вадим...", "Насколько Я ЗНАЮ/ Интернета в Баковке нет.", "НЕ ЗНАЮ/ понравились вам/ НЕ понравились...", "Так вот/ ВЫ ЗНАЕТЕ/ наверно/ когда люди научатся относиться к старым болельщикам хорошо/ тогда появятся новые.", "ВЫ ЗНАЕТЕ/ ЧТО Оливер Кан/ вратарь мюнхенской\" Баварии\"/ заявил/ что в следующем году завершает свою карьеру.", "Он много сделал за этот период/ ВЫ ЗНАЕТЕ/ что благодаря его большому энтузиазму у нас такой прекрасный стадион/ и вы помните нашу встречу/ когда у нас была встреча на стадионе внизу/ все ваши пожелания/ они в принципе были выполнены.", "...(??) клуб ВЫ ЗНАЕТЕ/ где наш находится/ и свои предложения несите сюда/ пожалуйста/ все мы готовы рассмотреть/ потому что мы вас очень любим и уважаем.", "АМ. ВЫ ЗНАЕТЕ/ ээ/ редко кто спрашивает/ расскажи всю твою жизнь/ ээ/ с тех пор/ как тебе было один год. Рассказать/ конечно/ кое-что есть/ но обычно идёт речь о каком-нибудь/ эээ/ давнем году или службы во Вьетнаме или/ ээ/ скажем работе в полиции/ о каком-то там давнем сюжете.", "АМ. А потому/ что/ ВЫ ЗНАЕТЕ/ много лет назад я читал статью/ в которой говорилось о том/ что профессор в американском университете придумал такой замечательный/ как как это назвать/ трюк/ ээ/ значит одеваться и гримироваться под/ ээ/ знаменитых деятелей астрономии/ то есть под под Коперника/ и так далее/", "АМ. Но/ ВЫ ЗНАЕТЕ/ когда я узнал/ что/ ээ/ дом/ в котором я вырос/ исчез/ вот это меня расстроило очень сильно.", "АМ. ВЫ ЗНАЕТЕ/ я считаю/ что мои родители достаточно интеллигентные/ чтоб/ ээ/ как правильно/ ээ/ объяснить/ ээ/ им было хорошо там/ где они находились.", "АМ. Это русские люди/ обязательно. ВЫ ЗНАЕТЕ/ американцы/ к сожалению/ ээ/ они умеют быть знакомыми/ но друзьями они не умеют быть.", "КП. Спасибо. аплодисменты Я ЗНАЮ/ что вы в Париже/ вы рассказывали о том/ что были знакомы с какими-то удивительно-потрясающими/ при этой палитре замечательной людьми/ русской эмиграции.", "КП. Насколько Я ЗНАЮ/ вы приехали сюда/ ээ/ с миссионерской/ ээ/ целью/ вы должны были передать России/ ээ/ дневники/ письма и фильм о Бунине.", "АМ. ээ/ потому что когда моему отцу в 70-м году прислал письмо один профессор литературы из МГУ/ КОТОРЫЙ ЗНАЛ/ что эти документы находятся у моего отца/ мой отец ему вежливо ответил/ что так как он дал слово Иван Алексеичу/ что эти кадры не будут демонстрироваться в Советском Союзе/ он не может/ ээ/ передать эти кадры. ээ/ двадцать лет спустя/ в 90-м году/ мы с мамой переговорили и решили/ что тогда уже Советский Союз был не тем же Советским Союзом/ который знал Иван Алексеич Бунин. И что если мы дадим эти кадры/ мы не будем нарушать слово моего отца. Что мы сделали.", "КП. К сожалению/ ВЫ ЗНАЕТЕ/ что на китайском языке семьсот сорок три диалекта/ в принципе/ в принципе/ понимаю/ но давайте на русском/ можно? Слушатель- 2. Можно/ да/ на русском. Аа/ мне бы хотелось узнать/ а вот изречения китайских мыслителей и мудрецов/ какое из них вам больше всего по душе или нравится/ спасибо.", "КП. Вы вернулись с вьетнамской войны/ и Я ЗНАЮ/ что многие/ как и у нас после афганской войны/ люди не сумели встроиться в эту жизнь/ приспособиться к ней. Вот это/ вьетнамский синдром/ это синдром слабой психики или всё-таки ускоренной такой селекционной работы?", "АМ. ээ/ ВЫ ЗНАЕТЕ/ таких предложений не поступало. Так что возможно/ если б кто-нибудь сказал/ слушай/ иди работать с... даже в ЦРУ/ я не знаю/ может быть/ я бы сказал/ ээ/ ну/ поговорим.", "АМ. ВЫ ЗНАЕТЕ/ что сказал Фридрих Великий?", "А ВЫ ЗНАЕТЕ/ не все ненавидят.", "ВЫ ЗНАЕТЕ/ я тоже согласна с мнением Бориса и Анны/ нет/ вот так всех под одну гребёнку ни в коем случае.", "Насколько Я ЗНАЮ/ война- то не объявлена там.", "НЕ ЗНАЕТЕ/ как описать?", "Ну Америка/ ВЫ ЗНАЕТЕ/ у неё сколько там/ 200 лет уже/ по-моему/ без войны.", "Нет/ КТО ЗНАЕТ.", "Нет/ КТО ЗНАЕТ/ тот относится/ конечно/ отрицательно/ кто понимает.", "У меня девочке 17 лет/ я ей всё рассказываю/ ОНА ЗНАЕТ всё/ про 37 год знает и про фашизм знает.", "Я ЗНАЮ/ что какие-то деньги пересылали узникам/ которые СИДЕЛИ в лагерях.", "ВЫ ЗНАЕТЕ/ ВCЁ-ТАКИ там многие и преданные Гитлеру вернулись на родину/ будем говорить.", "Немцы самые лучшие люди на земле/ Америка/ мы уже ВСЕ ЗНАЕМ/ это самая.", "НЕ ЗНАЮ/ какие-то действительно переживания были.", "Вот теперь вы ВСЁ ЗНАЕТЕ/ что идёт сериал на канале РТР?", "Вчера была серия/ это Я ЗНАЮ.", "ВЫ ЗНАЕТЕ/ я в школе его/ а сейчас неинтересно.", "Содержание Я ЗНАЮ хорошо/ поэтому просто это уже известное содержание/ но в основном любимые актёры/ мне приятно с ними встречаться.", "Ко всем вопрос/ ВЫ ЗНАЕТЕ/ что сериал имеет большой зрительский успех?", "А ВЫ ЗНАЕТЕ/ я так думаю/ что если бы я попала в такую компанию/ как Ирина/ и они начали обсуждать эти сериалы/ то может быть/ я заинтересовалась бы.", "Чтобы ОНИ ЗНАЛИ и могли сделать уже свои какие-то выводы.", "ВЫ ЗНАЕТЕ/ мне вот так в жизни повезло/ что на прошедших выборах/ на предпоследних/ в Псковской области/ я был шеф-редактором газеты\" Великолужские известия\".", "Вот Псковская область/ Великие Луки/ которые Я ЗНАЮ как облупленные.", "ВЫ ЗНАЕТЕ/ вот у меня реплика конкретная по Костроме И очень болезненная/ поскольку она связана с моей отставкой с должности.", "ВЫ ЗНАЕТЕ/ что ЭТА передача без подлога идёт/ и никаких там не сделаешь просто-напросто.", "И если мы увидим/ что мы помогаем этим людям сохранить реальное обеспечение лекарствами/ ВЫ ЗНАЕТЕ/ вот если даже элементарно привлечь довольно действенно ассоциацию диабетиков/ которые не могут физически покупать нормальные/ не ферейновский аппарат/ а нормальный европейский/ не могут по современным ценам.", "НЕ ЗНАЮ/ как в каждом конкретном СЛУЧАЕ это будет происходить/ как-то может формулироваться/ может создаваться.", "ВЫ ЗНАЕТЕ на меня/ я рассказывал своим коллегам журналистам/ я и сам журналист/ произвело ОГРОМНОЕ впечатление село Завражье/ это родина Тарковского/ на берегу Волги/ это в Костромской области.", "И ВЫ ЗНАЕТЕ/ меня подвели к зданию школы/ которая до сих пор эксплуатируется и там весит жестяная табличка/ выцветшая такая/\" Здание построено в 1904 году стараньями купца третьей гильдии Гиндина\"/ как сейчас помню.", "НЕ ЗНАЮ/ надо ли вдаваться в подробности/ но сейчас бы голосовать не стал.", "Тулеев Я ЗНАЛА/ что делает/ и решила голосовать за него.", "НЕ ЗНАЮ/ можно ли это считать реформой/ но я считаю очень полезным. что деноминацию сделали.", "ВЫ ЗНАЕТЕ/ изначально/ когда вы спрашивали/ за кого голосовали бы/ моё мнение было такое/ что я сейчас не могу понять.", "Конечно/ ВСЕ ЗНАЮТ.", "Две наши ракеты/ разработка ЧЁРТ ЗНАЕТ. какого года/ и она по сей день не устарела.", "То есть. он человек военный/ он должен в первую очередь проявлять заботу о своих солдатах. мы ВСЕ ЗНАЕМ/ что такое сейчас солдат.", "Тем более/ например/ Я ЗНАЮ/ что есть квартиры/ где торгуют наркотиками/ и очень многие люди сообщали в милицию/ а они как торговали/ так и продолжают.", "Ну/ один милиционер/ потому что ОН ЗНАЕТ всё/ как делать.", "Потом/ ОНИ ЗНАЮТ обстановку больше здесь/ на своём районе.", "ОН ЗНАЛ/ кто это/ то есть.", "Скажите/ ВЫ ЗНАЕТЕ/ чем занимается Генеральная прокуратура?", "Просто/ сколько случаев Я ЗНАЮ/ она никак не помогала.", "Я ЗНАЮ/ конечно.", "Значит/ не ВСЕ ЗНАЮТ/ кто возглавляет прокуратуру.", "Потому что ОНИ ЗНАЮТ/ что Америка начинает захват/ Все их гамбургеры/ пирожные/ хот- доги их.", "Я ЗНАЮ/ что не было демонстраций протеста.", "А вот ВЫ ЗНАЕТЕ кто-нибудь/ они устав изменяли?", "Что вы именно о НЁМ ЗНАЕТЕ?", "Америка создавалась ЧЁРТ ЗНАЕТ кем/ ворами/ убийцами/ грабителями.", "Что ВЫ ЗНАЕТЕ о Ходорковском/ и как вы к нему относитесь?", "Что я О НЁМ ЗНАЮ/ долго можно рассказывать/ потому что личность достаточно известная.", "Насколько Я ЗНАЮ Россию нашу/ богатых или тех/ кто правит страной/ никогда не показывают по телевизору.", "А откуда МЫ ЗНАЕМ/ кто это написал?", "И ОН ЗНАЛ/ как он будет сидеть в тюрьме/ и с чем.", "Уверяю вас/ с пяти лет Я ЗНАЮ/ что такое взятка.", "И все ЛЮДИ ЗНАЛИ/ что это взятка.", "Я ЗНАЮ/ что Обнинск в этом отношении исключительно ЗАКРЫТЫЙ город/ вот что-то придумали и/ какие мы умные! мы наукоград!", "В городах/ входящих в Ассоциацию городов Северо-Запада России/ Я ЗНАЮ/ идёт постоянный обмен и опытом/ и конкретными актами/ причём на отраслевом уровне.", "ИХ ЗНАЮТ и работники администрации/ и руководителя муниципальных учреждений и предприятий.", "НЕ ЗНАЮ/ как на самом деле/ но ПО песням складывается такая картина.", "В других городах/ и ТО ЗНАЮТ/ а уж иркутянам/ сам Бог велел!", "А ЗНАЕШЬ почему?", "НЕ ЗНАЮ/ но думаю/ что да.", "Ну что чтоб Я ЗНАЛА!", "Чтоб Я ЗНАЛА.", "ТЫ ЗНАЕШЬ ЧТО у тебя масса свечек здесь?", "НЕ ЗНАЕШЬ куда клей делся?", "Я ЗНАЕШЬ чего/ я вот это возьму/", "НЕ ЗНАЮ/ Надежда Степановна ему давала?.", "А то Я ЗНАЕШЬ чего?", "Да откуда же Я ЗНАЮ, пока её нет.", "Нет/ ТЫ ЗНАЕШЬ/ что/ там в Вене/ наш директор говорил/ были совершенно умопомрачительные о нём рецензии.", "Вообще-то ТЫ ЗНАЕШЬ да/ потому что я немножко того.", "ТЫ ЗНАЕШЬ В общем/ в аспирантуре три года/ а после этих трех лет/ как раз он единственный/ кто был выдвинут от московской консерватории на конкурс.", "ТЫ ЗНАЕШЬ/ мне как-то хочется.", "ТЫ ЗНАЕШЬ/ когда он распускает дивизион/\" юнкера срывайте погоны\"...", "ТЫ ЗНАЕШЬ/ нет/ я не ощущала масштабной/ там она очень динамична/ ТАМ эти две лестницы/ то вперёд кто-то бежит/ то кто снизу/ кто вверх спускается/ все/ и вот его этот знаменитый монолог/ но понимаешь/ он ведь очень просто/ это трагическая сцена.", "Потому что ТЫ ЗНАЕШЬ пьеса мне не понравилась.", "И ЗНАЕШЬ чем НЕ понравилось?", "Ну одного- то Я ЗНАЮ.", "Ну это Я ЗНАЮ/ на коробках бывает даже.", "Ну Я ЗНАЮ.", "И было ТАКОЕ ЗНАЕШЬ полуконцертное исполнение.", "Поэтому это пение было ТАКОЕ ЗНАЕШЬ ли непрофессиональное/ но у неё был зато красивый голос/ в общем в этом своя прелесть какая-то была.", "Такая вроде ПИАЛЫ ЗНАЕТЕ/ такая круглая/ подали нам... миску.", "Потому что я говорю мы... мы выйдем отсюда БОГ ЗНАЕТ на что похожи.", "Которые уже... э- э... ОНИ ЗНАЕТЕ акклиматизированы в нашем климате/ и растут в парках/ прямо кустами...", "Но Я ЗНАЮ/ что это одна из структур/ которая не замешана ни во взятках/ ни в коррупции/ ни в бандитизме.", "Я ЗНАЮ/ что страна НАША встанет и пойдёт.", "НЕ ЗНАЮ/ каков ТАМ губернатор/ но то/ что не пришёл молодой\" коммуняка\"/ это хорошо.", "ТОЖЕ ЗНАЮ ЛЮДЕЙ/ которые в медицине кандидаты или доктора наук/ получая маленькую зарплату/ не уходят из этой отрасли.", "МЫ ЗНАЛИ одну\" орду Мамая\".", "Как Я ЗНАЮ/ они дают водку/ деньги.", "Как было при коммунистах/ что МЫ ЗНАЛИ/ что хлеб на другое утро не подорожает.", "Ему нужна поддержка/ и ОН ЗНАЕТ/ что в партии\" Единство\" реально народа нет.", "Виктор: Замужние ЖЕНЩИНЫ ЗНАЮТ уже/ что муж хочет сказать/ когда приходит с работы.", "Мы вообще о партиях МАЛО ЗНАЕМ.", "Вот ВЫ ЗНАЕТЕ/ вы очень похожи на экзаменаторов.", "Вот в той модели/ которую вы создаёте этими задранными ногами и вот этими самыми интервью/ Я ЗНАЮ/ что вот тут надо ответить\" нет\".", "А ВЫ ЗНАЕТЕ/ что после этого референдума родился гениальный совершенно анекдот?", "ВЕДЬ ЗНАЕТЕ/ ведь\" Фабрика звёзд\"/ это не только\" Фабрика звёзд\".", "Но... ВЫ ЗНАЕТЕ.", "Вот ОНИ ЗНАЮТ/ что/ да/ вот здесь/ на Пацаева/ 1- 39/ живёт вот один или два там человека/ которые...", "НО ЗНАТЬ/ что/ где на местах и как... наверное.", "И о НИХ ЗНАЮТ/ И в штаб звонят/ и говорят/ что/ пожалуйста/ обратите внимание/ афганец или там инвалид с ребёнком/ которого тоже там... наверное/ видела/ знаешь/ он сидит.", "Так если ВСЕ ЗНАЮТ/ его каждый раз по телевизору... так помогите же им/ возьмите/ социальная служба.", "Но содержать какие-то базы/ которые находятся БОГ ЗНАЕТ где.", "Надежда 2 А какие у них аппетиты ВЫ ЗНАЕТЕ?", "Народы и страны это соседи/ так вот сегодня весь МИР ЗНАЕТ/ что в нашей семье народов и стран есть беспредельщики.", "Нет/ ну по крайней мере ОН ЗНАЕТ/ что ему хватит и на образование/ и на... а олигархи/ это те/ у кого есть деньги/ которые он не знает куда их реализовать.", "А ЭТИ ЗНАЮТ?", "А ВЫ ЗНАЕТЕ/ откуда там люди на рынках- с заводов.", "Скупаются акции не только сахарных заводов/ а и акции завода\" Электроприбор\"/ много механических цехов арендуют москвичи/ я вот токарем работаю/ Я ЗНАЮ/ люди работают там по десять часов/ но они/ может кому-то покажется сумма более-менее приличной/ там по десять- двенадцать тысяч получают станочники( токари/ фрезеровщики/ сверловщики).", "Я ЗНАЮ только ТО/ что могут показать по телевизору/ а это не есть ещё правда.", "НЕ ЗНАЮ/ как вопрос ставился/ но в данном случае...", "А ВЫ ЗНАЕТЕ/ что/ например/ вырастить слесаря/ сделать/ чтобы он был специалистом хорошим/ намного легче/ чем сделать учёного какого-нибудь.", "Что значит/ откуда Я ЗНАЮ?", "То есть/ ОНА ЗНАЕТ/ что неуязвима становится.", "Говорили здесь уже не раз/ но ВСЕ ЗНАЮТ о решении США выйти из договора?", "А как вы считаете/ ОН ЗНАЛ о готовящемся решении?", "Всё ли это к нему доходит/ всё ли это ОН ЗНАЕТ?", "НЕ ЗНАЮТ какие оклады...", "ВСЁ ЗНАЮТ/ но/ видимо/ не могут.", "ВЫ ЗНАЕТЕ/ я почему думаю/ сейчас этот разговор затеян/ может быть/ это в верхах ощущение кризиса есть/ мы же мало знаем.", "КТО ЗНАЕТ?", "МЫ ЗНАЕМ все эти ответы на эти простые вопросы.", "Бьют стёкла подростки 15 лет/ примерно в этом же месте они все проживают/ они СОБИРАЮТСЯ/ о НИХ ЗНАЮТ.", "ВСЕ ЗНАЮТ/ что школа поставлена в неудобном месте/ никого туда не ПОСТАВЯТ/ никакого ни гаишника/ ни участкового/ контролировать.", "КТО ЗНАЕТ/ может БЫТЬ/ это и лучше.", "ДОЛЖЕН ЗНАТЬ не ВСЕХ/ конечно/ но определённых...", "А дети/ которые до 6 лет/ ВЫ ЗНАЕТЕ/ сколько в квартирах таких детей?", "Да ОН ЗНАЕТ хорошо.", "В высоту\" ВЫ ЗНАЕТЕ/ а вот\"... в длину\"- думаю/ что нет.", "А ВЫ ЗНАЕТЕ/ их штук шестьсот/ поэтому я их не перепою.", "ВЫ ЗНАЕТЕ/ тот кто верит/ он не может отвечать на эти вопросы/ это святое/ это нельзя трогать.", "НО ЗНАЕТЕ/ страшнее/ КОГДА просят не это/ а когда подходят на улице и говорят/\" Дядь Миш/ дай я тебе расскажу что-нибудь интересное\".", "Я говорю/\" ТЫ ЗНАЕШЬ/ что такое замминистра?", "Я говорю/\" ВЫ ЗНАЕТЕ/ я действительно чувствую себя молодым\".", "ДА ЗНАЕТЕ/ приятно упасть с интересной женщиной.", "А ЗНАЕТЕ/ вот я упал/ и такие тут какие-то вещи/ корни/ кусты...", "А ЗНАЕТЕ что?", "ТЫ ЗНАЕШЬ/ КАК странно.", "ТЫ ЗНАЕШЬ/ на кого щас похожа?", "А впрочем/ Я ЗНАЮ почему.", "А за ЭТО ЗНАЕШЬ/ что тебе?", "И когда я ВИЖУ бревенчатые стены/ потемневшие от времени и полуоткрытую дверь в темноту сеней/ я уже во СНЕ ЗНАЮ/ что мне это только снится/ и непосильная радость омрачается ожиданием пробуждения.", "А ВЫ ЗНАЕТЕ/ у меня тоже есть сын.", "ВЫ ЗНАЕТЕ/ я сама...", "НУ ЗНАЕТЕ/ неожиданно умирает мать/ жена/ ребёнок."], "No prep + GEN": ["Я ЗНАЮ, ЧТО с этим делать", "НЕ ЗНАЮ, что ТЫ там обо мне будешь думать... но) знаешь, могу тебе сказать вот что.", "ФИЛОСОФ ЗНАЕТ ничего обо ВСЕМ, а специалист, все ни о чем.", "Travius, в теме САУНДТРЕКОВ ЗНАЮТ.", "Благодаря им Киевскую Русь на ФИЗМАТЕ ЗНАЛИ не хуже, чем на историческом ФАКУЛЬТЕТЕ.", "Я ЗНАЛ, ЧТО Арканов похож на Марчело Мастрояни, и, когда меня девушки называли Аркановым, испытывал определённые секунды мужского тщеславия.", "Я ЗНАЮ, что дедушка сейчас ждёт МОЕГО вопроса, но мне неохота разговаривать, и я молчу.", "Но, с другой стороны, кто ЕГО ЗНАЕТ, может быть, чувство озарило её вдохновением, которого хватило только на это письмо?", "Некоторые из НИХ ЗНАЛИ по три, четыре языка, но это не меняло их сути.", "Потому, видимо, что с самого НАЧАЛА ЗНАЛИ:\" Победа\" заправлялась в обкомовском гараже, о чём протрепались доминошники, но гараж- то-- вотчина госбезопасности, а к ней стойкую неприязнь питает милиция, вся милиция, кроме младшего лейтенанта Ропни, который и не подозревает об обкомовском происхождении\" автомашины неизвестной марки\".", "Ещё одновременно с этим я много ЧЕГО ЗНАЮ, чего не знаю, чего хочу, чего не хочу...", "Кто-то даже имя ДЕВОЧКИ ЗНАЛ:", "ВЫ ЗНАЕТЕ, что мы УЧАСТВОВАЛИ в написании Хартии для ООН? ..", "И ЗНАЕТЕ, мне показалось, что наши бомжи ЛУЧШЕ выглядят.", "На ЗАПАДЕ ЗНАЮТ показатели российской экономики И умеют складывать цифры, причём в свою пользу.", "Об ЭТОМ ЗНАЕТ только Господь Бог и он сам", "НЕ ЗНАЕМ, как В других вытрезвителях, только ежели попадал человек в сие столичное учреждение за нумером 4, то считай-- пропало.", "НЕ ЗНАЮ.", "НЕ ЗНАЮ, правда или нет, будто соседи слышали иль в милиции убийца призналась, что Николай на мгновение вырвался из её лап и успел сказать:\" Люда, я же тебя люблю\".", "Коммерсанты из Тавричанки рассказали, что о дне их ПОЕЗДКИ ЗНАЛИ только в фирме.", "ОН ЗНАЛ", "Впрочем, о чудесных свойствах МЕДИ ЗНАЛИ задолго до этих научных опытов.", "Биолог- лектор или создатель научно-популярных ФИЛЬМОВ ЗНАЕТ: если хочешь удивить аудиторию-- рассказывай про общественных насекомых.", "В начале осени в пригородные леса устремляются любители кизила, овальные красные ягоды КОТОРОГО ЗНАЮТ все.", "Мы должны ЭТОГО ЗНАТЬ.", "НЕ ЗНАЮ почему.", "ВЫ ЗНАЕТЕ/ БОЛЬШАЯ часть этих авторов сидит перед Вами.", "НЕ ЗНАЮ/ почему.", "ВЫ ЗНАЕТЕ/ я вот Иру ПОСЛУШАЛА/ чего-то мне так захотелось почитать.", "ВЫ ЗНАЕТЕ/ я ВООБЩЕ сколько смотрю телевидение/ радио/ газеты/ весь этот терроризм сам по себе/ я удивляюсь/ насколько он бессмысленен вообще.", "НЕ ЗНАЮ уж/ как у вас/ слушаем!", "У Иванова спроси/ может/ он ЧЕГО ЗНАЕТ.", "НАДО ЗНАЕШЬ что попробовать у тебя УСТАНОВИТЬ?", "ВЫ ЗНАЕТЕ/ Валерий Иванович/ я бы тоже встал НА сторону противников обязательного предоставления отзывов/ потому что мы много раз сталкивались с тем/ что не всегда.", "В том/ что она внушила себе/ что лучше МЕНЯ ЗНАЕТ/ как мне жить?", "НЕ ЗНАЮ/ может я тоже виноват."], "No prep + DAT": ["НЕ ЗНАЮ.", "Зачем ВАМПИРУ ЗНАТЬ боевые искусства, если он и так человека схомячит на раз?", "НЕ ЗНАЮ, насколько рядовая ситуация раскрыта в фильме, но в быт советского учреждения погружает полностью, и если смотреть фильм не отрываясь, вжиться в него— будет странно выныривать в современную жизнь.", "Откуда МНЕ ЗНАТЬ, нужен ли парню отец, когда у парня рост метр восемьдесят, канадская стрижка, бас, когда он может три часа танцевать без устали, прочитать за день целиком английский детективный роман и подойти на улице к любой девушке и взять у неё телефон?", "НАДО ЗНАТЬ РАФИКА, этого самодовольного сморчка, но в сущности добрейшего человека.", "НЕ ЗНАЮ, что на меня наскочило.", "Я и БЕЗ ПУЛИ ЗНАЮ, когда я попал.", "ОНИ ЗНАЛИ, что МАЛЬЧИКИ будут восторгаться Алиной, а соперничать с ней бесполезно.", "Я ЗНАЛА, что с шести часов вечера буду всем телом вслушиваться в скрежет КЛЮЧА во входной двери и в шаги по дальним коридорам.", "НЕ ЗНАЮ, чего Я больше испугалась.", "КТО ЗНАЕТ...", "Откуда МНЕ ЗНАТЬ про ваших Венечек.", "ОНИ ЗНАЮТ, что СТРАШНОМУ и вонючему никто ничего не подаст.", "-- Да откуда МНЕ ЗНАТЬ?", "И он спросил:\" Как НАМ ЗНАТЬ, что это наше избавление?", "МЫ ЗНАЕМ только верхушку айсберга...", "Я ЗНАЮ/ как он БУДЕТ называться.", "НЕ ЗНАЮ/ или ОДИН талон такой большой или несколько давали.", "ВЫ ЗНАЕТЕ/ и по служивой деятельности адвоката много проблем возникает.", "МЫ ЗНАЕШЬ ещё как ездим?", "НУ ЗНАЕШЬ что/ ну пол часа по крайней мере нужно отводить.", "Что ещё важно ВАМ ЗНАТЬ?", "НЕ ЗНАЮ/ откинуло ли оно нас назад.", "Я ЗНАЮ/ что..."], "No prep + LOC": ["Я ЗНАЮ несколько языков.", "И неужели ты думаешь, что она в самом ДЕЛЕ ЗНАЕТ... разные языки?", "Как мало мы о НИХ ЗНАЕМ:", "НЕМНОГИЕ ЗНАЮТ, что характерный вкус и запах каштановому мёду придаёт ломонос виноградолистный-- распространённая листопадная лиана, ЦВЕТУЩАЯ одновременно с каштаном.", "ВЫ ЗНАЕТЕ/ то/ что здесь сейчас прозвучало/ не КОНФЛИКТУЕТ друг с другом/ а дополняет.", "ЕЁ ЗНАЮТ все.", "ОН ЗНАЕТ/ что хочет."], "No prep + INST": ["Я ЗНАЛ, что мне СЕЙЧАС полагается пошутить, а мне хотелось с ходу заныть:\" Любимая, желанная, счастье моё, на всю жизнь.", "Идеи, посредством которых каждый человек изначально\" сам по СЕБЕ ЗНАЕТ, что такое прямая и окружность\", КЕПЛЕР называет архетипами.", "Не все люди с высшим ОБРАЗОВАНИЕМ ЗНАЮТ, что это не просто\" анализ психики\", а специальное направление, дело очень тонкое, и настоящим мало-мальски сносным работником здесь стать просто нельзя в обычные сроки подготовки специалистов.", "Как мало мы о НИХ ЗНАЕМ:", "МЫ ЗНАЕМ: были УЖЕ попытки повернуть его вспять или привести в соответствие с надуманными искусственными схемами.", "Я с большой ДОСТОВЕРНОСТЬЮ ЗНАЮ, что, умножив", "Я ЗНАЮ/ ЧТО подают на апелляцию в генеральную прокуратуру.", "А ЗНАЕШЬ/ я ещё тебе СКАЖУ/ у Леонтьева есть песня из последних\" от любви у меня по колено руки в крови\"/ тоже сильный образ."]}, "0": {}, "1": {"про + ACC": ["А ты ЗНАЕШЬ ПРО ЭТУ поэму чтонить и ваще что надо про нее знать?", "Конечно, в группе уже все ЗНАЛИ ПРО НИХ, и она слышала однажды, как Валька говорила:\" Такой мужик, что ж он лучше себе найти не мог?", "Солдаты, скорее всего, не ЗНАЛИ ПРО ТО, что красота спасёт мир, но что такое красота, оба они, в общем, знали.", "Пусть он не ЗНАЕТ ПРО МАШИНЫ и блокированную там дорогу, но ведь он знает( чувствует), что ему ничто не грозит.", "А ещё, одновременно с этим, я хочу в Грузию, и ещё ЗНАЮ ПРО ВСЁ вот это.", "Откуда мне ЗНАТЬ ПРО ВАШИХ Венечек.", "Все прекрасно ЗНАЮТ ПРО КОММУНИКАЦИИ под Красной площадью.", "Никита Я просто ЗНАЮ ПРО КАМРАНЬ."], "в + LOC": ["то есть манера общения со мной: полное отсутствие заинтересованности, и не ЗНАЮ В РАЗГОВОРЕ что-нибудь спрашиваешь, интересуешься, а в ответ- односложные фразы, и что-то типа\" понятно\", и ее заносчивость, черт, и так хочется уделять ей много- много внимания, если нужно- все внимание, которое есть, но она кажется намеренно отбивает всякое желание это внимание выражать...", "И, действительно, услышала приближающиеся шаги по гальке; она ЗНАЛА В СЕБЕ эту силу, способность внушить.", "Что такое идеология пушкинской речи в отличие от\" литературной критики\"-- это даёт себя ЗНАТЬ В ТОМ именно, как изменилась у Достоевского общая пушкинская картина после аполлоногригорьевской.", "Ты ЗНАЕШЬ В ОБЩЕМ/ в аспирантуре три года/ а после этих трех лет/ как раз он единственный/ кто был выдвинут от московской консерватории на конкурс."], "в + ACC": ["А что нужно ЗНАТЬ В ПЕРВУЮ очередь?", "Домашние коллекции кутюрье, более бережно отнёсшихся к своему имени, вы ЗНАЕТЕ В ЛИЦО.", "Весёлой, смешанной бригадой совершили агитпоездку на пассажирском бойком катере по рекам Вологде и Сухоне, и я, в общем-- то, вологодских писателей ЗНАЛ В ЛИЦО, некоторых еще и с Литературных курсов, знал по литинститутскому общежитию, там и успел мимоходно познакомиться и с Рубцовым, но в поездке по рекам он с нами не был...", "ЗНАЯ В НАСТОЯЩЕЕ время состояние коллективного иммунитета взрослого населения, которое составляет более 70% всего населения земли, не следовало бы задуматься о предупреждении А. Сэбина?"], "No prep + ACC": ["Да нравится мне Ваша открытость, только Вы не ЗНАЕТЕ ПСИХОЛОГИЮ женщин.", "Не ЗНАЯ ЛЮДЕЙ в лицо, мне сложно оценить, скажу по себе...", "Зачем вампиру ЗНАТЬ БОЕВЫЕ искусства, если он и так человека схомячит на раз?", "Дракула, практически бог( изменяет внешность и черт ЗНАЕТ ЧТО еще может натворить), оказался самым слабым противником Блэйда, вообще никакой, да и экшн в третьей как-то посерее что- ли.", "Не могут все вампиры ЗНАТЬ КАРАТЭ!!!!!", "Я ЗНАЮ НЕСКОЛЬКО языков.", "Я ж прекрасно ЗНАЮ ЭТО все.", "Все мы ЗНАЕМ ЭТУ замечательную киноленту наизусть( если есть такие, кто не знает, то стоит обязательно посмотреть).", "Все мы ЗНАЕМ ЭТОТ фильм наизусть, а если и не наизусть, то используем цитаты из этого светлого, доброго, семейного, яркого, милого фильма.", "Любой показ по ТВ мама ждет с нетерпением и смотрит этот фильм, ЗНАЯ ВСЕ ходы, шутки и афоризмы.", "Я безумно люблю этот фильм— в нем все мое детство, я ЗНАЮ ЕГО наизусть, я обожаю эту музыку, эти стихи и этих актеров.", "Андрей Мягков, он же скромняга Новосельцев— ЗНАЯ ЗАКРЫТУЮ натуру данного актёра, просто удивляешься его волшебнейшему преобразованию в добродушного непоседу, искреннего, запросто могущего попасть под влияние успешного друга.", "Почти все знакомы и все держатся на равных, но как бы ЗНАЮТ КАКУЮ-ТО тревожную тайну, которая свела их вместе и никак не может освободить от беспокойства.", "Она ЗНАЛА ПЕСЕНКУ\" Если завтра война\" и была совершенно спокойна.", "Страна должна ЗНАТЬ СВОИХ учёных.", "Видно, ребята эти хорошо ЗНАЛИ ЮРУ и этого мальчика, и Юра по каким-то причинам считался с ними.", "Надо ЗНАТЬ РАФИКА, этого самодовольного сморчка, но в сущности добрейшего человека.", "Надо ЗНАТЬ РАФИКА.", "ЗНАЕТ ЧЕТЫРЕ языка, читает латинских авторов в подлиннике.", "ЗНАЯ ИХ, я понимал, что упорное зазыванье на новоселье должно иметь подоплёку.", "Ведь я ЗНАЛ ТО, чего не знала она.", "-- Да...-- сказал я после молчания.-- Между прочим, ЗНАЕТЕ ЧТО, Валя?", "Я ЗНАЮ ЕГО сто лет, это точно.", "Она ЗНАЛА МНОГОЕ от отца: я успел что-то наговорить.", "-- ЗНАЕТЕ ЧТО?-- сказал она.-- Вы не огорчайтесь.", "ЗНАЕТЕ НАШЕ дело-- молчи побольше.", "ЗНАЮ ОДНО-- дальний он.", "И что же, по-твоему, он ЗНАЕТ РУССКИЙ язык?..", "-- Юный джентльмен ЗНАЕТ МОЁ имя?", "Когда я работал клерком, все в конторе ЗНАЛИ МОЮ болезнь и берегли свои вещи.", "Я ЗНАЮ ЭТУ лужу, как лягушка своё болото, и не говорю попусту.", "Воображают фиг ЗНАЕТ ЧТО.", "Только она ЗНАЕТ ВЕРНУЮ тропку через дебри мира.", "И-- глумление над теми, кто ЗНАЕТ ПРАВИЛА ношения наград: на левой стороне кителя среди орденских планок нет тех, которые обозначили бы носимые справа ордена!", "Он уже отлично ЗНАЕТ ЧЕТЫРЕ правила арифметики, и я объясняю ему, что такое\" счастливый билет\".", "Душа её, словно ЗНАЯ СВОИ здоровые границы, естественно отторгала всё тёмное и с ней несообразное.", "Но если они не сходят с ума, значит, все они ЗНАЮТ КАКОЙ-ТО секрет.", "Или это я ЗНАЮ СЕКРЕТ, которого лучше не знать никому.", "Она ЗНАЛА ВСЕ круги, восьмёрки и петли, наподобие тех, что в Гришиной железной дороге, по которым скользят паровозики старых мыслей, делая остановки и перекидки в заранее известных местах её великой биографии.", "Он так хорошо ЗНАЕТ ДАТСКУЮ историю?", "Это я болван, чёрт ЗНАЕТ ЧТО придумываю.", "Между прочим, из этого вывода последовала первая в её жизни социально-этическая идея: поскольку пауки благоустроены потому, что ЗНАЮТ БЫТОВУЮ культуру на генетическом уровне, как закон, через который невозможно переступить, постольку высшая цель социалистического строительства состоит в том, чтобы на протяжении нескольких поколений воспитать человеческое существо, генетически довольное собой в окружающем мире и миром вокруг себя, хотя бы для этого человека нужно было довести до статуса паучка.", "Гораздо больше она ЗНАЛА ТЕРПЕЛИВЫЕ научные будни, самые прозаические из будней, когда ничто не блещет, всё-- прилежание, а внутри потихоньку, как вода подо льдом, бормочет и трудится мысль.", "Кто не ЗНАЕТ АРГО, ни за что не поймёт.", "Светлана Кузнецова ЗНАЕТ ЦЕНУ своей первой взрослой победе.", "Все офицеры ЗНАЮТ АНГЛИЙСКИЙ, могут читать и даже изъясняться.", "На Западе ЗНАЮТ ПОКАЗАТЕЛИ российской экономики и умеют складывать цифры, причём в свою пользу.", "Ну кто же не ЗНАЕТ КРИСТИАНА Клавье.", "Чтоб ЗНАТЬ ИТОГ не стоит звать гадалку:", "Мы ЗНАЕМ ВАС не только как высококлассного специалиста, но и как талантливого организатора науки.", "После него практически свободно владеешь языком, ЗНАЕШЬ ВСЮ грамматику, а главное, можно сдавать международный экзамен на знание языка, необходимый для приёма на работу за границей.", "Желательно, чтобы врач ЗНАЛ ВСЮ семью, поскольку здесь нужен совместный анализ.", "Как и всякий подзаборник- детдомовец, человек, послуживший на флоте, повкалывавший на советском производстве, побродивший по земле, пообретавшийся в общагах и разного рода\" творческих кругах\", он конечно же основательно ЗНАЛ БЛАТНЯТИНУ, арестантский и воровской сленг, но никогда и нигде вы в его стихах не найдёте и отзвука словесного поганства, этой коросты, ныне покрывшей русский язык и оголтелое наше общество-- и в первую голову разнузданную эстраду.", "Где-то и как-то Анатолий Семёнович находил время читать наши книжки, ЗНАЛ ВСЕХ здешних писателей не только поимённо.", "Полузнайки уверены, что они ЗНАЮТ ВСЁ или, по крайней мере, самое важное, и действуют нагло и бескомпромиссно.", "В. Познер:-- Мы ЗНАЕМ ВАШЕ негативное отношение к принятому закону.", "Особенно важно ЗНАТЬ СОДЕРЖАНИЕ токсичных металлов во фракциях различного размера, так как это во многом определяет возможность проникновения токсичных металлов в организм.", "ЗНАЕШЬ ЯЗЫК?", "Он ЗНАЕТ ТЕХ, за кого пролил кровь[ 14].", "ЗНАЯ ИХ, родители смогут проверить, как проходит период привыкания к школьной жизни у их сына или дочери.", "О деятельности Нобелевских комитетов за последние 50 лет мы, в соответствии с их статусом, ЗНАЕМ МАЛО, но вот в заметке[ 21] сообщается, что Нобелевский комитет по физике разослал более 2000 писем с предложением номинировать кандидатов на премию 2000 г. и получил около 300 ответов, из которых комитет отобрал 10- 15 для дальнейшего обсуждения.", "Археология ЗНАЕТ КУЛЬТУРЫ и моноэтничные, и полиэтничные, и характеризующие более сложные ситуации, и не соответствующие этносам, и вовсе неопределимые в этническом отношении.", "Поэтому близкие должны ЗНАТЬ ЭТУ ситуацию и понимать/ чтобы людей особо не беспокоить/ чтобы никто не удивлялся/ почему он в течение двух дней не позвонил.", "ЗНАЯ ТАКУЮ ситуацию и переживая этот момент/ я трижды запрашивал у китайцев и в телефонном разговоре/ и по факсам дополнительную информацию по состоянию этого года.", "На английском читали оба/ Борис Натанович ЗНАЕТ ФРАНЦУЗСКИЙ.", "Я вот старика Анта ЗНАЮ МНОГО- много лет/ и вдруг вижу/ сидит талантливый человек и почему-то оправдывается/ мол/ я тоже имею отношение к литературе/ а вот Стругацкие/ они/ между прочим/ высоки...", "Ну Стас/ ты чего/ не ЗНАЕШЬ СТАСА?", "В. ЛУКИН-- А на самом деле чёрт ЗНАЕТ ЧТО.", "Они прекрасно ЗНАЛИ БАРАЕВА.", "Но, на самом деле, министр финансов и не должен ЗНАТЬ ОСОБЕННОСТИ бухучета.", "И последнее-- я неплохо ЗНАЛ СЕРГЕЯ Юшенкова, мне очень печально, что это событие случилось, и судя по всему, в моей передаче\" Что делать\", которая будет показана во вторник на канале\" Культура\" вечером, произошла его последняя крупная телевизионная запись- судя по всему, это была его последняя запись, там мы дискутировали на тему-- наступил ли конец либерализма в России, т. е., собственно, это та проблема, которой Сергей Юшенков постоянно занимался как политический деятель, естественно, он отстаивал свою точку зрения, считал, что конец либерализма в России не наступил, но всё это можно будет увидеть почти в живую, что позволяет телевидение, и поклонникам Сергея Юшенкова можно будет ещё раз присоединиться к его мнению, которую он будет высказывать, а его оппонентам ещё раз попытаться с ним поспорить.", "Женщины должны ЗНАТЬ СВОИ права.", "Я ЗНАЮ ДЖЕЙМИ Дженкинса(?)/", "Вы ЗНАЕТЕ ЭТОТ район да?", "А ходила в школу я ЗНАЕТЕ КАКУЮ?", "Вы ЗНАЕТЕ КНИЖКУ Шкловского\" Вселенная/ жизнь/ разум\"?", "КП. Но мы/ зная о том/ что вы ЗНАЕТЕ МНОГО языков/ мы попросили их задать эти вопросы на разных языках.", "В областных центрах потенциальный электорат не ЗНАЕТ ЯРКИХ лидеров правых/ они вообще не относятся всерьёз к массе своих перспектив.", "Люди/ которые совершают террористические акты/ прекрасно ЗНАЮТ РАБОТУ и структуру подразделений властей/ прекрасно знают все секретные материалы....", "Люди/ которые совершают террористические акты/ прекрасно знают работу и структуру подразделений властей/ прекрасно ЗНАЮТ ВСЕ секретные материалы....", "Но я не ЗНАЮ НЮАНСЫ.", "Он просто плохо ЗНАЕТ ИСТОРИЮ.", "Ну/ один милиционер/ потому что он ЗНАЕТ ВСЁ/ как делать.", "Потом/ они ЗНАЮТ ОБСТАНОВКУ больше здесь/ на своём районе.", "Насколько я ЗНАЮ РОССИЮ нашу/ богатых или тех/ кто правит страной/ никогда не показывают по телевизору.", "Гиблое дело/ даже ЗНАЯ ВСЕ телефоны и явки!", "Надо ЗНАЕШЬ ЧТО попробовать у тебя установить?", "Не являясь специалистом в этой области/ но/ ЗНАЯ ПРОБЛЕМЫ/ с которыми сталкиваются мои коллеги в этой области.", "Вы ЗНАЕТЕ ГРОМАДНЫЕ картины/ и там луг представлен громадный/ лес/ потом луг/ и на лугу все голые.", "Которые... н-да... ЗНАЕТЕ ЭТИ?", "Тоже ЗНАЮ ЛЮДЕЙ/ которые в медицине кандидаты или доктора наук/ получая маленькую зарплату/ не уходят из этой отрасли.", "Мы ЗНАЛИ ОДНУ\" орду Мамая\".", "Виктор: Прежде всего надо ЗНАТЬ ПОЛИТИКУ этой партии.", "Люди/ которые не ЗНАЮТ ЛЮДЕЙ.", "Ждём внучку/ внука/ я не ЗНАЮ КОГО/ в общем/ прибавления.", "Не ЗНАЮТ КАКИЕ оклады...", "Мы ЗНАЕМ ВСЕ эти ответы на эти простые вопросы.", "ЗНАТЬ ВСЕХ людей своих/ кто чем дышит.", "А участковый у себя на участке/ он должен ЗНАТЬ ЛЮДЕЙ/ и даже отстоять.", "Если кто-нибудь из вас ЗНАЕТ КАКИЕ-ТО песни и захочет их услышать- я с удовольствием их спою."], "No prep + GEN": ["Философ ЗНАЕТ НИЧЕГО обо всем, а специалист, все ни о чем.", "Даже и не ЗНАЛ ТАКИХ подробностей фильма!!!", "Наверное, всё нормально, но я просто не ЗНАЮ ЭТОГО: когда я был в возрасте Кирилла, у меня не было ни матери, ни отца.", "Но я ведь не ЗНАЮ НИКАКОГО секрета.", "-- Искусство не ЗНАЕТ ТИТУЛОВ и рангов,-- горячо возразила я.-- Все мы-- покорные слуга Аполлона, обитатели его бескрайних владений,", "Во-первых, от мебели и аксессуаров домов моды всегда ЗНАЕШЬ ЧЕГО ждать( ориентиром служат коллекции одежды и общий стиль кутюрье).", "Есть у него, конечно, некоторые загибы, но я, пожалуй, не ЗНАЮ ТАКОГО человека, которого бы слава хоть немного не испортила.", "Пока вы читаете эти фразы, ваш труд повторяет множество ваших двойников, склонившихся над той же страницей, распахнутой в других, запредельных мирах, о которых ЗНАТЬ НИЧЕГО не знают астрономы и которые обрисовывают в своих моделях учёные- космологи, смыкающие науку с мистикой, а наш мир-- с дуновением иного бытия.", "Мы не ЗНАЕМ НИЧЕГО вполне достоверного ни о среде, в которой жил и писал Гонорий, ни о его социальном происхождении.", "Классическая Греция не ЗНАЛА ОСОБОГО специального жанра сатиры.", "Е. ДАНИЛОВА: И мужчины не ЗНАЮТ СВОИХ прав.", "И мужчины тоже не ЗНАЮТ СВОИХ прав.", "Многие молодые люди уже не ЗНАЮТ ЭТОГО понятия/ но в советское время существовали так называемые ЛТП/ которые тоже не давали особого эффекта.", "Это всё не по мне/ мы не ЗНАЛИ ТАКОЙ жадности.", "Вообще это очень большая вещь в Интернете/ что люди не ЗНАЮТ ЭТИКЕТА и очень некультурно себя ведут.", "А больше я не ЗНАЮ ПОДРОБНОСТЕЙ и не могу ничего сказать.", "Мы не ЗНАЕМ ВСЕХ тонкостей.", "Вообще не ЗНАЮТ ФАРСИ/ а если их спросишь/ почему он не читал Коран/\" Потому/ что я фарси не знаю\".", "Мы не ЗНАЕМ СВОИХ прав."], "об + LOC": ["Но сейчас, в ноябре 1973, Вячеслав Тихонов не ЗНАЕТ ОБ ЭТОМ.", "Только не все ЗНАЮТ ОБ ЭТОМ.", "Мы долго не ЗНАЛИ ОБ ЭТОМ.", "Лёва уже ЗНАЕТ ОБ ЭТОМ.", "Они, конечно же, ЗНАЛИ ОБ ЭТОМ.", "Вы ЗНАЕТЕ ОБ ЭТОМ?"], "No prep + NOM": ["Чем все закончилось Вы ЗНАЕТЕ САМИ.", "Ведь я знал то, чего не ЗНАЛА ОНА.", "ЗНАЮ Я, чем он тебе угодил, знаю!-- она злобно засмеялась,-- погоди, я и до твоей Машки доберусь!", "ЗНАЛ Я, что замуж Матрёна вышла ещё до революции, и сразу в эту избу, где мы жили теперь с ней, и сразу к печке( то есть не было в живых ни свекрови, ни старшей золовки незамужней, и с первого послебрачного утра Матрёна взялась за ухват).", "При всём моём порыве помочь этому почтенному старику, заранее ЗНАЛ Я и отвергал всё то бесполезное, что скажет старик сейчас.", "-- А теперь дядю ЗНАЕТ ВСЯ страна, и его охраняет полиция,-- мурлыкающим голосом продолжал Кошачий Зуб, пережевывая табак.", "Чёрт ЗНАЕТ ЧТО происходит с памятью.", "\" Действительно, чёрт ЗНАЕТ ЧТО происходит в мире,-- подумал писатель,-- все что-то сходят с ума.", "ЗНАЕТ ОН и спикера Думы Г. Селезнева.", "Президента, правда, ЗНАЮТ ВСЕ.", "Сейчас там ЗНАЕШЬ СКОЛЬКО грибов!-- аж подпрыгивал на прибольничной скамейке Рубцов.", "Пока вы читаете эти фразы, ваш труд повторяет множество ваших двойников, склонившихся над той же страницей, распахнутой в других, запредельных мирах, о которых знать ничего не ЗНАЮТ АСТРОНОМЫ и которые обрисовывают в своих моделях учёные- космологи, смыкающие науку с мистикой, а наш мир-- с дуновением иного бытия.", "Ельцин, разгромивший гигантскую державу из десяти часовых поясов, развеявший на сквозняках истории тысячелетние труды предков,-- Ивана Калиты, Алексея Михайловича, Петра Первого, Екатерины Великой, Муравьева- Амурского, Семёнова- Тяньшаньского, Сталина, Фрунзе, космического Гагарина и ядерного Курчатова,-- такого метафизического предательства не ЗНАЛИ НАРОДЫ и царства.", "Вот и ЗНАЕМ МЫ их очень плохо.", "В начале осени в пригородные леса устремляются любители кизила, овальные красные ягоды которого ЗНАЮТ ВСЕ.", "Демонически-пышный гений-- тот, кто даёт богатым стихиям жизни свободное выражение. Такого гения ЗНАЛ САМ Пушкин:", "Почему существуют эти Скрытые Столетия, не ЗНАЛ НИКТО...", "Но почему об этом не ЗНАЕТ БИЗНЕС?", "А у неё рядом жила модистка/ не модистка/ а уж не ЗНАЮ КТО.", "ЗНАЕТЕ ЧТО/ тут был рынок...", "И один анекдот/ неделя/ и уже ЗНАЕТ ВСЯ страна.", "Её ЗНАЮТ ВСЕ.", "А вот вы ЗНАЕТЕ КТО-НИБУДЬ/ они устав изменяли?", "Ну/ насколько ЗНАЮ Я/ он хотел тоже выдвигаться в президенты.", "ЗНАЕТЕ ЧТО/ вы с ним", "Ба/ ЗНАЕШЬ ЧТО?", "Потому что ты ЗНАЕШЬ ПЬЕСА мне не понравилась.", "Ну ЗНАЕШЬ ЧТО/ ну пол часа по крайней мере нужно отводить.", "И было такое ЗНАЕШЬ ПОЛУКОНЦЕРТНОЕ исполнение.", "Которые уже... э- э... они ЗНАЕТЕ АККЛИМАТИЗИРОВАНЫ в нашем климате/ и растут в парках/ прямо кустами...", "Я не ЗНАЮ ПРАВИЛЬНОЕ или нет/ но на сегодняшний день столько проблем в стране/ что содержать базу в Карибском бассейне с безумным Фиделем Кастро/ особого смысла нет.", "Я не ЗНАЮ КТО/ но если его не остановят/ то победит Израиль.", "Да ну/ ЗНАЮТ ОНИ.", "А ЗНАЕТЕ ЧТО?"], "по + DAT": ["Точно, как на той войне, которую она ЗНАЛА ПО ФИЛЬМАМ, вот так же после немцев раскапывали рвы, и живые опознавали убитых.", "Рита восхищалась этими подвигами, которые ЗНАЛА ПО РАССКАЗАМ гартвиговских приятелей.\" Вот это, я понимаю, мужчина!-- говорила она.-- Представляю себе тебя в роли матроса или землекопа.", "Некоторые из них ЗНАЛИ ПО ТРИ, четыре языка, но это не меняло их сути.", "ЗНАЮ ПО СВОЕМУ опыту.", "ЗНАЮ ПО СОБСТВЕННОМУ опыту.", "Весёлой, смешанной бригадой совершили агитпоездку на пассажирском бойком катере по рекам Вологде и Сухоне, и я, в общем-- то, вологодских писателей знал в лицо, некоторых еще и с Литературных курсов, ЗНАЛ ПО ЛИТИНСТИТУТСКОМУ общежитию, там и успел мимоходно познакомиться и с Рубцовым, но в поездке по рекам он с нами не был...", "Действительно не ЗНАЮТ ПО ВСЕЙ видимости."], "за + INST": ["Лагарпов педагогическим чутьём, которое он ЗНАЛ ЗА СОБОЙ, понял: бесполезно сейчас говорить детям, что пугать других детей нехорошо, они слишком увлечены."], "No prep + INST": ["И ты, вместо того чтобы изменить такое положение, отвлечь парня от девочек и магов и привлечь к учебникам, сама занимаешься чёрт ЗНАЕТ ЧЕМ\".--\" Я ничем дурным не занимаюсь, моё чтение никого не касается, и вообще-- что ты сходишь с ума?\" Я сказал, что мне всё это глубоко антипатично.", "Америка создавалась чёрт ЗНАЕТ КЕМ/ ворами/ убийцами/ грабителями.", "И ЗНАЕШЬ ЧЕМ не понравилось?"], "до + GEN": ["Я должна ЗНАТЬ ДО СУББОТЫ\".", "О гольфе Уля ничего не ЗНАЛА ДО ДЕСЯТИ лет."], "No prep + DAT": ["Или это я знаю секрет, которого лучше не ЗНАТЬ НИКОМУ.", "Те данные, которые положено ЗНАТЬ ОБЩЕСТВЕННОСТИ, мы публикуем по итогам года в газете."], "от + GEN": ["К тому же многое он ЗНАЛ ОТ АННЫ..."], "о + LOC": ["-- Что вы ЗНАЕТЕ О НЕЙТРОНАХ!-- крикнул я уже не для сторожа, а для моей Прекрасной Дамы.", "Она не так уж много ЗНАЛА О НЁМ.", "Какие юридические тонкости домовладельцы должны ЗНАТЬ О ТСЖ, чтобы в полной мере пользоваться своими правами?", "Неважно, что эта жизнь не вполне убедительна-- сегодняшний зритель ЗНАЕТ О НЕЙ ещё меньше.", "Пратс принял это решение также потому, что ЗНАЛ О ЗАГОВОРЕ и о том, что не может его предотвратить.", "Мы ЗНАЕМ О НЁМ почти исключительно из его сочинений.", "И то благо: первый Цезарь не ЗНАЛ О СВОЕЙ кончине до последних минут жизни.", "Мы потому так подробно остановились на ситуации с проблемой четырёх красок, что, ЗНАЙ О НЕЙ Витгенштейн, она привлекла бы его внимание.", "Вы ЗНАЕТЕ О ТОМ, что вчера в Брюсселе четыре страны Европейского Союза( Франция, Германия, Бельгия и Люксембург) подписали коммюнике, по которому предлагают создать отдельную систему вне НАТО или рядом с НАТО.", "Я ЗНАЮ О СМЕРТИ многих людей/ которые меня окружали.", "КП. Но мы/ ЗНАЯ О ТОМ/ что вы знаете много языков/ мы попросили их задать эти вопросы на разных языках.", "Что вы ЗНАЕТЕ О ХОДОРКОВСКОМ/ и как вы к нему относитесь?", "ЗНАЕТ О ПОЛОЖЕНИИ дел/ но идёт."], "за + ACC": ["Рефлекс, естественный для человека, который сидел чёрт ЗНАЕТ ЗА ЧТО, но мешающий признать его независимым экспертом."], "со + GEN": ["Этот закон и легенду о том, как упавшее с дерева яблоко подсказало его Ньютону, мы ЗНАЕМ СО ШКОЛЬНОЙ скамьи."], "на + ACC": ["Очень хороший вопрос/ я до сих пор не ЗНАЮ НА НЕГО ответа.", "Вы ЗНАЕТЕ НА МЕНЯ/ я рассказывал своим коллегам журналистам/ я и сам журналист/ произвело огромное впечатление село Завражье/ это родина Тарковского/ на берегу Волги/ это в Костромской области."], "для + GEN": ["Я не ЗНАЮ ДЛЯ ВСЕХ ли известно и ясно/ что Чань и Дзен не являются религиями."], "у + GEN": ["ЗНАЕТЕ У НЕГО... написано там/ гостиница такая-то."], "после + GEN": ["Теперь- то уже много/ а в то время... когда мы сели на свой участок/ тогда ещё после блока-а-ды/ ЗНАЕТЕ ПОСЛЕ ВОЙНЫ/ нигде ничего не было."], "с + GEN": ["Я их ЗНАЮ С АРМЕЙСКИХ времён. Это как будто бы такие же солдаты- мусульмане/ как таджики/ узбеки/ как будто бы."], "с + INST": ["Я не ЗНАЮ С ЧЕМ это связано."], "на + LOC": ["Должен ЗНАТЬ НА СВОЁМ участке всех в лицо/ так сказать..."]}, "2": {"по + DAT": ["Не ЗНАЮ, ПО МНЕ, так ее голос идеально подходит для колыбельной!", "ЗНАЕТЕ/ ПО ВРЕМЕНИ где-то часов пять/ на какой-нибудь веранде...", "Я ЗНАЮ конкретно ПО ЛИСКАМ/ там маслозавод/ сахарный завод."], "у + GEN": ["Я не ЗНАЮ, У МЕНЯ башка нифига фига не варит...", "Вы же этого не ЗНАЕТЕ, У ВАС же нет доступа к счётам...", "ЗНАЕТЕ/ У НАС то/ что всё государство решало и всё должно/ это мы проходили при социализме.", "Ну/ не ЗНАЮ/ У КОГО какие деньги были.", "Вы ЗНАЕТЕ/ У НАС первый концерт был около месяца назад/ он состоял из наших с Георгием песен и/ надо сказать/ что публика была этим обстоятельством несколько недовольна.", "ЗНАЕТЕ/ У ТОМАСА Манна есть такая замечательная маленькая повесть/\" Избранник\"?", "Ну Америка/ вы ЗНАЕТЕ/ У НЕЁ сколько там/ 200 лет уже/ по-моему/ без войны.", "Ты ЗНАЕШЬ что У ТЕБЯ масса свечек здесь?", "Вы ЗНАЕТЕ/ У ВАС тут квартиру обокрали\".", "Ну/ я не ЗНАЮ- У ВАС это мероприятие/ да?", "А вы ЗНАЕТЕ/ У МЕНЯ тоже есть сын."], "в + ACC": ["Не ЗНАЯ людей В ЛИЦО, мне сложно оценить, скажу по себе...", "И тут мы не ЗНАЕМ, В КАКОЙ момент мы почувствуем, а в какой нет."], "обо + LOC": ["Философ ЗНАЕТ ничего ОБО ВСЕМ, а специалист, все ни о чем.", "ЗНАЛ ли ОБО ВСЁМ этом Пиночет?"], "с + GEN": ["Даже не ЗНАЕШЬ, С КАКОГО боку подступиться.", "Но как мы теперь ЗНАЕМ, С ТОЧКИ зрения современной физики каузальность уже нельзя считать абсолютным законом."], "о + LOC": ["Я ЗНАЮ, О ЧЁМ говорю.", "Как хорошо не ЗНАТЬ ни О ЧЁМ плохом, что здесь сегодня случится, и просто шагать и шагать, полагаясь на силу своей безвинности и доверчивости, и думать, вспоминать, строить несбыточные планы.", "Не ЗНАЮ, О ЧЁМ думал он.", "Я даже не ЗНАЮ/ О ЧЁМ идёт речь."], "в + LOC": ["ЗНАЕТЕ, В СССР умели делать кино.", "ВЫ ЗНАЕТЕ: В КИНО Я ИГРАЮ В ОСНОВНОМ ЖУЛИКОВ, АЛКАШЕЙ И ПРИДУРКОВ.", "Куда именно, пока не ЗНАЮТ ни В БАТАЛЬОНЕ, ни в Министерстве обороны.", "Как мы ЗНАЕМ, В ПРИРОДЕ могут происходить самопроизвольные процессы самоорганизации, связанные с уменьшением энтропии.", "Б. БЕРЕЗОВСКИЙ-- Вы ЗНАЕТЕ, В ОБЩЕМ- то, никакого ареста не было.", "Так мы с ней почему-то в выходной день уже работали... в 35-м году... не ЗНАЮ/ В 36-М...", "Вы ЗНАЕТЕ/ В ЛОНДОНЕ идёт ежедневно/ наверное/ штук двенадцать мюзиклов.", "Право/ не ЗНАЮ/ В ОСНОВНОМ/ я думаю/ что/ может быть/ немножко в другое время/ немножко в другой форме/ но основное/ что мне удалось/ скажем/ внести в науку/ было бы сделано и в случае немножко другого распределения ролей/ так сказать.", "Андрей Николаевич/ вы ЗНАЕТЕ/ В ФИЛЬМЕ обязательно будет музыка...", "Вы ЗНАЕТЕ/ В КАЧЕСТВЕ встречного замечания/ хочу сказать/ что мы все здесь/ надеюсь/ поддерживаем идею\" Новых правых\"/ мы можем получить 30- 35 миллионов электората под свои знамёна очень легко/ если мы сможем организовать реальную кампанию против...", "Которые уже... э- э... они ЗНАЕТЕ акклиматизированы В НАШЕМ климате/ и растут в парках/ прямо кустами...", "ЗНАЕТЕ/ В ЧЁМ слабая сторона истории и вообще/ всего прошлого?"], "во + LOC": ["ЗНАЙТЕ, ВО МНЕ есть эта сила."], "на + ACC": ["Я ЗНАЮ, НА ЧТО он намекает.", "Не ЗНАЮТ, НА КОГО наехали.", "-- Насколько ЗНАЮ, НА ТАКИЕ вопросы принято отвечать, что тренерам виднее.", "Более того, насколько я ЗНАЮ, НА СЕГОДНЯШНИЙ день другие фракции, включая\" Единую Россию\", которая чуть ли ни громче вас критиковала правительство, не готовы присоединиться своими подписями к вам.", "КП. Вторая огромная/ и очень по значимости/ видимо/ я не ЗНАЮ/ НА КАКОЕ место вы поставите событие/ которое произошло с вами/ это участие войны во Вьетнаме. Как вы там оказались?", "Ты ЗНАЕШЬ/ НА КОГО щас похожа?"], "от + GEN": ["Она ЗНАЛА многое ОТ ОТЦА: я успел что-то наговорить."], "из + GEN": ["Но многие не ЗНАЛИ, ИЗ КАКОГО именно окна летят эти звуки.", "Омска до Москвы, или из Челябинска до Хабаровска, или, я не ЗНАЮ,... ИЗ ПИТЕРА до Берлина, а на какой-нибудь не очень далёкой станции..., ну, в смысле, выехали из Омска, доехали до ближайшей узловой станции, там у них состав отцепляют, разворачивают, подцепляют другой, и обратно в Омск."], "с + INST": ["-- Так вот ЗНАЙ-- С ПОМОЩЬЮ волшебного платка!", "Ты не ЗНАЕШЬ-- С ЧЕМ...", "АМ. ЗНАЕТЕ/ С МОГИЛАМИ."], "к + DAT": ["Просто Он не такой, как в зеркале, не такой, какого ЗНАЮ, К КАКОМУ привык,... а такой, ужасный...", "Я не ЗНАЮ/ К ЧЕМУ склониться из-за этого/ потому/ что у меня нет достаточной информации/ из которой я смог бы сделать вывод какой-то."], "для + GEN": ["И все ЗНАЮТ: ДЛЯ ТОГО, чтобы оставаться всегда красивой, без этого не обойтись."], "перед + INST": ["\" А ещё, ЗНАЕТЕ, ПЕРЕД ПОКАЗОМ я жутко волновалась: хотелось выглядеть достойно на фоне профессиональных моделей\",-- напоследок добавила она."], "во + ACC": ["Главное, ЗНАТЬ-- ВО ИМЯ чего."], "до + GEN": ["Впрочем, о чудесных свойствах меди ЗНАЛИ задолго ДО ЭТИХ научных опытов."], "за + INST": ["Я не ЗНАЮ/ ЗА РУБЕЖОМ она пошла?"], "на + LOC": ["Я не ЗНАЮ/ НА КАКОМ уровне это происходит/ и действительно ли это чечены/ или иные какие-то разборки.", "Ну это я ЗНАЮ/ НА КОРОБКАХ бывает даже."], "за + ACC": ["Ну это уж я не ЗНАЮ/ ЗА КОГО."]}, "3": {"с + INST": ["Я ЗНАЮ, что С ЭТИМ делать", "А Рубахин ЗНАЙ толкает тачку С ПЕСКОМ.", "\" Хемингуэя ЗНАЮ\",-- С УДОВЛЕТВОРЕНИЕМ подумал майор.", "Чёрт ЗНАЕТ что происходит С ПАМЯТЬЮ.", "ВАЛЕНТИНА: Про вменённый доход я ничего не ЗНАЮ, поскольку С НИМ не работаю, а упрощённую систему изучала очень много, и вопросов у меня возникло больше, чем ответов.", "Вы ЗНАЕТЕ/ мы С ГЕОРГИЕМ мюзиклами\" заболели\" ещё во время нашего учения в Университете.", "Вы/ Андрей Николаевич/ я ЗНАЮ/ писали С ПАВЛОМ Сергеевичем книгу о Лобачевском в своё время в Казани."], "для + GEN": ["Я твердо уверена, по себе ЗНАЮ, что ДЛЯ ЖЕНЩИНЫ важно в отношениях чувствовать, что мужчина подчеркивает ей ее значимость для него."], "в + LOC": ["И я четко ЗНАЮ, что В МОЕЙ семье роль добытчика исключительно моя.", "ЗНАЕТЕ, как В ТОМ анекдоте...", "Не ЗНАЮ, как В УНИВЕРЕ, но мне в колледже точно легче.", "ЗНАЛИ, что В ДВУХ шагах под холодным брезентом торжествуют отвага и удаль.", "Не ЗНАЮ, почему В МИНСКЕ.", "Я ЗНАЛА, что В ПЕРВОМ отделении будет всего три номера.", "\" Действительно, чёрт ЗНАЕТ что происходит В МИРЕ,-- подумал писатель,-- все что-то сходят с ума.", "Их ЗНАЮТ и любят В ЕВРОПЕ, им рукоплещут на многих мировых сценах.", "-- Господин Абдуллаев, мало кто ЗНАЕТ, что В АЗЕРБАЙДЖАНЕ есть такой университет.", "Не ЗНАЕМ, как В ДРУГИХ вытрезвителях, только ежели попадал человек в сие столичное учреждение за нумером 4, то считай-- пропало.", "Власть, оказывается, ЗНАЕТ о происходящих В КНИГОИЗДАНИИ процессах и ничего не делает.", "Насколько я ЗНАЮ/ Интернета В БАКОВКЕ нет.", "Вы ЗНАЕТЕ/ я В ШКОЛЕ его/ а сейчас неинтересно.", "Не ЗНАЮ/ как В КАЖДОМ конкретном случае это будет происходить/ как-то может формулироваться/ может создаваться.", "Ему нужна поддержка/ и он ЗНАЕТ/ что В ПАРТИИ\" Единство\" реально народа нет.", "Народы и страны это соседи/ так вот сегодня весь мир ЗНАЕТ/ что В НАШЕЙ семье народов и стран есть беспредельщики.", "Вы все/ наверное/ ЗНАЕТЕ/ что В СКОРОМ времени Путин выступит с очередным ежегодным посланием Федеральному Собранию...", "А дети/ которые до 6 лет/ вы ЗНАЕТЕ/ сколько В КВАРТИРАХ таких детей?"], "за + NOM": ["Никто не ЗНАЕТ, что ЗА ПЕСНЯ играет на фоне с женским вокалом?"], "за + INST": ["Не ЗНАЮ, как ЗА ГРАНИЦЕЙ, но в России проблемы при трудоустройстве гарантированы.", "Такие квартиры он должен ЗНАТЬ и следить ЗА НИМИ."], "у + GEN": ["Она ЗНАЛА, руки У НЕГО железные: случалось, попадётся рытвина на пути, он спешит подставить ладонь под локоть, и тут же убирает.", "Я не ЗНАЮ, как У НИХ там всё получилось, но к утру джип семеновского папаши сгорел в гараже.", "-- Ты ведь ЗНАЛА, что У НЕЁ было больное сердце,-- сказала мне директриса.", "Они ведь тоже ЗНАЛИ, что У НЕЁ больное сердце.", "Мы уже ЗНАЕМ, что У КОЛИ теперь компьютерный слух, и он, к сожалению, куда слабее нашего с вами, обычного.", "Я ЗНАЮ/ что У ВСЕХ ассоциация офшор/ это что-то/ понятно/ не совсем хорошее.", "Вы ЗНАЕТЕ/ вот У МЕНЯ реплика конкретная по Костроме и очень болезненная/ поскольку она связана с моей отставкой с должности.", "Ну/ не ЗНАЮ/ как У ДРУГИХ людей/ как сказать/ а насчёт себя скажу/ что у меня ничего не изменилось.", "Надо ЗНАЕШЬ что попробовать У ТЕБЯ установить?", "Раз ты не ЗНАЕШЬ/ какая У ТЕБЯ Винда стоит...", "Так ну мы только их и ЗНАЕМ/ они У НАС всё проходят.", "Ну/ для того/ чтобы... нужно ЗНАТЬ/ сколько У НАС/ значит/ работоспособного населения/ сколько пенсионеров/ сколько детей."], "из + GEN": ["Она ЗНАЛА, что ИЗ ЦИРКА ему пришлось уйти из-за какой-то травмы, а ещё из-за того, что жена, которую он очень любил, тоже циркачка, наездница, умерла родами, оставив ему близнецов: мальчика и девочку.", "Впрочем, ещё античные авторы ЗНАЛИ, что ИЗ МОРСКИХ коньков можно готовить лекарства.", "Мы не ЗНАЕМ, один ИЗ ГЛАВНЫХ действующих лиц, наиболее часто упоминавшихся, министр иностранных дел пришёл сам, добровольно сдался, или его поймали, и как он оказался в Узбекистане.", "Вот я ЗНАЮ/ кто-то ИЗ ВАШЕГО состава из Казани?", "Ну/ ЗНАЕШЬ/ там ИЗ СОТНИ фоток несколько удачных."], "в + ACC": ["Она не ЗНАЛА, что В ЭТОТ вечер, разложив костерок под скалой, он прощался с нею.", "В отделе семьи областного департамента соцзащиты Надежду Нагорнову ЗНАЮТ отлично:\" В НАСТОЯЩИЙ момент семья стоит в очереди на гуманитарку и матпомощь.", "Ты, видать, не ЗНАЕШЬ, что В МУЖСКОЙ пиджак на плечи подкладывают вату.", "И поэтому все реальные политики, существующие в России, ЗНАЮТ, что В ОЦЕНКУ деятельности правительства в целом необходимо включать весь комплекс вопросов, за которые по Конституции несёт ответственность правительство.", "Но тогда ты ЗНАЕШЬ, что В СЛЕДУЮЩИЙ раз с тобой не будут считаться.", "И о них ЗНАЮТ/ и В ШТАБ звонят/ и говорят/ что/ пожалуйста/ обратите внимание/ афганец или там инвалид с ребёнком/ которого тоже там... наверное/ видела/ знаешь/ он сидит."], "над + INST": ["\" Почему в\" чахохбили\", он не ЗНАЕТ и улыбается НАД СОБОЙ."], "на + ACC": ["-- Мне, ЗНАЕТЕ ли, НА АЭРОДРОМ пора.", "Товарищи мои, которые теперь обо всем ЗНАЛИ, глядели НА МЕНЯ подобревшими глазами, как на человека, который роздал нищим привалившее ему суетное богатство и вернулся к бедным, но честным друзьям.", "Не ЗНАЮ, что НА МЕНЯ наскочило.", "ЗНАЕШЬ/ нажимаешь НА КНОПКУ/ у тебя\" пуск\" открывается."], "по + DAT": ["Мамочка, ты же ЗНАЕШЬ, что ПО АЛГЕБРЕ я занимаюсь с Милой Улыбкиной и с Юркой Беловым.", "А так/ что/ Вы ЗНАЕТЕ/ убиваться ПО ЭТОМУ поводу.", "Мы же не ЗНАЕМ/ что ПО ПРИКАЗУ Сталина.", "Вы ЗНАЕТЕ/ и ПО СЛУЖИВОЙ деятельности адвоката много проблем возникает."], "через + ACC": ["Только она ЗНАЕТ верную тропку ЧЕРЕЗ ДЕБРИ мира."], "с + GEN": ["Я ЗНАЛА, что С ШЕСТИ часов вечера буду всем телом вслушиваться в скрежет ключа во входной двери и в шаги по дальним коридорам."], "к + DAT": ["А ещё что он известен своей любовью к минимализму и экстравагантными решениями-- если не ЗНАТЬ его отношения К ШТАМПАМ.", "Я не ЗНАЮ/ я К НЕМУ подходила/ разговаривала несколько раз.", "К. ЛАРИНА-- Борис Абрамович, Вы прекрасно ЗНАЕТЕ, что К ВАМ отношение полярное: либо уважают, ценят и прислушиваются, либо ненавидят и желают скорой смерти или ареста( можно на выбор).", "А тогда многие не ЗНАЛИ даже как К НЕМУ подступиться."], "за + ACC": ["Он ЗНАЕТ тех, ЗА КОГО пролил кровь[ 14].", "И если ты точно ЗНАЕШЬ/ что ЗА ВИНУ долбают/ не надо сообщать."], "насчет + GEN": ["В. ЛУКИН-- Не ЗНАЮ, как НАСЧЁТ СПИРАЛИ."], "на + LOC": ["Вы ЗНАЕТЕ/ работая НА РЫНКЕ коммерческих структур/ мы видим с каким трудом там менеджеры/ которые собственники там/ пытаются выразить/ для чего им нужна информатизация.", "КП. К сожалению/ вы ЗНАЕТЕ/ что НА КИТАЙСКОМ языке семьсот сорок три диалекта/ в принципе/ в принципе/ понимаю/ но давайте на русском/ можно? Слушатель- 2. Можно/ да/ на русском. Аа/ мне бы хотелось узнать/ а вот изречения китайских мыслителей и мудрецов/ какое из них вам больше всего по душе или нравится/ спасибо.", "Не ЗНАЮ/ как НА САМОМ деле/ но по песням складывается такая картина.", "Мы вообще-то ЗНАЕМ/ что НА УЧАСТКЕ должен быть такой/ который..."], "после + GEN": ["ЗНАЕТЕ/ я ПОСЛЕ ВОЙНЫ ходила/ всё равно люди отличались.", "А вы ЗНАЕТЕ/ что ПОСЛЕ ЭТОГО референдума родился гениальный совершенно анекдот?"], "под + INST": ["Все прекрасно ЗНАЮТ про коммуникации ПОД КРАСНОЙ площадью."], "о + LOC": ["ЗНАЕТЕ ли вы О ТОМ/ какая напряжённая ситуация сложилась между министром обороны Сергеевым и Квашниным?"], "без + GEN": ["Потому что я как всегда ЗНАЕШЬ иду/ БЕЗ БИЛЕТА/ и мне надо там в общем пройти так чтобы не стояла эта администратор всё/ ну вот."]}}