{"-3": {"со + INST": ["-- Да, в субботу в домашнем матче СО ШВЕЙЦАРЦАМИ он ИСПОЛЬЗОВАЛ оборонительную, явно\" ничейную\" схему с одним форвардом, что по душе не всем."], "для + GEN": ["ДЛЯ ТАКОЙ подкормки ИСПОЛЬЗУЮТ суперфосфат, калийные и азотные удобрения.", "Однако, если ДЛЯ ДОКАЗАТЕЛЬСТВА мы ИСПОЛЬЗУЕМ спички и приём\" зевгема\", то становятся возможными маленькие чудеса, формула которых может быть представлена следующим образом:", "ДЛЯ ИЗМЕРЕНИЯ следует ИСПОЛЬЗОВАТЬ только простейшие подручные средства\".", "Однако исходя из экономических, экологических и функциональных характеристик лесов, ДЛЯ ЭКСПЛУАТАЦИИ можно ИСПОЛЬЗОВАТЬ лишь треть всего объёма лесных ресурсов, а в свою очередь реально доступные ресурсы также составляют лишь треть возможных для эксплуатации."], "в + LOC": ["Так например, в сообщениях Н. Бородкина, Д. Чиркова, А. Шапеева( все-- аспиранты НГУ), А. Жилина( ИТПМ), О. Крицкого( ТГУ) и др. изложены эффективные вычислительные алгоритмы, позволяющие В ПОЛНОЙ мере ИСПОЛЬЗОВАТЬ возможности современных ЭВМ."], "с + INST": ["Манипуляции С ВРЕМЕНЕМ они ИСПОЛЬЗУЮТ как фон, на котором развертывается действие, фон, позволяющий ставить героев в необычные ситуации."]}, "-2": {"с + INST": ["С УДОВОЛЬСТВИЕМ ИСПОЛЬЗОВАЛ данный способ комического эффекта в своём творчестве и Г. Гейне, написавший с достаточной долей сарказма:\" Эта женщина во многих отношениях-- настоящая Венера Милосская: она также чрезвычайно стара, у неё также нет зубов, и на жёлтой поверхности её тела имеется несколько белых пятен\"."]}, "-1": {"No prep + NOM": ["А почему тогда МЫ ИСПОЛЬЗУЕМ вместо исконно русского слова труд- слово РАБота, имеющее один корень со словом РАБ?", "Одни ЛЮДИ ИСПОЛЬЗУЮТ ложь во благо, другие в плохих, а то и вообще опасных целях.", "Его манерам соответствовал особый генеральский падеж, который ДЕБОШИРИН ИСПОЛЬЗОВАЛ в разговоре.", "В своей диссертации Я ИСПОЛЬЗУЮ термин\" духовная репатриация Бунина\".", "У нас с ним были свои многолетние тяжбы, потому что МЫ ИСПОЛЬЗОВАЛИ школьный двор для футбола, а он нас гнал.", "-- Да, в субботу в домашнем матче со швейцарцами ОН ИСПОЛЬЗОВАЛ оборонительную, явно\" ничейную\" схему с одним форвардом, что по душе не всем.", "-- Какой материал ВЫ ИСПОЛЬЗУЕТЕ для облицовки?", "\" МЫ ИСПОЛЬЗУЕМ сайт для передачи потребителю глубокого опыта взаимодействия с брендом и хотим, чтобы это взаимодействие было максимально активным\",-- говорит Микаэль Перссон, директор по коммуникациям в Absolut Co.", "Бизнес разделился на олигархический, КОТОРЫЙ ИСПОЛЬЗУЕТ теневые каналы влияния на власть, и просто крупный бизнес-- он занимается своими делами и не лезет в политику.", "Как отметил глава холдинга\" Интеррос\" Владимир Потанин, если раньше ПРЕДПРИНИМАТЕЛИ ИСПОЛЬЗОВАЛИ кремлёвские встречи в основном для лоббирования своих интересов, то теперь речь идёт о выработке конкретных предложений, новых правил игры, которые должны соблюдать обе стороны в решении важнейших государственных проблем.", "Жизнь создаёт условия, подобные экспериментальным, и ИССЛЕДОВАТЕЛИ ИСПОЛЬЗУЮТ уникальные местные ситуации, которые, по понятным причинам, нельзя планировать и организовать специально.", "Однако, если для доказательства МЫ ИСПОЛЬЗУЕМ спички и приём\" зевгема\", то становятся возможными маленькие чудеса, формула которых может быть представлена следующим образом:", "Другое направление развития Интернет-систем денежных переводов строится на принципе online- to- online, КОТОРОЕ ИСПОЛЬЗУЕТ возможности платёжных систем сети Интернет переводить электронные деньги из виртуального кошелька отправителя в аналогичный кошелёк получателя перевода.", "Учёные из Цюрихского политеха справились с этой задачей так: ОНИ ИСПОЛЬЗОВАЛИ медные проводки диаметром 40 микрометров, изолировав их слоем полимера.", "Второй раз после известного письма об\" Идиоте\" ОН ИСПОЛЬЗОВАЛ в пушкинской речи формулу положительно прекрасного человека, формулу, заключающую в себе нечто большее, чем сочетание эстетического качества с моральной оценкой( формулу, можно заметить кстати, возвращаясь к спору Леонтьева с ним, как бы нарочито антилеонтьевскую).", "Манипуляции с временем ОНИ ИСПОЛЬЗУЮТ как фон, на котором развертывается действие, фон, позволяющий ставить героев в необычные ситуации.", "И тогда ЛЮДИ ИСПОЛЬЗОВАЛИ бы эти устройства так же, как мы-- вычисление, хотя о таковом они ничего не знают.", "Говоря о пиротехнических эффектах/ которые ВЫ ИСПОЛЬЗУЕТЕ/ то на самом деле/ не знаю в курсе ли вы или нет/ но(??)", "Все ОНИ ИСПОЛЬЗОВАЛИ/ и они ещё и на этом работали/ и на этом они набирали проценты/ и с этим ничего сделать было нельзя/ потому что приезжали/ извините/ расфуфыренные с перстнями на руках лекторы и рассказывали аудитории со средним окладом 2000 рублей в месяц о том/ как надо строить капиталистическое будущее."], "No prep + GEN": ["Для такой ПОДКОРМКИ ИСПОЛЬЗУЮТ суперфосфат, калийные и азотные удобрения.", "Цена одного флакончика( 0, 6 л)\" SPRING\"- 139 руб.\" POKON\"- 263 руб. В народе часто в качестве заменителя БЛЕСКА ИСПОЛЬЗУЮТ обыкновенное пиво, а некоторые зарубежные авторы рекомендуют смешивать молоко и воду в соотношении 1: 1.", "В народной медицине свежий сок полыни ГОРЬКОЙ ИСПОЛЬЗОВАЛИ как ранозаживляющее и бактерицидное средство, с этой целью салфетку, смоченную свежим соком, прикладывали к ране.", "НЬЮТОН ИСПОЛЬЗУЕТ его при выводе закона всемирного тяготения, даже не называя Кеплера и именуя его ПРОСТО\" явлением 2/ 3\".", "АВТОРЫ ИСПОЛЬЗОВАЛИ макрос, реализующий метод градиентного спуска, в котором шаг регулируется значением второй производной.", "Особое внимание уделялось исследованиям адаптации к задержанной, искажённой, инвертированной обратной связи, в которых было показано, что адаптация возможна в случае способности ОПЕРАТОРА ИСПОЛЬЗОВАТЬ другую модальность обратной связи, например, кинестетическую[ 6],[ 13],[ 15],[ 17].", "С УДОВОЛЬСТВИЕМ ИСПОЛЬЗОВАЛ данный способ комического эффекта в своём творчестве и Г. Гейне, написавший с достаточной ДОЛЕЙ сарказма:\" Эта женщина во многих отношениях-- настоящая Венера Милосская: она также чрезвычайно стара, у неё также нет зубов, и на жёлтой поверхности её тела имеется несколько белых пятен\".", "Население СТРАНЫ ИСПОЛЬЗУЕТ преимущественно этот банк для осуществления расчётов и мелких платежей.", "Более трех четвертей обследованных городских СЕМЕЙ ИСПОЛЬЗОВАЛИ полученную продукцию только для собственного потребления и лишь 6%-- в основном для семьи и немного на продажу или поровну-- для себя и на продажу.", "В нашей выборке лишь 7% домохозяйств незначительную часть ПРОДУКЦИИ ИСПОЛЬЗОВАЛИ для продажи( с усреднённым среднемесячным доходом от продажи в размере 51 рубля).", "Потребление продукции ЛПХ складывалось следующим образом: примерно 73% СЕМЕЙ ИСПОЛЬЗОВАЛИ полученный урожай только для собственного потребления.", "Около 22% СЕМЕЙ ИСПОЛЬЗОВАЛИ продукцию ЛПХ для потребления в семье и поддержки родственников.", "ЦЕЛЕСООБРАЗНО ИСПОЛЬЗОВАТЬ РЕКОМЕНДАЦИИ МАГАТЭ и для судовых ЯЭУ.", "Эпоха ВОЗРОЖДЕНИЯ ИСПОЛЬЗОВАЛА все формы средневековой сатиры и пародии, формы античной сатиры( особенно менипповой-- Лукиана, Петрония, Сенеки) и непосредственно черпала из неиссякаемого источника народно-праздничных смеховых форм-- карнавала, низовой народной комики, мелких речевых жанров.", "ЕЁ ИСПОЛЬЗОВАЛ Рабле в ряде эпизодов своего романа, использовал Сервантес, использовали авторы\" Писем ТЁМНЫХ людей\"."], "No prep + INST": ["От начала и до конца Тайманов провёл всю партию очень энергично и поучительным ОБРАЗОМ ИСПОЛЬЗОВАЛ дебютные эксперименты своего опытного противника.", "ОНИ ИСПОЛЬЗУЮТ домашних животных и рабов на строительстве циклопических СООРУЖЕНИЙ..."], "No prep + ACC": ["ЛУЧШЕ ИСПОЛЬЗОВАТЬ подращённую рассаду, тогда уже к концу июня ваш уголок изменит свой внешний облик.", "Во второй половине 50-х сотрудники группы Лаврова получили ВОЗМОЖНОСТЬ ИСПОЛЬЗОВАТЬ для баллистических расчётов ЭВМ.", "Первый СПОСОБ ИСПОЛЬЗОВАЛ, например, Г. К. Лихтенберг:\" Утверждают, что во всей стране за последние 500 лет никто не умер от радости\".", "Страны с более длительной историей миграции имеют ТЕНДЕНЦИЮ ИСПОЛЬЗОВАТЬ банковские учреждения.", "И вопрос состоит в том, как кому ЧТО ИСПОЛЬЗОВАТЬ.", "Мы очень долгое ВРЕМЯ ИСПОЛЬЗОВАЛИ весь наш потенциал для того, чтобы поддерживать крупные положительные инициативы.", "Потому что как можно ЭТО ИСПОЛЬЗОВАТЬ?", "Когда нам предоставляется такая возможность/ когда нам её дают в МПС или РЖД/ то мы ЕЁ ИСПОЛЬЗУЕМ.", "Вот/ к сожалению/ вот этот вот антисемитский МОМЕНТ ИСПОЛЬЗОВАЛ и господин Жириновский/ господин Лапшин/ который приезжал.", "Не те ТЕРМИНЫ ИСПОЛЬЗУЕТ Кодекс.", "Я здесь СЕРТИФИКАЦИЮ ИСПОЛЬЗУЮ/ как гарант подтверждения качества продукта/ я прекрасно понимаю/ я и молчу про\" Элерон\"/ потому что я вижу здесь очень много не известных фирм.", "Ну вот опять НАС ИСПОЛЬЗОВАЛИ."], "No prep + LOC": ["Так например, в сообщениях Н. Бородкина, Д. Чиркова, А. Шапеева( все-- аспиранты НГУ), А. Жилина( ИТПМ), О. Крицкого( ТГУ) и др. изложены эффективные вычислительные алгоритмы, позволяющие в полной МЕРЕ ИСПОЛЬЗОВАТЬ возможности современных ЭВМ.", "Идею, которую Рэй Бредбери положил в основу своего небольшого рассказа, в гораздо более обобщённой ФОРМЕ ИСПОЛЬЗОВАЛ другой выдающийся американский писатель фантаст и учёный Айзек Азимов в своём романе\" Конец вечности\"."]}, "0": {}, "1": {"в + LOC": ["До сих пор многие судебные психологи считают этот фильм эталоном жанра и ИСПОЛЬЗУЮТ В КАЧЕСТВЕ учебного материала.", "Его манерам соответствовал особый генеральский падеж, который Дебоширин ИСПОЛЬЗОВАЛ В РАЗГОВОРЕ.", "Этот препарат содержит ботулинический токсин типа А, и его давно ИСПОЛЬЗУЮТ В МЕДИЦИНЕ, так что безопасность Диспорт проверена практикой.", "Например, для отслеживания начала временных интервалов по 10 единиц дискретного времени можно ИСПОЛЬЗОВАТЬ В ПРОГРАММЕ следующую инструкцию:", "Экземпляры класса« отладочная точка» можно включать в тексты программ вместо простых переменных типа Т и затем ИСПОЛЬЗОВАТЬ В ВЫРАЖЕНИЯХ как обычные переменные, например:", "Второй раз после известного письма об\" Идиоте\" он ИСПОЛЬЗОВАЛ В ПУШКИНСКОЙ речи формулу положительно прекрасного человека, формулу, заключающую в себе нечто большее, чем сочетание эстетического качества с моральной оценкой( формулу, можно заметить кстати, возвращаясь к спору Леонтьева с ним, как бы нарочито антилеонтьевскую).", "Очевидно, проникнуть в глубь этнической истории славян, как и других бесписьменных народов, можно лишь на интердисциплинарном уровне, ИСПОЛЬЗУЯ В ПОЛНОЙ мере данные всех вышеназванных наук.", "И/ наверное/ это надо ИСПОЛЬЗОВАТЬ В ПРОФИЛАКТИКЕ коррупции в органах самоуправления.", "Такого рода структуру очень легко ИСПОЛЬЗУЮТ В ПРОТИВОПОЛОЖНЫХ целях те же самые должностные лица."], "No prep + ACC": ["ИСПОЛЬЗОВАТЬ ТОМАСА Кретчмана в качестве вампира- пенсионера, загримированного по самое не хочу, и дать ему два- три предложения на весь фильм-- это кощунство.", "Одни люди ИСПОЛЬЗУЮТ ЛОЖЬ во благо, другие в плохих, а то и вообще опасных целях.", "Пользуясь псевдонимами и ИСПОЛЬЗУЯ СМЕЛЫЕ и вычурные образы, он с улыбкой начинает зарабатывать миллионы на подделке банковских чеков.", "Все это верно, только для этого надо, чтобы не только мы-- 20 человек на форуме-- приняли решение ИСПОЛЬЗОВАТЬ НАТУРАЛЬНЫЕ моющие средства, а все человечество-- а нас миллионы и миллиарды.", "В разговоре я нередко ИСПОЛЬЗУЮ ЦИТАТЫ из этого фильма:« Мы Вас любим, где-то в глубине души, где-то очень глубоко».", "Все мы знаем этот фильм наизусть, а если и не наизусть, то ИСПОЛЬЗУЕМ ЦИТАТЫ из этого светлого, доброго, семейного, яркого, милого фильма.", "Но некоторые из героев всё-таки имеют мечту и ИСПОЛЬЗУЮТ ШАНСЫ: дедушку, который так мужественно и эффектно смог всё-таки приехать к любимой женщине и воплотить свою мечту; амбициозный музыкант смог- таки прорваться на эстраду и подарить любимой девушке« другую жизнь»; молодая и красивая девушка смогла- таки со скрежетом кошек на душе покинуть грязную провинцию ради красивой и обеспеченной жизни в стране,« воплощающей мечты в реальность»— и винить её мы не имеем права!", "ИСПОЛЬЗУЙТЕ ШАНСЫ.", "В своей диссертации я ИСПОЛЬЗУЮ ТЕРМИН\" духовная репатриация Бунина\".", "У нас с ним были свои многолетние тяжбы, потому что мы ИСПОЛЬЗОВАЛИ ШКОЛЬНЫЙ двор для футбола, а он нас гнал.", "И прежде чем выйти из густого кустарника, Вовка- стрелок вскидывает свой карабин и с особой медлительностью ведёт им слева направо, ИСПОЛЬЗУЯ ОПТИЧЕСКИЙ прицел как бинокль.", "В общем- то, я сама виновата: не надо слишком уж откровенничать со своими родителями-- они обязательно ИСПОЛЬЗУЮТ ЭТУ откровенность против тебя.", "Лужков тоже ИСПОЛЬЗУЕТ МНОГО из того, о чём мы говорили.", "Здесь есть неплохие постановочные находки-- Вячеслав Долгачев удачно ИСПОЛЬЗУЕТ ИЗОБРАЖАЮЩИЙ телевизор проекционный экран, и двойник Щербакова ведёт содержательные диалоги с подлинным Дубовым.", "-- Да, в субботу в домашнем матче со швейцарцами он ИСПОЛЬЗОВАЛ ОБОРОНИТЕЛЬНУЮ, явно\" ничейную\" схему с одним форвардом, что по душе не всем.", "Для такой подкормки ИСПОЛЬЗУЮТ СУПЕРФОСФАТ, калийные и азотные удобрения.", "Делать это лучше, ИСПОЛЬЗУЯ СПЕЦИАЛЬНЫЕ дужки или\" воротца\".", "От начала и до конца Тайманов провёл всю партию очень энергично и поучительным образом ИСПОЛЬЗОВАЛ ДЕБЮТНЫЕ эксперименты своего опытного противника.", "Каждая из этих компаний по-своему ИСПОЛЬЗОВАЛА БЕЗГРАНИЧНЫЕ возможности всемирной паутины.", "\" Мы ИСПОЛЬЗУЕМ САЙТ для передачи потребителю глубокого опыта взаимодействия с брендом и хотим, чтобы это взаимодействие было максимально активным\",-- говорит Микаэль Перссон, директор по коммуникациям в Absolut Co.", "Секрет талантливого садовника- ИСПОЛЬЗУЯ ЧЕТЫРЕ- пять видов, создать эффектный сад.", "Лучше ИСПОЛЬЗОВАТЬ ПОДРАЩЁННУЮ рассаду, тогда уже к концу июня ваш уголок изменит свой внешний облик.", "Для декорирования поверхности почвы можно ИСПОЛЬЗОВАТЬ СТРУЖКИ древесной коры, гравий, мох сфагнум.", "Чтобы как-то сократить число\" влажных уборок\", можно ИСПОЛЬЗОВАТЬ СПЕЦИАЛЬНЫЙ блеск.", "Цена одного флакончика( 0, 6 л)\" SPRING\"- 139 руб.\" POKON\"- 263 руб. В народе часто в качестве заменителя блеска ИСПОЛЬЗУЮТ ОБЫКНОВЕННОЕ пиво, а некоторые зарубежные авторы рекомендуют смешивать молоко и воду в соотношении 1: 1.", "Бизнес разделился на олигархический, который ИСПОЛЬЗУЕТ ТЕНЕВЫЕ каналы влияния на власть, и просто крупный бизнес-- он занимается своими делами и не лезет в политику.", "ИСПОЛЬЗУЙТЕ ШАМПУНЬ, соответствующий вашему типу волос.", "2 раза в месяц применяйте интенсивное средство по уходу за волосами, особенно если часто ИСПОЛЬЗУЕТЕ ЛАК и средства для горячей укладки.", "Так например, в сообщениях Н. Бородкина, Д. Чиркова, А. Шапеева( все-- аспиранты НГУ), А. Жилина( ИТПМ), О. Крицкого( ТГУ) и др. изложены эффективные вычислительные алгоритмы, позволяющие в полной мере ИСПОЛЬЗОВАТЬ ВОЗМОЖНОСТИ современных ЭВМ.", "И-магазины этой группы демонстрируют высокие результаты, имеют продуманные и функциональные электронные витрины, предлагают обширный ассортимент товаров и услуг, ИСПОЛЬЗУЮТ ОНЛАЙНОВЫЕ платёжные системы и эффективные службы доставки.", "- В подготовке и воспитании кадров активно ИСПОЛЬЗОВАТЬ МЕТОДЫ, применяемые в частном секторе.", "Чтобы правильно ИСПОЛЬЗОВАТЬ ПОДПИСНОЙ канал распространения, надо понимать следующие принципы его функционирования.", "Что касается региональных аспектов военно-политического курса Соединённых Штатов, то в них также отражается стремление Вашингтона ИСПОЛЬЗОВАТЬ БЛАГОПРИЯТНЫЙ для себя исторический период в интересах укрепления своих политических, торгово-экономических и военно-стратегических позиций в мире.", "Не один только А. А. Мейер собирал вокруг себя интеллигенцию, ИСПОЛЬЗУЯ СВОЙ опыт объединения, полученный ещё в ссылках и тюрьмах при царском правительстве.", "Они ИСПОЛЬЗУЮТ ДОМАШНИХ животных и рабов на строительстве циклопических сооружений...", "Ньютон ИСПОЛЬЗУЕТ ЕГО при выводе закона всемирного тяготения, даже не называя Кеплера и именуя его просто\" явлением 2/ 3\".", "Первые переселенцы из Европы в Северную Америку не столько восхищались густыми лесами Нового Света, сколько ИСПОЛЬЗОВАЛИ ИХ для своих жизненных потребностей.", "Как отметил глава холдинга\" Интеррос\" Владимир Потанин, если раньше предприниматели ИСПОЛЬЗОВАЛИ КРЕМЛЁВСКИЕ встречи в основном для лоббирования своих интересов, то теперь речь идёт о выработке конкретных предложений, новых правил игры, которые должны соблюдать обе стороны в решении важнейших государственных проблем.", "Как показывает реальный исторический опыт, оно менее эффективно ИСПОЛЬЗУЕТ СВОЮ собственность, менее бережно относится к экологии.", "Подобные подстановки лишают нас возможности непосредственно ИСПОЛЬЗОВАТЬ КРИТЕРИЙ согласия x 2 для оценки адекватности модели.", "Авторы ИСПОЛЬЗОВАЛИ МАКРОС, реализующий метод градиентного спуска, в котором шаг регулируется значением второй производной.", "Чтобы разумно сочетать сложность модели и степень подробности исследования, необходимо ИСПОЛЬЗОВАТЬ НАИМЕНЬШЕЕ число свободных параметров, обеспечивающее приемлемое согласование прогноза и наблюдения.", "Однако, ИСПОЛЬЗУЯ СИМПЛЕКС- или марковские модели, мы анализируем различные характеристики: в первом случае-- составляющие наблюдаемой дисперсии, объясняемые различными факторами; во втором-- интенсивности переходов, обусловленные воздействием систематических факторов.", "Жизнь создаёт условия, подобные экспериментальным, и исследователи ИСПОЛЬЗУЮТ УНИКАЛЬНЫЕ местные ситуации, которые, по понятным причинам, нельзя планировать и организовать специально.", "Однако, если для доказательства мы ИСПОЛЬЗУЕМ СПИЧКИ и приём\" зевгема\", то становятся возможными маленькие чудеса, формула которых может быть представлена следующим образом:", "С удовольствием ИСПОЛЬЗОВАЛ ДАННЫЙ способ комического эффекта в своём творчестве и Г. Гейне, написавший с достаточной долей сарказма:\" Эта женщина во многих отношениях-- настоящая Венера Милосская: она также чрезвычайно стара, у неё также нет зубов, и на жёлтой поверхности её тела имеется несколько белых пятен\".", "Банки, платёжные системы, почтовые ведомства и многие другие операторы мировых финансовых рынков буквально бросились в этот бизнес, и сейчас в рамках жёсткой конкуренции, ИСПОЛЬЗУЯ РАЗНООБРАЗНЫЕ структурные и технологические инновации, пытаются создавать системы, способные не только конкурировать с уже утвердившимися на этом рынке системами переводов Western Union и MoneyGram, но и в значительной степени потеснить неофициальные системы денежных переводов.", "Что же мешает мировой почтовой системе ИСПОЛЬЗОВАТЬ ПРЕИМУЩЕСТВА глобальной досягаемости и занять достойное место на рынке денежных переводов мигрантов?", "Страны с более длительной историей миграции имеют тенденцию ИСПОЛЬЗОВАТЬ БАНКОВСКИЕ учреждения.", "Многие финансовые учреждения Индии также ИСПОЛЬЗУЮТ КУРЬЕРОВ для доставки денег в отдалённые районы страны, где отсутствуют отделения банков( 52).", "Другое направление развития Интернет-систем денежных переводов строится на принципе online- to- online, которое ИСПОЛЬЗУЕТ ВОЗМОЖНОСТИ платёжных систем сети Интернет переводить электронные деньги из виртуального кошелька отправителя в аналогичный кошелёк получателя перевода.", "Более трех четвертей обследованных городских семей ИСПОЛЬЗОВАЛИ ПОЛУЧЕННУЮ продукцию только для собственного потребления и лишь 6%-- в основном для семьи и немного на продажу или поровну-- для себя и на продажу.", "Потребление продукции ЛПХ складывалось следующим образом: примерно 73% семей ИСПОЛЬЗОВАЛИ ПОЛУЧЕННЫЙ урожай только для собственного потребления.", "Около 22% семей ИСПОЛЬЗОВАЛИ ПРОДУКЦИЮ ЛПХ для потребления в семье и поддержки родственников.", "ИСПОЛЬЗУЯ ТОКСИКОЛОГИЧЕСКИЙ анализ, решается практическая задача-- оценка биологической доброкачественности природных вод.", "При использовании только предикатных правил, выполняемых над функционально-семантической сетью, для формального представления F предлагаемой формальной системы достаточно ИСПОЛЬЗОВАТЬ ДВЕ многомерные таблицы: ME и MT. В дальнейшем таблицы ME и MT условно будем называть\" базой фактов\" и\" базой правил\" соответственно.", "Для выбора маршрута целесообразно применить генетический алгоритм с эвристическими критериями, например, ИСПОЛЬЗОВАТЬ МАРШРУТ с минимальным числом рёбер или с минимальной стоимостью линий.", "Для решения сложных задач структурного синтеза, подобных рассматриваемой задаче синтеза топологии и распределения трафика в сети SDH, целесообразно ИСПОЛЬЗОВАТЬ СОЧЕТАНИЕ эвристических и генетических алгоритмов, реализованное в методе комбинирования эвристик( HCM-- Heuristic Combination Method)[ 3].", "Стиль data flow ИСПОЛЬЗУЕТ ОПЕРАТОРЫ назначения сигналов, логические, арифметические операторы, операторы процессов языка VHDL.", "Действительно, при использовании цифровой обработки сигнала в компьютерной модели можно прямо ИСПОЛЬЗОВАТЬ РЕАЛЬНЫЕ алгоритмы, а статистические модели для учёта влияния среды( шум, замирания сигнала, многолучевое распространение) хорошо отработаны и многократно верифицированы[ 1, 2].", "В практике программирования для отслеживания границ периодических временных интервалов наиболее удобно ИСПОЛЬЗОВАТЬ ОСТАТОК от деления глобального счётчика дискретного времени на временной интервал.", "В наших рассуждениях мы нигде не ИСПОЛЬЗОВАЛИ ТЕРМИН\" фрейм\", обходясь исключительно введением различного рода параметров структур- описателей.", "\" Кот почти не ИСПОЛЬЗОВАЛ ЗВУКОВУЮ сигнализацию, характерную для своего вида, и вообще больше молчал, любил общество людей, весёлую музыку и ткани красного цвета.", "Несомненно, отчасти( в особенности в поисках числовых соответствий, которым он, как и вообще средневековые теологи, придаёт символическое значение) автор трактата ИСПОЛЬЗОВАЛ МЫСЛИ своих предшественников-- Макробия, Амвросия, Августина, Храбана Мавра[ 57].", "\" ИСПОЛЬЗОВАВ ВЕРУ Авраама для утверждения и определения себя,- пишет Кроне,- агаритяне взяли затем на вооружение христианский мессианизм, чтобы подчеркнуть, кем они НЕ являются( евреями.", "Ливия и Египет уже ИСПОЛЬЗУЮТ ПОДЗЕМНЫЕ запасы воды для орошения полей и садов.", "Учёные из Цюрихского политеха справились с этой задачей так: они ИСПОЛЬЗОВАЛИ МЕДНЫЕ проводки диаметром 40 микрометров, изолировав их слоем полимера.", "ИСПОЛЬЗУЯ СОССЮРИАНСКУЮ терминологию, можно было бы сказать, что в первом случае речь интересует исследователя как материализация структурных законов языка, а во втором предметом внимания делаются именно те её семиотические аспекты, которые расходятся с языковой структурой.", "Целесообразно ИСПОЛЬЗОВАТЬ РЕКОМЕНДАЦИИ МАГАТЭ и для судовых ЯЭУ.", "Учитель просто обязан ИСПОЛЬЗОВАТЬ ТАКТИКУ индивидуального подхода к таким ученикам, который выражается в подборе для них индивидуальных домашних заданий, вариантов классных и контрольных работ( по степени их трудности) и т. д.", "Эпоха Возрождения ИСПОЛЬЗОВАЛА ВСЕ формы средневековой сатиры и пародии, формы античной сатиры( особенно менипповой-- Лукиана, Петрония, Сенеки) и непосредственно черпала из неиссякаемого источника народно-праздничных смеховых форм-- карнавала, низовой народной комики, мелких речевых жанров.", "ИСПОЛЬЗОВАЛИ ЕЁ политические и протестантские памфлетисты.", "Для« современных» чёрных дыр часто ИСПОЛЬЗУЮТ ТЕРМИН« коллапсирующие», или« застывшие», объекты.", "Во-первых, ИСПОЛЬЗУЯ НЕПРЕРЫВНЫЙ спектр солнечного излучения, нельзя, конечно, обнаружить появление комбинационных сателлитов, да авторы на это и не претендуют.", "ИСПОЛЬЗУЯ СОЧИНЕНИЯ своих предшественников, этот историк освещает и более ранние события, когда анты враждовали с готами.", "Мы очень долгое время ИСПОЛЬЗОВАЛИ ВЕСЬ наш потенциал для того, чтобы поддерживать крупные положительные инициативы.", "Америка никогда не воевала своими руками/ всегда ИСПОЛЬЗОВАЛА ЭТОТ блок во всех конфликтах..."], "для + GEN": ["Полезный: сперму иногда ИСПОЛЬЗУЮТ ДЛЯ ИЗГОТОВЛЕНИЯ косметики.", "-- Какой материал вы ИСПОЛЬЗУЕТЕ ДЛЯ ОБЛИЦОВКИ?", "Натриевый гель можно ИСПОЛЬЗОВАТЬ ДЛЯ ПРОРАЩИВАНИЯ семян или укоренения черенков, а вот калиевый- в качестве субстрата для комнатных растений( например, английский препарат, продающийся под маркой\" Colore\").", "Во второй половине 50-х сотрудники группы Лаврова получили возможность ИСПОЛЬЗОВАТЬ ДЛЯ БАЛЛИСТИЧЕСКИХ расчётов ЭВМ.", "Любое горе: руины госпиталя или\" гроб-фестиваль\",-- ИСПОЛЬЗУЕТ ДЛЯ ВОЗВЕЛИЧИВАНИЯ Грызлова, всероссийского мента, лидера\" единороссов\", предводителя\" единорогов\".", "Часто в парадоксальных задачах, являющихся при первом приближении абсурдными, необходимо ИСПОЛЬЗОВАТЬ ДЛЯ РЕШЕНИЯ более широкий контекст.", "В нашей выборке лишь 7% домохозяйств незначительную часть продукции ИСПОЛЬЗОВАЛИ ДЛЯ ПРОДАЖИ( с усреднённым среднемесячным доходом от продажи в размере 51 рубля).", "Именно этот канал целесообразно ИСПОЛЬЗОВАТЬ ДЛЯ СВЯЗИ с ЭВМ.", "Таким образом, фЯМР можно ИСПОЛЬЗОВАТЬ ДЛЯ ПОСТАНОВКИ диагноза болезни Альцгеймера."], "No prep + NOM": ["По словам этого автора, \" тональная глухота\" ( tone deafness) при отсутствии физиологических дефектов, составляя обычное явление в Англии или Америке, практически не известна среди африканских племён, чей язык ИСПОЛЬЗУЕТ ИНТОНИРОВАНИЕ гласных\".", "Эту карнавальную ситуацию и ИСПОЛЬЗУЕТ САТИРА Возрождения.", "Её ИСПОЛЬЗОВАЛ РАБЛЕ в ряде эпизодов своего романа, использовал Сервантес, использовали авторы\" Писем тёмных людей\".", "Её использовал Рабле в ряде эпизодов своего романа, ИСПОЛЬЗОВАЛ СЕРВАНТЕС, использовали авторы\" Писем тёмных людей\".", "Её использовал Рабле в ряде эпизодов своего романа, использовал Сервантес, ИСПОЛЬЗОВАЛИ АВТОРЫ\" Писем тёмных людей\".", "Идею, которую Рэй Бредбери положил в основу своего небольшого рассказа, в гораздо более обобщённой форме ИСПОЛЬЗОВАЛ ДРУГОЙ выдающийся американский писатель фантаст и учёный Айзек Азимов в своём романе\" Конец вечности\".", "Не те термины ИСПОЛЬЗУЕТ КОДЕКС."], "при + LOC": ["Поэтому предположение некоторых учёных о том, что ночные птицы, например филины, ИСПОЛЬЗУЮТ ПРИ ПОИСКАХ пищи тепловые лучи, вряд ли справедливо."]}, "2": {"во + ACC": ["Одни люди ИСПОЛЬЗУЮТ ложь ВО БЛАГО, другие в плохих, а то и вообще опасных целях."], "из + GEN": ["В разговоре я нередко ИСПОЛЬЗУЮ цитаты ИЗ ЭТОГО фильма:« Мы Вас любим, где-то в глубине души, где-то очень глубоко».", "Лужков тоже ИСПОЛЬЗУЕТ много ИЗ ТОГО, о чём мы говорили."], "для + GEN": ["\" Мы ИСПОЛЬЗУЕМ сайт ДЛЯ ПЕРЕДАЧИ потребителю глубокого опыта взаимодействия с брендом и хотим, чтобы это взаимодействие было максимально активным\",-- говорит Микаэль Перссон, директор по коммуникациям в Absolut Co.", "Многие финансовые учреждения Индии также ИСПОЛЬЗУЮТ курьеров ДЛЯ ДОСТАВКИ денег в отдалённые районы страны, где отсутствуют отделения банков( 52)."], "при + LOC": ["Ньютон ИСПОЛЬЗУЕТ его ПРИ ВЫВОДЕ закона всемирного тяготения, даже не называя Кеплера и именуя его просто\" явлением 2/ 3\"."], "от + GEN": ["В практике программирования для отслеживания границ периодических временных интервалов наиболее удобно ИСПОЛЬЗОВАТЬ остаток ОТ ДЕЛЕНИЯ глобального счётчика дискретного времени на временной интервал."], "в + LOC": ["Её ИСПОЛЬЗОВАЛ Рабле В РЯДЕ эпизодов своего романа, использовал Сервантес, использовали авторы\" Писем тёмных людей\"."]}, "3": {"в + LOC": ["ИСПОЛЬЗОВАТЬ Томаса Кретчмана В КАЧЕСТВЕ вампира- пенсионера, загримированного по самое не хочу, и дать ему два- три предложения на весь фильм-- это кощунство."], "для + GEN": ["Около 22% семей ИСПОЛЬЗОВАЛИ продукцию ЛПХ ДЛЯ ПОТРЕБЛЕНИЯ в семье и поддержки родственников.", "\" ИСПОЛЬЗОВАВ веру Авраама ДЛЯ УТВЕРЖДЕНИЯ и определения себя,- пишет Кроне,- агаритяне взяли затем на вооружение христианский мессианизм, чтобы подчеркнуть, кем они НЕ являются( евреями."], "с + INST": ["Именно этот канал целесообразно ИСПОЛЬЗОВАТЬ для связи С ЭВМ."]}}