{"-3": {"к + DAT": ["Когда организм перестраивается на работу в новом температурном и световом режиме, ослабленная нервная система, отвечающая за адаптацию К ПЕРЕМЕНАМ, ИСПЫТЫВАЕТ двойное напряжение."], "в + LOC": ["Перечисленные качества имеют стратегическое значение не только для коммерческих судов, но и для кораблей военно-морского флота, поэтому становление и развитие судовой ядерной энергетики В КАКОЙ-ТО степени ИСПЫТЫВАЛО влияние параллельно развивающейся ядерной энергетики для ВМФ."], "на + LOC": ["Я/ находясь НА СЦЕНЕ/ ИСПЫТЫВАЮ просто состояние восторга от сосуществования с этим человеком."]}, "-2": {"накануне + GEN": ["Только в эти дни НАКАНУНЕ РАБОТЫ ИСПЫТЫВАЕТ он что-то похожее на уважение к себе-- на уважение, смешанное с удивлением; его, этот поднимающийся парок от более свободного и уверенного дыхания, который можно назвать уважением, не в состоянии испортить ни ирония, ни насмешки, полезные для здоровья, ни раз и навсегда выставленная своей личности нелестная оценка."], "при + LOC": ["Что я ПРИ ЭТОМ ИСПЫТЫВАЛА?"]}, "-1": {"No prep + GEN": ["ШТИРЛИЦ ИСПЫТЫВАЕТ огромную моральную боль в СВОЕЙ душе.", "А ведь номера дежурных смен на протяжении всего цикла несения боевого ДЕЖУРСТВА ИСПЫТЫВАЮТ колоссальные нагрузки, которые действуют на них и после смены.", "И действительно, основную нагрузку при нарушении зрительного КОНТРОЛЯ ИСПЫТЫВАЮТ собственно моторная стадия( стадия реализации) и стадия контроля и коррекций, время которых при переходе от условий с нормальной зрительной афферентацией к условиям с задержкой возросло в несколько десятков раз( см. рис. 1, Б и В, 1 этап).", "63% ДЕТЕЙ ИСПЫТЫВАЮТ чувство неполноценности в семье( рис. 2)."], "No prep + NOM": ["Только в эти дни НАКАНУНЕ РАБОТЫ ИСПЫТЫВАЕТ он что-то похожее на уважение к себе-- на уважение, смешанное с удивлением; его, этот поднимающийся парок от более свободного и уверенного дыхания, который можно назвать уважением, не в состоянии испортить ни ирония, ни насмешки, полезные для здоровья, ни раз и навсегда выставленная своей личности нелестная оценка.", "Кирилл ликовал:\" Мать, ты гений!\" Я ИСПЫТЫВАЛ неясное чувство.", "ЗАЧЕМ ИСПЫТЫВАТЬ ещё добавочную Ритину панику?", "Я ИСПЫТЫВАЮ доверие к некрасивым женщинам: ОНИ не могут отвлечь моего брата от музыки, и это так благородно с их стороны!", "Что я при ЭТОМ ИСПЫТЫВАЛА?", "Держа в руках диплом, ВЛАДИМИР ИСПЫТЫВАЛ приятное чувство удовлетворения, что важный жизненный этап пройден.", "Не потому ли МЫ ИСПЫТЫВАЕМ необъяснимое удовольствие при чтении этих строк?", "При прохождении территории Раменского района река МОСКВА ИСПЫТЫВАЕТ негативное влияние в результате деятельности очистных сооружений Люберецкой станции аэрации, гг. Жуковского, Раменское, Бронницы, а также впадения pp.", "Теперь Судьба или ПРИРОДА ИСПЫТЫВАЕТ на терпеливых китайцах третий- феодальный- вариант кризиса державы."], "No prep + ACC": ["\" Ах, если бы ты знал, мой современник, ЧТО ИСПЫТЫВАЕТ творец, оставивший далеко позади консервативную эпоху!", "Неподдельный интерес к науке, КОТОРЫЙ ИСПЫТЫВАЮТ молодые исследователи, не мог не порадовать наших мэтров."], "No prep + LOC": ["Перечисленные качества имеют стратегическое значение не только для коммерческих судов, но и для кораблей военно-морского флота, поэтому становление и развитие судовой ядерной энергетики в какой-то СТЕПЕНИ ИСПЫТЫВАЛО влияние параллельно развивающейся ядерной энергетики для ВМФ."], "No prep + DAT": ["Приходилось ли ВАМ ИСПЫТЫВАТЬ эти чувства?"]}, "0": {}, "1": {"No prep + ACC": ["Штирлиц ИСПЫТЫВАЕТ ОГРОМНУЮ моральную боль в своей душе.", "Я ИСПЫТЫВАЮ ДОВЕРИЕ к некрасивым женщинам: они не могут отвлечь моего брата от музыки, и это так благородно с их стороны!", "То ли ИСПЫТЫВАЛ СИЛУ, то ли взвешивал груз.", "Ведь независимо от того, прошла операция успешно или нет, женский организм ИСПЫТЫВАЕТ СИЛЬНЕЙШИЙ гормональный стресс.", "А ведь номера дежурных смен на протяжении всего цикла несения боевого дежурства ИСПЫТЫВАЮТ КОЛОССАЛЬНЫЕ нагрузки, которые действуют на них и после смены.", "Когда организм перестраивается на работу в новом температурном и световом режиме, ослабленная нервная система, отвечающая за адаптацию к переменам, ИСПЫТЫВАЕТ ДВОЙНОЕ напряжение.", "Держа в руках диплом, Владимир ИСПЫТЫВАЛ ПРИЯТНОЕ чувство удовлетворения, что важный жизненный этап пройден.", "Возможно, продолжает Хоукинг, любые наши таланты, необъяснимые никакой логикой, кроме фразы\" дар случайный\", порождены тем, что их обладатели, вроде\" гуляки Моцарта\", способны, ИСПЫТЫВАЯ ВДОХНОВЕНИЕ, возноситься в высшие\" голосферы\" и-- неосознанно для самих себя-- черпать оттуда информацию: чудесные строки, идеи, созвучия.", "Целесообразней, на мой взгляд, приблизить к населению не штат чиновников, а специалистов федеральных служб-- тех, в чьих услугах действительно житель дальнего села ИСПЫТЫВАЕТ ПОТРЕБНОСТЬ: участкового милиционера, работника пенсионного фонда, земельного комитета...", "Не потому ли мы ИСПЫТЫВАЕМ НЕОБЪЯСНИМОЕ удовольствие при чтении этих строк?", "Новичок, ставя перед собой посильные задачи, увлекается поиском их решения и неожиданно для себя ИСПЫТЫВАЕТ ПЕРЕЖИВАНИЕ, близкое по феноменологии к мотивации потока.", "63% детей ИСПЫТЫВАЮТ ЧУВСТВО неполноценности в семье( рис. 2).", "ИСПЫТЫВАЯ ВЛИЯНИЕ других видов, он и сам оказывает на них воздействие.", "При прохождении территории Раменского района река Москва ИСПЫТЫВАЕТ НЕГАТИВНОЕ влияние в результате деятельности очистных сооружений Люберецкой станции аэрации, гг. Жуковского, Раменское, Бронницы, а также впадения pp.", "Злые же, отягчённые нечистой совестью и ИСПЫТЫВАЯ СЕРДЕЧНУЮ горечь, вид имеют сумрачный, слова и дела нетвёрдые, смех у них неумеренный, как и печаль, походка тяжёлая, яд, который они таят в душе, проявляется в их речах, неприятных и нечистых[ 16].", "Перечисленные качества имеют стратегическое значение не только для коммерческих судов, но и для кораблей военно-морского флота, поэтому становление и развитие судовой ядерной энергетики в какой-то степени ИСПЫТЫВАЛО ВЛИЯНИЕ параллельно развивающейся ядерной энергетики для ВМФ.", "Б-- Несколько примеров школ, которыми довольны наши слушатели, как Наталья Борисовна, чья внучка учится в частной школе\" Мумми-Тролль\", 100% выпускников поступают в вузы, прекрасная психологическая обстановка, оплата ниже, чем в других, но ИСПЫТЫВАЕТ ТРУДНОСТИ с арендой.", "Возможно/ при первых употреблениях человек и ИСПЫТЫВАЕТ НЕКИЙ взлёт/ хотя на самом деле его творческий потенциал падает от приёма к приёму."], "No prep + NOM": ["Только в эти дни накануне работы ИСПЫТЫВАЕТ ОН что-то похожее на уважение к себе-- на уважение, смешанное с удивлением; его, этот поднимающийся парок от более свободного и уверенного дыхания, который можно назвать уважением, не в состоянии испортить ни ирония, ни насмешки, полезные для здоровья, ни раз и навсегда выставленная своей личности нелестная оценка.", "Руки его расслабленно лежат на коленях, лицо слегка побледнело от усталости, и я всем существом чувствую то удовольствие от неподвижности, которое ИСПЫТЫВАЕТ ОН сам и каждый его мускул.", "Неподдельный интерес к науке, который ИСПЫТЫВАЮТ МОЛОДЫЕ исследователи, не мог не порадовать наших мэтров.", "\" Почто ИСПЫТЫВАЮТ ОНИ такие страдания?\"-- спрашивает ученик."], "перед + INST": ["Я неизменно ИСПЫТЫВАЮ ПЕРЕД НЕЙ какое-то брезгливое и горестное чувство."], "к + DAT": ["Не зря выпускники английских вузов традиционно ИСПЫТЫВАЮТ К СЕБЕ повышенный интерес со стороны рекрутеров, занимающихся поисками специалистов высокого класса для различных компаний."], "No prep + GEN": ["-- Ни разу не ИСПЫТЫВАЛ ТАКОГО искушения.", "[ 19] В действительности злые часто купаются во всяческих удовольствиях, ни в чём не ИСПЫТЫВАЯ НЕДОСТАТКА, тогда как добрые подвергаются гонениям и лишениям, но перед лицом господа именно они оказываются блаженными и богатыми, а злые-- нищими и бессильными[ 20]."], "на + LOC": ["Теперь Судьба или Природа ИСПЫТЫВАЕТ НА ТЕРПЕЛИВЫХ китайцах третий- феодальный- вариант кризиса державы."], "в + LOC": ["Вы никогда не ИСПЫТЫВАЛИ В СВОЕЙ жизни подобного\" вакуума\"/ что ли/ в связи с какой-то идеей/ какой-то работой?"]}, "2": {"к + DAT": ["Я ИСПЫТЫВАЮ доверие К НЕКРАСИВЫМ женщинам: они не могут отвлечь моего брата от музыки, и это так благородно с их стороны!"]}, "3": {"на + LOC": ["От себя подтверждаю, что в пляжном волейболе, где от солнца, ветра и песка уже не ИСПЫТЫВАЕШЬ удовольствия, НА ПЕРВОМ месте выходит взаимопонимание."], "при + LOC": ["Не потому ли мы ИСПЫТЫВАЕМ необъяснимое удовольствие ПРИ ЧТЕНИИ этих строк?"], "в + LOC": ["63% детей ИСПЫТЫВАЮТ чувство неполноценности В СЕМЬЕ( рис. 2).", "При прохождении территории Раменского района река Москва ИСПЫТЫВАЕТ негативное влияние В РЕЗУЛЬТАТЕ деятельности очистных сооружений Люберецкой станции аэрации, гг. Жуковского, Раменское, Бронницы, а также впадения pp."]}}