{"-3": {"на + LOC": ["« Мы же ведь Вас НА САМОМ деле ЛЮБИМ глубоко в душе… где-то очень глубоко» …© Что- что, а снимать кино в« Стране Советов» умели, и делали это весьма здорово и эта трогательная комедия Эльдара Александровича Рязанова-- яркое тому доказательство."], "у + GEN": ["У НАС мужики ЛЮБИЛИ лошадей кормить."], "про + ACC": ["ПРО НЕЁ не ЛЮБЯТ говорить стратеги."], "с + GEN": ["С дебаркадера, в особенности с кормового сооружения, С ГОЛОВОКРУЖИТЕЛЬНОЙ высоты ЛЮБИЛИ нырять ребятишки."], "из + GEN": ["Кто ИЗ НАС не ЛЮБИТ пощёлкать самые разные орешки!"], "с + INST": ["Мы С МУЖЕМ очень ЛЮБИЛИ в филармонию/ большой зал."]}, "-2": {"во + LOC": ["Он ВО ВСЕМ ЛЮБИЛ добротность, основательность в том смысле, как понимал это сам."], "в + LOC": ["Он говорит-- я В ДЕТСТВЕ ЛЮБИЛ прикольные имена запоминать.", "Ты В ДЕТСТВЕ ЛЮБИЛ куда-нибудь ездить?", "В ДУШЕ ЛЮБЛЮ и наверняка буду читать."], "с + INST": ["Так нет/ я к чему вёл- то/ С КЕМ ЛЮБИТЕ путешествовать/ в гордом одиночестве или же вcё-таки компашка?"]}, "-1": {"No prep + NOM": ["Как же Я ЛЮБЛЮ диалоги!", "« Я ЛЮБЛЮ открытые игры, во всяком случае, со своими».", "( да, да Я ЛЮБЛЮ игру этого афроамериканца)...", "НЕ ЛЮБЛЮ замуты с КОМАНДАМИ типа солдафонов.", "Еще Я ЛЮБЛЮ делать такой салат: Грудка куриная отварная( иногда заменяю ее на морской коктейль, тоже вкусно получается).", "МЫ ЛЮБИМ остановиться где-нибудь в ТЕНИ, на возвышенности, пить гранатовый сок и слушать звуки ночного города.", "Я ЛЮБЛЮ работать в школе.", "Не оболочка из болтовни и побрякушек в женщине главное, а УМЕНИЕ ЛЮБИТЬ и сострадать.", "Но ОНИ ЛЮБЯТ друг друга, несмотря на возраст, положение и мнение окружающих.", "ЛАГАРПОВ ЛЮБИЛ детей, хотя и не имел их: от первой жены не успел, а вторая не хотела их заводить, потому что, говорила она Лагарпову, хватит мне и тебя.", "ЛАГАРПОВ ЛЮБИЛ смотреть НА детские лица-- особенно тогда, когда ребёнок, например, едет в троллейбусе один, сидит и смотрит в окно.", "ОН ЛЮБИЛ слышать ДЕТСКИЙ смех, он любил смотреть по телевизору мультипликационные фильмы, представляя, какое удовольствие получали бы от них его сын или дочь, или сразу сын и дочь, которые сидели бы дружно рядом с ним.", "\" Кабачок\" ОНИ ЛЮБИЛИ сами, со всей страстностью чистых пионерских сердец.", "ЕСЛИ ЛЮБИШЬ-- береги", "Должен сказать, что ЮРА ЛЮБИЛ драться.", "В те годы все МЫ ЛЮБИЛИ драться, но Юра, по естественным причинам, любил в особенности.", "ОН ЛЮБИТ сухую КОРОЧКУ, которая прижаривается к чугунку после мамалыги.", "Я ЛЮБЛЮ дядю.", "Но другую родную тётку, сестру матери-- Глашу, НЮРА ЛЮБИЛА и переписывалась с ней с удовольствием.", "Ведь ОНА ЛЮБИТ тебя, как сына, она тебя вынянчила, здоровенного дяденьку, а ты говоришь: она нам не родственница.", "И ЖЕНА ЛЮБИТ.", "ТАКИХ ЛЮБЯТ!..", "Он во ВСЕМ ЛЮБИЛ добротность, основательность в том смысле, как понимал это сам.", "-- Вот кого Я ЛЮБЛЮ!", "У нас МУЖИКИ ЛЮБИЛИ лошадей кормить.", "НЕ ЛЮБИЛ Я её: всегда приходила она к моей Матрене жаловаться, что муж её бьёт, и скаред муж, жилы из неё вытягивает, и плакала здесь подолгу, и голос- то всегда у неё был на слезе.", "Впрочем, я вспомнила, что многие великие ЛЮДИ ЛЮБИЛИ ничтожеств и в их присутствии изрядно глупели.", "ОНИ ЛЮБЯТ друг ДРУГА...", "Зато ОН ЛЮБИТ, наверное, этот напиток, сладкий, как змеиный яд!", "Ведь действительно, если у тебя хорошие друзья и если ТЫ ЛЮБИШЬ работать-- ничто не страшно!", "Ты в ДЕТСТВЕ ЛЮБИЛ куда-нибудь ездить?", "В общем, почему ОНИ ЛЮБЯТ грузинскую музыку.", "Я и САМ ЛЮБЛЮ, или, точнее, говорю:\" Как я люблю, когда грузины поют хором!", "Потому что те, кто считают, что ОНИ ЛЮБЯТ грузинскую музыку, они и слышали- то всего две- три песни, где-нибудь в какой-нибудь передаче или в кино.", "Нет, не тебя так пылко Я ЛЮБЛЮ!", "Могла ли Я ЛЮБИТЬ Дом, имеющий такого хозяина?", "Я ЛЮБИЛА мать больше жизни, ценность которой ребёнок не понимает, но, как ЖИВОТНОЕ, чувствует; я часто в ужасе просыпалась оттого, что мне снилось, будто мать умерла.", "( Один мой ЗНАКОМЫЙ ЛЮБИТ нынче повторять за праздничным столом, что\" лучше культ еды, чем культ личности\"; некоторые жители Дома имели возможность сравнить эти два блага на практике...)", "Кстати, БАБУШКА ЛЮБИЛА кормить и соседских детей, и детей дачников-- любых детей, любых людей, лишь бы человек хорошо ел.", "Поскольку бабушка была очень приветлива, то ЖЕНЩИНЫ ЛЮБИЛИ говорить с нею-- у колодца, у калитки, на рынке, и иногда она из разговоров этих выносила непостижимые для своего ума сведения.", "Могла ли Я ЛЮБИТЬ эти стены?", "Ответ пришёл почти сразу-- сколько я себя помню, больше всего в жизни Я ЛЮБЛЮ подолгу стоять у открытого окна в коридоре, поставив ногу на треугольную крышку мусорного бака, высунув наружу локти и глядя на несущуюся мимо стену джунглей.", "Мать и ДОЧЬ ЛЮБИЛИ друг друга безгранично, но сама любовь препятствовала их близости: более всего они боялись причинить друг другу огорчение.", "-- ВЫ ЛЮБИТЕ Акутагаву?-- последнее, что расслышал майор.", "ОН ЛЮБИЛ всех девушек группы.", "ОН ЛЮБИЛ всех девушек, ИСКЛЮЧАЯ вопиюще некрасивых, капитулировавших в постоянной женской борьбе и затерянных среди мужчин, как унизительно равные.", "Но с этой минуты ГЕНА ЛЮБИЛ и её тоже.", "-- Я ЛЮБЛЮ одиночество,-- ответила она.", "Свою научную работу ОНА ЛЮБИЛА без размышлений, без деклараций-- просто любила.", "ОН ЛЮБИТ разными бумажками шуршать.", "-- Я ЛЮБЛЮ пирог из яблок.", "-- Где ВЫ ЛЮБИТЕ бывать?", "-- Я ЛЮБЛЮ проводить время с детьми в кафе\" Лель\" на\" Алексеевской\".", "ОЧЕНЬ ЛЮБИТ слушать русские сказки.", "Ясир АРАФАТ ЛЮБИТ говорить о себе в третьем лице.", "КАК ЛЮБИТ повторять Арафат\" я каждый раз восстаю из пепла\".", "Если ВЫ ЛЮБИТЕ возиться с глиной, знаете, чем кучинская отличается от ленточной, а обе они от дружковской, если у вас дома случайно есть гончарный круг и вы на досуге балуетесь изготовлением керамики,-- эта книга для вас.", "Она поможет вам делать то, что ВЫ ЛЮБИТЕ, более профессионально.", "Довольно много вложений делается индивидуальными инвесторами, КОТОРЫЕ ЛЮБЯТ называть себя\" ангелами\".", "В результате спровоцированных ими социологических исследований оказалось, что американский, российский, турецкий, французский и прочие НАРОДЫ ЛЮБЯТ невинные пейзажики с фигурками и просто ненавидят всякий абстракционизм.", "Сценарист Чарли КАУФМАН ЛЮБИТ ковыряться в мозгу у кинозвёзд.", "Но Я ЛЮБЛЮ, когда мне страшно, меня это взбадривает.", "А вот использование гидрогелей- это находка для тех, КТО ЛЮБИТ экспериментировать и не боится нового.", "Я САМ ЛЮБЛЮ те фильмы.", "»--« Я ЛЮБЛЮ вносить в дом чувство лёгкости.", "Но, в отличие от моей матери, у меня есть своё ремесло, которое Я ЛЮБЛЮ, тогда как в её жизни это не сложилось.", "Я ЛЮБЛЮ играть с Константином Константиновым, Дмитрием ОШЕРОВЫМ, Юрием Кузьменковым, Верой Пересветовой.", "Тем, КТО ЛЮБИТ попариться в бане, подойдёт берёзовый настой.", "Если ВЫ ЛЮБИТЕ часами жариться на пляже или работать под палящими лучами на огороде, защищайте волосы от воздействия ультрафиолета лёгкой продуваемой бейсболкой, косынкой, шляпой.", "Главное и самое болезненное, о чём свидетельствуют стихи Людмилы Дербиной,-- ОНА ЛЮБИЛА, любит и не перестаёт любить так чудовищно погубленного ею человека.", "КОГДА ЛЮБЯТ, говорят об этом сами...", "Честно говоря, мужа Я ЛЮБЛЮ, ложиться в постель с кем-то другим противно, поэтому решила воспользоваться\" суррогатным\" папой.", "Относись к этому с известной долей юмора, дорогая, у тебя есть я, Я ЛЮБЛЮ тебя больше жизни.", "Но и Игоря Я ЛЮБЛЮ настолько сильно, что не хотела бы им жертвовать ради работы.", "Личность пушкинская не Алеко и вместе с тем не Иван Петрович Белкин, от лица которого ОН ЛЮБИЛ рассказывать свои повести; личность пушкинская-- сам Пушкин, заклинатель и властелин многообразных стихий\"^ 61.", "-- ОН ЛЮБИЛ рисовать.", "Понятно/ что все мы альпинисты/ мы ВСЕ ЛЮБИМ горы/ мы все с вами в той или иной степени друзья- товарищи/ но это одно/ а второе/ есть ещё юридическая сторона этого дела/ и к этому надо привыкать.", "Я ЛЮБЛЮ/ на самом деле/ не города/ а деревенские местности.", "ОЧЕНЬ ЛЮБИЛА набережную/ эти дворцы все.", "Жена была молодая/ но ОНА ЛЮБИЛА музыку/ всё время музыкой занималась.", "ЕГО ЛЮБИЛИ/ из-за него ходили/ а потом...", "Что Я ЛЮБИЛ морское купание в сильный прибой...", "Но/ во всяком случая/ он был таким либеральным барином/ который САМ ЛЮБИЛ/ ну/ такие умеренно вольнолюбивые разговоры.", "КП. Вы видите некий шёпот такой недоуменный в зале/ насколько я понимаю/ потому что/ ээ/ в в русском значении это даже немножко/ ну не то что оскорбительно/ но странно/ когда ТЫ ЛЮБИШЬ женщину/ только потому/ что она тебя смешит.", "Классику Я ЛЮБЛЮ/ но не читаю.", "В ДУШЕ ЛЮБЛЮ и наверняка буду читать.", "Я ЛЮБЛЮ такие старинные фотографии/ ну/ теперь какие-то очень... делают стандартные.", "А Я ЛЮБЛЮ в одно слово называть альбом.", "ОЧЕНЬ ЛЮБЛЮ/ когда ПЕРЕДАЧУ вот ведёт Сенкевич.", "ОСОБЕННО ЛЮБЛЮ/ когда ОН ведёт передачи... ну/ не только по странам/ конечно/ по странам и континентам тоже интересно/ но ещё когда внутрироссийская тематика/ о наших городах/ о провинциях.", "ВЫ ЛЮБИТЕ эту группу ИЛИ как?", "Поэтому Я ЛЮБЛЮ Россию/ в ней больше Азии.", "Так нет/ я к чему вёл- то/ с КЕМ ЛЮБИТЕ ПУТЕШЕСТВОВАТЬ/ в гордом одиночестве или же вcё-таки компашка?"], "No prep + GEN": ["Эти сложные диалоги, идеологические дискуссии о том кто прав, а кто нет, о сущности человека на земле, о боге, политике, власти, о том, что человечество больше ВСЕГО ЛЮБИТ чужие тайны, о человеческих отношениях, о манипуляции ими с расчетным смыслом, о доверии, о договоренности, о честности и о своем долге увлекают зрителя своей неторопливостью, рассудительностью, интересом и различными точками зрения.", "НЕ ЛЮБИЛ Синицын прикидываться ни богатым, ни умелым, был скрытным, очень СКРЫТНЫМ, а вот не остерёгся, держал в шкафу китель, назначение которого пока не ясно, но который внушает отвращение, брезгливое любопытство и страх, ибо он-- для преступления настолько-- так мнится-- тяжкого, что перед ним меркнет налёт на гастроном.", "Последний успех мужа СОВПАЛ с новым взлётом Мур-- целой обоймой ярких успехов на смежной ниве: бурный роман с тайным генералом, держащим весь литературный процесс в своём волосатом кулаке, шашни с мужниным секретарём, с мужем любимой подруги, каким-то биологическим академиком, и ещё, и ещё, и свидетельницей всему-- насупленная дочь Анна с пуританской тоской в душе и с глубоким отчаянием, испытываемым из-за НЕВОЗМОЖНОСТИ ЛЮБИТЬ и неспособности не любить эту тонкую, нечеловечески красивую, всегда театрально разодетую женщину, которая приходится родной матерью.", "Коммунистические правители СССР ЛЮБИЛИ указывать, что советский рубль-- самая стабильная валюта в мире(\" Посторонись, советский рубль идёт\",-- сказал поэт).", "Создатели многих неудавшихся ИНТЕРНЕТ-ПРОЕКТОВ ЛЮБЯТ рассуждать о том, что к 2001 году весь РУНЕТ( российский сегмент глобальной Сети) был уже поделен, и новым игрокам попросту не нашлось места на поляне, где все ягодные места заняли\" ветераны\".", "С дебаркадера, в особенности с кормового сооружения, с головокружительной ВЫСОТЫ ЛЮБИЛИ нырять ребятишки.", "МЫ ЛЮБИЛИ ходить на Невский/\" Пять ступенек\" называлось.", "Я ЛЮБЛЮ выступать в политических программах."], "No prep + ACC": ["Не особо ЕГО ЛЮБЛЮ, но стилистика у него интересная.", "Парень, который всю ЖИЗНЬ ЛЮБИЛ свою мать, не питавшую к нему столь же искренних чувств и предавшей его в таком ранимом возрасте.", "хотя я и ШКОЛУ ЛЮБЛЮ...", "« Мы ВАС ЛЮБИМ, в глубине души… Где-то очень глубоко!»", "« Мы ВАС ЛЮБИМ… в глубине души.", "Ты же КАЙМАК ЛЮБИШЬ...", "Как мы ЕЁ ЛЮБИЛИ...", "Когда-то она была учительницей начальной школы, и неплохой-- дети ЕЁ ЛЮБИЛИ.", "Походы Первой Конной заставляли ИХ ЛЮБИТЬ учителя.", "Сын ВАС ЛЮБИТ.", "-- Ты ЕЁ ЛЮБИШЬ?!-- воскликнула я.", "И они ТЕБЯ ЛЮБЯТ и уважают...", "уходящего человека на того, кто ЕГО ЛЮБИТ?", "То есть я ЕЁ ЛЮБЛЮ, не понятно, что ли?!", "Они МЕНЯ ЛЮБЯТ.", "Ты же ДЕТЕЙ ЛЮБИШЬ.", "АРАФАТ ЛЮБИТ напоминать, что он родился в ИЕРУСАЛИМЕ( именно этим, кстати, он объясняет своё нежелание уступить город израильтянам).", "Все-- денежные и ГАЗЕТЫ ЛЮБЯТ читать!", "-- Театр имеет авторитет, АРТИСТОВ ЛЮБЯТ.", "Я СЕБЯ ЛЮБЛЮ и очень переживаю, когда меня критикуют.", "-- От жизни-- я слишком ЕЁ ЛЮБЛЮ.", "- Н-нет, я точный ШШОТ ЛЮБЛЮ, штабы без претензиев, штабы не говорили, што обшшытала,-- и мурыжила клиентов, мучила до психоза, получая от этого натуральное наслаждение.", "Я ВАС ЛЮБИЛ; любовь ещё, быть может,", "С последним словом:\" Я ТЕБЯ ЛЮБЛЮ!\"", "Я ЛЮБИЛ...", "Я больше всего ЛИМОНАД ЛЮБИЛА.", "Он хороший мальчишка такой/ когда ему было лет 10/ 11/ 12/ он всё с девчонками играл/ они ЕГО ЛЮБИЛИ всегда/ Слава/ Слава/ и так и вырос хорошим.", "Мы ЕГО ЛЮБИЛИ/ когда он умер/ мы плакали...", "АМ. Она была американка. ээ/ она МЕНЯ ЛЮБИЛА/ а я был до тех пор влюблён в призрак.", "Где-то своего ХОЗЯИНА ЛЮБЯТ/ а где-то не любят.", "Ба/ я вот ТАКОЕ ЛЮБЛЮ.", "Очень ЕГО ЛЮБИЛИ.", "Да/ конечно/ ОРТ ЛЮБЛЮ/ потому что там Екатерина Андреева очень нравится мне.", "Женечка/ я ТЕБЯ ЛЮБЛЮ/ целую и жду после работы.", "Я ЛЮБЛЮ ТЕБЯ."], "No prep + LOC": ["« Мы же ведь Вас на самом ДЕЛЕ ЛЮБИМ глубоко в душе… где-то очень глубоко» …© Что- что, а снимать кино в« Стране Советов» умели, и делали это весьма здорово и эта трогательная комедия Эльдара Александровича Рязанова-- яркое тому доказательство."], "No prep + DAT": ["АЛЁША ЛЮБИЛ ЖЕНУ и продолжает, несмотря на недоумение, что же это было между ними, любить до сих пор.", "Он говорит-- я в ДЕТСТВЕ ЛЮБИЛ прикольные имена запоминать.", "ОН ЛЮБИТ таких девочек/ чтобы он сам ПРИГЛАСИЛ."], "No prep + INST": ["МОЖНО ЛЮБИТЬ музыку и быть циником.", "И если я теперь всей ДУШОЙ ЛЮБЛЮ\" Жизнь Арсеньева\"\" Детские годы Багрова- внука\"\" Детства\" обоих Толстых и Гарина-Михайловского и ещё множество прочих детств, отрочеств и юностей; и если я целыми днями могу шалеть от одной стихотворной строки и она в состоянии повернуть мне жизнь; и если я, голодая и бедствуя, в прямом смысле этих слов, знаю, что я несравнимо-- просто до неприличия-- счастливее всех сытых и что я спасусь ещё на этом свете,-- то это всё осуществилось оттого, что в том дошкольном, вольном, безъясельном детстве я могла сколько угодно глядеть на птичку в потолке моей детской.", "ДОСТАТОЧНО ЛЮБИТЬ одного человека/ либо там свою семью."]}, "0": {}, "1": {"No prep + ACC": ["Да, если ты всем своим существом показываешь ей как ЛЮБИШЬ ЕЕ предмет)) она на самом деле очень сердобольная, надо лишь уметь управлять ее настроением.", "Я вообще ЛЮБЛЮ ИГРЫ в которых не выполнение квестов главное, а атмосфера.", "Я не ЛЮБЛЮ РУССКИЙ рок, но эта одна из тех 5-6 групп, которые я слушаю", "Фильм отличный, учит тому, чему трудно учиться без гордости и мужества, а именно ЛЮБИТЬ СВОЮ Родину, Родину победившую фашизм.", "Как же я ЛЮБЛЮ ДИАЛОГИ!", "« Я ЛЮБЛЮ ОТКРЫТЫЕ игры, во всяком случае, со своими».", "Эти сложные диалоги, идеологические дискуссии о том кто прав, а кто нет, о сущности человека на земле, о боге, политике, власти, о том, что человечество больше всего ЛЮБИТ ЧУЖИЕ тайны, о человеческих отношениях, о манипуляции ими с расчетным смыслом, о доверии, о договоренности, о честности и о своем долге увлекают зрителя своей неторопливостью, рассудительностью, интересом и различными точками зрения.", "ЛЮБЛЮ ПЕРВУЮ часть( офигенного Дорфа), люблю вторую( экшн даже немного больше нравится, чем в первой) и ничего не хочу говорить про третью.", "Люблю первую часть( офигенного Дорфа), ЛЮБЛЮ ВТОРУЮ( экшн даже немного больше нравится, чем в первой) и ничего не хочу говорить про третью.", "( да, да я ЛЮБЛЮ ИГРУ этого афроамериканца)...", "Не ЛЮБЛЮ ЗАМУТЫ с командами типа солдафонов.", "Парень, который всю жизнь ЛЮБИЛ СВОЮ мать, не питавшую к нему столь же искренних чувств и предавшей его в таком ранимом возрасте.", "ЛЮБЛЮ ГАРМОНИЮ.", "Я под названием« Нежность» очень ЛЮБЛЮ КИТАЙСКУЮ капусту с варёными яйцами и со сметаной.", "ЛЮБЛЮ СВОЮ профессию, люблю школу, люблю детей!!!", "Люблю свою профессию, ЛЮБЛЮ ШКОЛУ, люблю детей!!!", "Люблю свою профессию, люблю школу, ЛЮБЛЮ ДЕТЕЙ!!!", "Я безумно ЛЮБЛЮ ЭТОТ фильм— в нем все мое детство, я знаю его наизусть, я обожаю эту музыку, эти стихи и этих актеров.", "Я очень ЛЮБЛЮ ЕГО и периодически пересматриваю, каждый раз сопереживая главным героям.", "Алёша ЛЮБИЛ ЖЕНУ и продолжает, несмотря на недоумение, что же это было между ними, любить до сих пор.", "Лагарпов ЛЮБИЛ ДЕТЕЙ, хотя и не имел их: от первой жены не успел, а вторая не хотела их заводить, потому что, говорила она Лагарпову, хватит мне и тебя.", "Походы Первой Конной заставляли их ЛЮБИТЬ УЧИТЕЛЯ.", "Он, вообще, очень ЛЮБИЛ ЗЯТЯ- артиста.", "Он ЛЮБИТ СУХУЮ корочку, которая прижаривается к чугунку после мамалыги.", "Я ЛЮБЛЮ ДЯДЮ.", "Каково ей, бедняжке, думал я, ЛЮБИТЬ ОДНОГО и терпеть ухаживания другого.", "Змеи тоже ЛЮБЯТ МУЗЫКУ.", "Можно ЛЮБИТЬ МУЗЫКУ и быть циником.", "Я сам не ЛЮБЛЮ ГОЛУБОГЛАЗЫХ оптимистов и всегда смотрел и смотрю на мир, на людей критически, но такое отношение к окружающим, как у Гартвига-- тайная насмешливость надо всем и вся,-- приводит меня в ярость.", "Всё, друзья мои, благородно, прекрасно, ЛЮБИТЕ КРАСОТУ, взыскуйте града, а только вот-- с любовью к ближнему как?", "Рита очень ЛЮБИЛА НЮРУ.", "Ведь она ЛЮБИТ ТЕБЯ, как сына, она тебя вынянчила, здоровенного дяденьку, а ты говоришь: она нам не родственница.", "ЛЮБЛЮ ДУРАЦКИЕ двустишия, вроде такого, но это моё старое:\" Он играет в банде роль, посылает бандероль\".", "Он во всем ЛЮБИЛ ДОБРОТНОСТЬ, основательность в том смысле, как понимал это сам.", "Теперь я не ЛЮБЛЮ ВОКЗАЛЬНЫЕ рестораны.", "У нас мужики ЛЮБИЛИ ЛОШАДЕЙ кормить.", "И опять с мольбой и надеждой смотрела на меня-- её полувековая подруга, единственная, кто искренне ЛЮБИЛ МАТРЕНУ в этой деревне...", "Десятиклассницы почему-то ЛЮБЯТ СИНТЕТИКУ.", "Совсем чуть-чуть: они не ЛЮБЯТ АЛИНУ, они завидуют ей.", "Вообще-то я тоже не ЛЮБЛЮ КРАСИВЫХ девчонок.", "Ещё бы: ведь она так ЛЮБИТ КЛАРНЕТ!", "Я всегда ЛЮБИЛ ДОГАДЛИВЫХ мальчиков!", "Алексей Петрович очень ЛЮБИТ ЭТИ коробочки, жалко с ними расставаться.", "В общем, почему они ЛЮБЯТ ГРУЗИНСКУЮ музыку.", "\" А как можно ЛЮБИТЬ ТО, чего не знаешь?", "Право, трудно ЛЮБИТЬ ТАКОГО ближнего, но как не жалеть его, особенно сейчас, из безопасного сегодня, когда, например, вспомнишь, как он однажды каким-то образом купил втридорога исчезнувшее куда-то сливочное масло, а потом продал его-- трижды дёшево-- своим знакомым; продал себе явно в убыток, но с тем, однако, расчётом, чтобы произвести внушительное впечатление человека неслабого и не без связей...", "Я ЛЮБИЛА МАТЬ больше жизни, ценность которой ребёнок не понимает, но, как животное, чувствует; я часто в ужасе просыпалась оттого, что мне снилось, будто мать умерла.", "-- Вы ЛЮБИТЕ АКУТАГАВУ?-- последнее, что расслышал майор.", "Он ЛЮБИЛ ВСЕХ девушек группы.", "Он ЛЮБИЛ ВСЕХ девушек, исключая вопиюще некрасивых, капитулировавших в постоянной женской борьбе и затерянных среди мужчин, как унизительно равные.", "-- Я ЛЮБЛЮ ОДИНОЧЕСТВО,-- ответила она.", "-- Да нет, не то чтобы я не ЛЮБЛЮ ЕГО, но просто...", "Ведь перед ним сейчас сидел обыкновенный простецкий парень, который искренне ЛЮБИЛ ЕГО, а он даже любовь стал считать за фальшь и подсидку.", "И она сама больше ЛЮБИЛА ПОНЕДЕЛЬНИК.", "Татьяна Васильевна не очень- то ЛЮБИЛА ТЁТЮ Мари.", "Ведь она и раньше- то не особенно ЛЮБИЛА ТЁТЮ Мари.", "И сейчас ЛЮБЛЮ ГРЕЧНЕВУЮ кашу, но как-то меньше.", "-- Я ЛЮБЛЮ ПИРОГ из яблок.", "Она училась в Харьковской консерватории, на вокальном факультете, ЛЮБИЛА МУЗЫКУ и, может быть, если бы не появление первенца, её ждала заманчивая артистическая карьера, но появился я, и всё внимание, все заботы были переключены на сына.", "Я сам ЛЮБЛЮ ТЕ фильмы.", "ЛЮБЛЮ ОТКРЫТОЕ кино, когда человек судит о фильме, исходя из собственных представлений о жизни, а не идёт за предложенными ему формулировками.", "Увлечения: футбол, ЛЮБИТ ОТДЫХ на природе.", "Пивовар фон Вакано очень ЛЮБИЛ ПИВО.", "Я вообще очень ЛЮБЛЮ ИБСЕНА, а эту пьесу особенно.", "Я не понимаю людей, которые не ЛЮБЯТ НОВЫЙ год, по-моему, это самый волшебный праздник, когда сбывается всё- всё и возможны любые чудеса.", "У нас в области жители посёлков на трассе никогда не ЛЮБИЛИ ГОРОД.", "Рубцов по-своему ЛЮБИЛ СВОЮ жизнь, себя в ней любил, но как истинно русский человек несколько пренебрежительно, иногда наплевательски относился к ней.", "ЛЮБИЛ ЕГО и я, был к нему дружески расположен.", "- Я не ЛЮБЛЮ КАШУ.", "В раннем стихотворении\" ЛЮБЛЮ ВОЛКОВ\" есть такие строчки:", "ЛЮБЛЮ ВОЛКОВ за их клыки во рту,", "Относись к этому с известной долей юмора, дорогая, у тебя есть я, я ЛЮБЛЮ ТЕБЯ больше жизни.", "Я очень ЛЮБЛЮ СВОЮ работу и должность.", "Живописец пользуется всеми красками, но не смешивает их воедино, так и бог ЛЮБИТ ВСЯКОЕ своё творение, но отводит разным созданиям подобающие места: одним-- в небесном дворце, другим-- в адской тюрьме[ 64].", "ЛЮБЯТ ИХ помещать в Китае, на месте китайских неолитических культур, но мне кажется, что это довольно сомнительно.", "Понятно/ что все мы альпинисты/ мы все ЛЮБИМ ГОРЫ/ мы все с вами в той или иной степени друзья- товарищи/ но это одно/ а второе/ есть ещё юридическая сторона этого дела/ и к этому надо привыкать.", "Он ЛЮБИТ ТАКИХ девочек/ чтобы он сам пригласил.", "Она больше ЛЮБИТ СВОЕГО ребёнка, чем мужчина любит своего ребёнка?", "Она больше любит своего ребёнка, чем мужчина ЛЮБИТ СВОЕГО ребёнка?", "Очень ЛЮБИЛА НАБЕРЕЖНУЮ/ эти дворцы все.", "Я не ЛЮБЛЮ АЛКОГОЛЬ.", "Жена была молодая/ но она ЛЮБИЛА МУЗЫКУ/ всё время музыкой занималась.", "Нет/ не было потребности/ потому что Вениамин не ЛЮБИЛ ТО/ что подавалось в столовой.", "Что я ЛЮБИЛ МОРСКОЕ купание в сильный прибой...", "АМ. что она что она так ЛЮБИТ ЖИЗНЬ/ что она просто наслаждается жизнью/ и что она была/ ээ/ очень очень остроумной.", "А на кустах вы не ЛЮБИТЕ ЦВЕТЫ?", "Я ЛЮБЛЮ ТАКИЕ старинные фотографии/ ну/ теперь какие-то очень... делают стандартные.", "Достаточно ЛЮБИТЬ ОДНОГО человека/ либо там свою семью.", "Хотя я не ЛЮБЛЮ РАДИО- как только на радио звучит песня\" Only You\"/", "Вот мы сейчас не ЛЮБИМ КОПЫЛОВА как-то так... по праву или нет/ но мы к нему относимся отрицательно.", "Вы ЛЮБИТЕ ЭТУ группу или как?", "Дело в том/ что очень ЛЮБИМ ЭТО радио/ а ещё мы очень любим Михаила Задорнова/ но позволить себе не можем сходить на Ваш концерт/ поэтому я хотела бы спросить у Вас/ неужели всегда билеты на Ваш концерт стоят такую баснословную сумму?", "Дело в том/ что очень любим это радио/ а ещё мы очень ЛЮБИМ МИХАИЛА Задорнова/ но позволить себе не можем сходить на Ваш концерт/ поэтому я хотела бы спросить у Вас/ неужели всегда билеты на Ваш концерт стоят такую баснословную сумму?", "Поэтому я ЛЮБЛЮ РОССИЮ/ в ней больше Азии.", "Я ЛЮБЛЮ ТЕБЯ."], "No prep + NOM": ["Да и ЛЮБИТЬ МУЖЧИНЫ могут по настоящему!!!!", "Но они ЛЮБЯТ ДРУГ друга, несмотря на возраст, положение и мнение окружающих.", "ЛЮБИЛИ ОНИ на закате под крики чаек и шум набегающих волн уйти далеко по берегу, где уже никого знакомых не встретишь, и тепло ей было в его десантном камуфляжном бушлате, наброшенном ей на плечи; руками, выпростанными из длинных рукавов, сжимает его у горла, а полы едва до колен не достают.", "\" Кабачок\" они ЛЮБИЛИ САМИ, со всей страстностью чистых пионерских сердец.", "Не ЛЮБИЛ Я её: всегда приходила она к моей Матрене жаловаться, что муж её бьёт, и скаред муж, жилы из неё вытягивает, и плакала здесь подолгу, и голос- то всегда у неё был на слезе.", "Они ЛЮБЯТ ДРУГ друга...", "-- Ах, дорогой друг, не ЛЮБИШЬ ТЫ у меня работать!", "Не ЛЮБИЛ СИНИЦЫН прикидываться ни богатым, ни умелым, был скрытным, очень скрытным, а вот не остерёгся, держал в шкафу китель, назначение которого пока не ясно, но который внушает отвращение, брезгливое любопытство и страх, ибо он-- для преступления настолько-- так мнится-- тяжкого, что перед ним меркнет налёт на гастроном.", "Мать и дочь ЛЮБИЛИ ДРУГ друга безгранично, но сама любовь препятствовала их близости: более всего они боялись причинить друг другу огорчение.", "ЛЮБИТЕ ДРУГ друга!", "ЛЮБИЛ АНАТОЛИЙ Семёнович лично поприсутствовать в дружных гулянках творческих сил.", "Давайте аккумулировать добро/ давайте ЛЮБИТЬ ДРУГ друга/ может быть в этом и есть смысл какого-то нового возрождения.", "Вот не ЛЮБЛЮ Я её."], "No prep + GEN": ["По этой же причине она, странная какая девочка, не ЛЮБИТ СВОИХ дней рождения.", "Растения не ЛЮБЯТ ГЛУБОКОЙ посадки; поэтому высаживать их нужно не глубже первых настоящих листьев в рыхлую, хорошо удобренную почву.", "Поэтому я не ЛЮБЛЮ ВИДЕО."], "на + LOC": ["-- Само собой, в доме!-- жёлчно отвечает подросток Степан, которого никто не ЛЮБИТ НА ЭТОМ свете-- да и будь он проклят вообще, весь этот свет!"], "без + GEN": ["Свою научную работу она ЛЮБИЛА БЕЗ РАЗМЫШЛЕНИЙ, без деклараций-- просто любила."], "No prep + INST": ["Он ЛЮБИТ РАЗНЫМИ бумажками шуршать.", "Если вы ЛЮБИТЕ ЧАСАМИ жариться на пляже или работать под палящими лучами на огороде, защищайте волосы от воздействия ультрафиолета лёгкой продуваемой бейсболкой, косынкой, шляпой."], "в + ACC": ["Мы с мужем очень ЛЮБИЛИ В ФИЛАРМОНИЮ/ большой зал.", "А я ЛЮБЛЮ В ОДНО слово называть альбом."]}, "2": {"в + LOC": ["Я вообще ЛЮБЛЮ игры В КОТОРЫХ не выполнение квестов главное, а атмосфера.", "Я ЛЮБЛЮ работать В ШКОЛЕ.", "« Мы Вас ЛЮБИМ, В ГЛУБИНЕ души… Где-то очень глубоко!»", "« Мы же ведь Вас на самом деле ЛЮБИМ глубоко В ДУШЕ… где-то очень глубоко» …© Что- что, а снимать кино в« Стране Советов» умели, и делали это весьма здорово и эта трогательная комедия Эльдара Александровича Рязанова-- яркое тому доказательство.", "« Мы вас ЛЮБИМ… В ГЛУБИНЕ души.", "Сценарист Чарли Кауфман ЛЮБИТ ковыряться В МОЗГУ у кинозвёзд.", "Тем, кто ЛЮБИТ попариться В БАНЕ, подойдёт берёзовый настой.", "Я ЛЮБЛЮ выступать В ПОЛИТИЧЕСКИХ программах."], "с + INST": ["Не ЛЮБЛЮ замуты С КОМАНДАМИ типа солдафонов.", "Если вы ЛЮБИТЕ возиться С ГЛИНОЙ, знаете, чем кучинская отличается от ленточной, а обе они от дружковской, если у вас дома случайно есть гончарный круг и вы на досуге балуетесь изготовлением керамики,-- эта книга для вас.", "Я ЛЮБЛЮ играть С КОНСТАНТИНОМ Константиновым, Дмитрием Ошеровым, Юрием Кузьменковым, Верой Пересветовой."], "на + LOC": ["ЛЮБИЛИ они НА ЗАКАТЕ под крики чаек и шум набегающих волн уйти далеко по берегу, где уже никого знакомых не встретишь, и тепло ей было в его десантном камуфляжном бушлате, наброшенном ей на плечи; руками, выпростанными из длинных рукавов, сжимает его у горла, а полы едва до колен не достают.", "Увлечения: футбол, ЛЮБИТ отдых НА ПРИРОДЕ.", "Вместе мы очень ЛЮБИМ отдыхать НА ПРИРОДЕ.", "Я ЛЮБЛЮ/ НА САМОМ деле/ не города/ а деревенские местности."], "на + ACC": ["Лагарпов ЛЮБИЛ смотреть НА ДЕТСКИЕ лица-- особенно тогда, когда ребёнок, например, едет в троллейбусе один, сидит и смотрит в окно.", "Мы ЛЮБИЛИ ходить НА НЕВСКИЙ/\" Пять ступенек\" называлось."], "про + ACC": ["ЛЮБИТ вспоминать ПРО КОРОВ: как их трудно было держать при\" Кель\", плешивом начальнике."], "у + GEN": ["-- Ах, дорогой друг, не ЛЮБИШЬ ты У МЕНЯ работать!"], "за + ACC": ["моя любовница, потому что ЛЮБИЛА особо ЗА ЗАПАХ анютиных глазок и вообще-- ни за что, она была моя фея, и я не понимала, почему взрослые бывали так недовольны, когда я говорила, что она-- моя любовница."], "из + GEN": ["-- Я ЛЮБЛЮ пирог ИЗ ЯБЛОК."], "о + LOC": ["Ясир Арафат ЛЮБИТ говорить О СЕБЕ в третьем лице.", "Создатели многих неудавшихся интернет-проектов ЛЮБЯТ рассуждать О ТОМ, что к 2001 году весь РУНЕТ( российский сегмент глобальной Сети) был уже поделен, и новым игрокам попросту не нашлось места на поляне, где все ягодные места заняли\" ветераны\".", "Именно поэтому ирландцы так ЛЮБЯТ говорить О ПОГОДЕ и сложили о ней множество пословиц, поговорок и шуток."], "в + ACC": ["»--« Я ЛЮБЛЮ вносить В ДОМ чувство лёгкости."], "по + DAT": ["Я очень ЛЮБИЛА гулять ПО ЛЕНИНГРАДУ."], "до + GEN": ["Невский я не ЛЮБИЛА и ДО СИХ пор не люблю/ он какой-то мрачный/ серый."], "из-за + GEN": ["Его ЛЮБИЛИ/ ИЗ-ЗА НЕГО ходили/ а потом..."]}, "3": {"с + INST": ["Я под названием« Нежность» очень ЛЮБЛЮ китайскую капусту С ВАРЁНЫМИ яйцами и со сметаной.", "Но другую родную тётку, сестру матери-- Глашу, Нюра ЛЮБИЛА и переписывалась С НЕЙ с удовольствием.", "-- Я ЛЮБЛЮ проводить время С ДЕТЬМИ в кафе\" Лель\" на\" Алексеевской\"."], "в + LOC": ["Мы ЛЮБИМ остановиться где-нибудь В ТЕНИ, на возвышенности, пить гранатовый сок и слушать звуки ночного города.", "ЛЮБЯТ их помещать В КИТАЕ, на месте китайских неолитических культур, но мне кажется, что это довольно сомнительно.", "Поэтому я ЛЮБЛЮ Россию/ В НЕЙ больше Азии."], "по + DAT": ["Да и ЛЮБИТЬ мужчины могут ПО НАСТОЯЩЕМУ!!!!"], "под + ACC": ["Однозначно институт, школу я не очень ЛЮБИЛА, а ПОД КОНЕЦ совсем невыносимо стыло."], "со + INST": ["\" Кабачок\" они ЛЮБИЛИ сами, СО ВСЕЙ страстностью чистых пионерских сердец."], "за + INST": ["( Один мой знакомый ЛЮБИТ нынче повторять ЗА ПРАЗДНИЧНЫМ столом, что\" лучше культ еды, чем культ личности\"; некоторые жители Дома имели возможность сравнить эти два блага на практике...)"], "на + ACC": ["Солнцезащитные спреи с факторами защиты 10, 15 и 20 от Nivea-- для тех, кто не ЛЮБИТ тратить время НА ТАКУЮ скучную вещь, как равномерное распределение крема по всему телу."], "на + LOC": ["Если вы ЛЮБИТЕ часами жариться НА ПЛЯЖЕ или работать под палящими лучами на огороде, защищайте волосы от воздействия ультрафиолета лёгкой продуваемой бейсболкой, косынкой, шляпой."], "из + GEN": ["Прибалты, например, ЛЮБЯТ делать их ИЗ ДУБОВЫХ веток."], "без + GEN": ["- Н-нет, я точный шшот ЛЮБЛЮ, штабы БЕЗ ПРЕТЕНЗИЕВ, штабы не говорили, што обшшытала,-- и мурыжила клиентов, мучила до психоза, получая от этого натуральное наслаждение."], "об + LOC": ["Когда ЛЮБЯТ, говорят ОБ ЭТОМ сами..."], "в + ACC": ["Что я ЛЮБИЛ морское купание В СИЛЬНЫЙ прибой..."]}}