{"-3": {"из + GEN": ["Он убегает ИЗ ДОМА и НАЧИНАЕТ жизнь, окутанную во лжи, но с определенной целью— вернуть счастье в их дом, и чтобы мама и папа снова были вместе."], "в + LOC": ["Во-первых, все царицы В РОССИИ, НАЧИНАЯ с Екатерины Первой,-- не из великороссов.", "Глава вторая, В КОТОРОЙ я НАЧИНАЮ творить чудеса", "Глава, В КОТОРОЙ я НАЧИНАЮ понимать смысл одной пионерской песни", "В связи с последним событием В ГОЛОВЕ непроизвольно НАЧИНАЕТ зудеть задачка для учащихся младших классов: сколько из этих денег действительно будет употреблено на городские нужды и сколько будет..."], "на + LOC": ["А НА СИМФОНИЧЕСКОЙ-- НАЧИНАЮ дремать или думать о делах, работе, всякой ерунде.", "Нередко замирают НА МЕСТЕ и НАЧИНАЮТ\" целоваться\".", "А что, если изображение НА БОЛЬШОМ удалении НАЧИНАЕТ терять чёткость контуров?"], "с + INST": ["Бабушка осторожно входила туда и С ОЗАБОЧЕННЫМ видом НАЧИНАЛА доклад:\" За целый день проглотила кусочек селёдки, пару картошин... каплю простокваши\".", "Исследования С ПОМОЩЬЮ фЯМР НАЧИНАЛИ с 40-го дня жизни мышек и вплоть до 630-го."], "в + ACC": ["В КАКОЙ-ТО момент НАЧИНАЕШЬ бояться рисковать.", "Всё-таки они встретились всего лишь год назад, когда он В ОЧЕРЕДНОЙ раз НАЧИНАЛ новую жизнь."], "с + GEN": ["-- С НОВОГО года НАЧИНАЮ новую жизнь...", "-- С НОВОГО года НАЧИНАЮ новую жизнь\".", "Мне всегда становится смешно/ когда с президента/ С ПАРТИИ его НАЧИНАЮТ требовать программы."], "при + LOC": ["ПРИ НАГРЕВАНИИ воск НАЧИНАЕТ плавиться, и в один день труды целого сезона могут пойти насмарку."], "у + GEN": ["Я считаю/ что производство вcё-таки У НАС более-менее НАЧИНАЕТ подниматься."]}, "-2": {"на + LOC": ["От каждого удара лампочка НА ПОТОЛКЕ НАЧИНАЛА раскачиваться, и тени на стенах пошатывались взад и вперёд."], "с + GEN": ["С ЧЕГО НАЧИНАТЬ?..", "Но мы именно С ЭТОГО НАЧИНАЛИ/ что вот ошибка\" СПС\"/ которая не позволила построить партию в регионах/ это идея сделать партию бизнесменов/ эта партия была просто обречена на поражение."], "с + INST": ["-- С ЛОЖКАМИ НАЧИНАЙ прямо завтра, а насчёт латуни потом решим."], "в + LOC": ["Уже В МАРТЕ НАЧИНАЕТ устанавливаться тепло, зацветают абрикосы, персики, алыча.", "Как правило, дети В РОССИИ НАЧИНАЮТ ходить в школу в возрасте 6 или 7 лет.", "Первые грибы В СОЧИ НАЧИНАЮТ появляться с начала марта-- энтолома садовая довольно часто встречается в садах и парках."], "у + GEN": ["Как только У НАС НАЧИНАЕТ получаться командная игра, они сбиваются на индивидуальные действия."], "о + LOC": ["Модератор: Мы когда О ПАРТИЯХ НАЧИНАЛИ говорить/ то сказали/ что в Англии двухпартийная система/ что и в России так надо."]}, "-1": {"No prep + NOM": ["А вот женщины что-то делают такое, что МУЖЧИНЫ НАЧИНАЮТ думать, что секс с ним уже праздник!", "Музыка и песня в исполнении Иосифа Кобзона передает настолько хорошо атмосферу фильма, что ЭМОЦИИ НАЧИНАЮТ в душе наполняться с новой силой.", "поумнела и ШКОЛЬНИКИ НАЧИНАЮТ казаться просто маленькими детишками, которые ещё мало что понимают...", "Но после многих попыток« флирта» скромный и застенчивый НОВОСЕЛЬЦЕВ НАЧИНАЕТ испытывать чувства к« мымре», и у них получается« служебный роман».", "Когда ИЗАБЕЛЛА НАЧИНАЛА работать на студии, все вокруг были старше её.", "В общежитии Алёша КОРЕНЕВ НАЧИНАЛ свою городскую жизнь, приехав сюда восемнадцать лет назад, и общежитием, тем же самым, теперь продолжает её.", "МОЖНО НАЧИНАТЬ.", "От каждого удара ЛАМПОЧКА на ПОТОЛКЕ НАЧИНАЛА раскачиваться, и тени на стенах пошатывались взад и вперёд.", "Когда я ВИЖУ его на сцене, у МЕНЯ НАЧИНАЕТ стучать сердце, слезятся глаза, мурашки бегут по коже.", "Выйдя на сцену, мадам МИРОНОВА НАЧИНАЕТ добродушно сетовать на\" очереди\" в магазинах.", "Но время идёт, и всё тихо, и Я НАЧИНАЮ замечать, что моя белая рубашка вся в грязи, что дома мне за это не поздоровится, что надо как-нибудь незаметно проникнуть в дом, выбросить рубашку в грязное бельё и надеть что-нибудь другое.", "Они такие вкусные, что Я НАЧИНАЮ жадничать.", "У огня ноги МОИ НАЧИНАЮТ чесаться, и бабушка обращает внимание на это.", "Но ЧТО-ТО НАЧИНАЛО уже страгиваться.", "Скоро МАТРЁНА НАЧИНАЛА вставать, сперва двигалась медленно, а потом опять живо.", "Именно ОН НАЧИНАЕТ Пятую симфонию Чайковского!", "И ОН НАЧИНАЕТ говорить быстро, пропуская глаголы, будто диктует телеграмму.", "И ЛЁВА НАЧИНАЛ подробно объяснять, что ждёт одну десятиклассницу, которая учится в моей школе.", "Глава вторая, в которой Я НАЧИНАЮ творить чудеса", "Наконец я почувствовал, что мои глаза заволакивает туман, а ПТИЦА НАЧИНАЕТ двоиться и троиться.", "Глава, в которой Я НАЧИНАЮ понимать смысл одной пионерской песни", "И НАЧИНАЮТ... покупать билеты в различные значимые мировые столицы.", "Подвешенные картонные САМОЛЁТИКИ НАЧИНАЮТ раскачиваться.", "Сквозь настежь открытые двери детской и кухни я вижу бабушку, КОТОРАЯ НАЧИНАЕТ напряжённо вытирать руки о старый передник.", "\" ПРАБАБКА НАЧИНАЕТ злобно кривляться, беззвучно шипеть и, пятясь назад, как-то странно оседать, точно злая Бастинда из книги\" Волшебник Изумрудного города\", когда Элли выливает на неё ведро воды.", "В одном вагоне сразу в трех местах пели под гитару-- и, кажется, одну и ту же песню, гребенщиковский\" Поезд в огне\", но разные части: одна КОМПАНИЯ НАЧИНАЛА, другая уже заканчивала, а третья пьяно пережевывала припев, только как-то неправильно-- пели\" этот поезд в огне, и нам некуда больше жить\" вместо\" некуда больше бежать\".", "Затем ОН НАЧИНАЕТ заниматься гирями, которые иногда тупо стукаются друг о друга, и приговаривает при этом одно и то же, именно на вдохе:", "Её встречало чёткое, ждущее молчание студентов; ОНА НАЧИНАЛА, и-- эх!..-- всё становилось послушным.", "Как только КОЛЁСА НАЧИНАЮТ пробуксовывать, электронный блок подключает муфту, и часть усилия передаётся на передние колёса.", "Почуяв в родной квартире инородное тело, ДЖЕКИ НАЧИНАЛА лаять.", "-- СТРАНА НАЧИНАЕТ оживать.", "ОН НАЧИНАЛ на заводе, и ЕГО пьесы абсолютно убеждали.", "Каждое знакомство ОН НАЧИНАЕТ с фразы о том, что не может дать ничего, кроме коротких и приятных отношений.", "А КТО-ТО НАЧИНАЕТ в семнадцатый год от\" Никиного\" рождения.", "И вот когда я возил эту конструкцию по земле, БАБОЧКА НАЧИНАЛА махать крыльями.", "Те же самые ПРЕДМЕТЫ НАЧИНАЮТ обозначать принадлежность к другим, новым группам и социальным слоям, обозначать время через исторические или биографические события, к которым они были причастны, и благодаря этому становятся новыми символами привилегированного социального положения и начинают заимствоваться новыми элитами или используются для создания личной истории и новой идентичности.", "Старая МЕБЕЛЬ НАЧИНАЕТ осознаваться как неудобная.", "Дореволюционные ПРЕДМЕТЫ НАЧИНАЮТ называть\" антиквариатом\".", "Потому что у ребёнка, КОТОРЫЙ НАЧИНАЕТ ворочаться из стороны в сторону, у которого происходит смена волосиков( а она начинается именно с темечка), может произойти вытирание теменной области, которое довольно долго не зарастает.", "Но уже через день после последней затяжки ЛЁГКИЕ НАЧИНАЮТ освобождаться от токсичных веществ.", "В издательствах создаются отделы или группы, объединяющие весь комплекс маркетинговых инструментов, и МАРКЕТИНГ НАЧИНАЕТ играть всё более важную роль.", "-- Пусть только на третий год, но я чувствую: МЫ НАЧИНАЕМ привлекать внимание зрителей,-- констатирует Ермишин.", "Как только у НАС НАЧИНАЕТ получаться командная игра, они сбиваются на индивидуальные действия.", "Три недели проходят, и Я НАЧИНАЮ медленно звереть.", "Высвобождающиеся люди идут в средний и в основном малый бизнес, тогда структура ВВП меняется и большая ДОЛЯ НАЧИНАЕТ приходиться на услуги и интеллектуальный продукт.", "Иногда по этому поводу развивается такая озабоченность, что ПАРТНЁРЫ НАЧИНАЮТ следить за уровнем возбуждения друг друга, отсюда-- не могут расслабиться и пытаются контролировать степень собственного возбуждения.", "Когда человек сердится, в кровь поступает огромное количество адреналина, СЕРДЦЕ НАЧИНАЕТ биться чаще, дыхание становится поверхностным, замедляется процесс пищеварения.", "АСТРОНОМ НАЧИНАЕТ вырезать и КЛЕИТЬ модель из бумаги, чтобы через неделю неистовой работы бросить и её.", "И ЛЮДИ НАЧИНАЮТ выдавать лозунги о деприватизации и тому подобном.", "Если ВЕРХНЯЯ НАЧИНАЕТ ползти вниз, нижняя тут же делает скачок ей навстречу.", "И ОНА НАЧИНАЕТ перечитывать инструкцию.", "Идёт время и ЛЕПЕСТКИ НАЧИНАЮТ зеленеть, вместо того чтобы опасть.", "ЗАТЕМ НАЧИНАЮТ голубеть кисти МЕЛКИХ цветков пупочника кавказского, который, почему-то, местные жители называют незабудкой.", "Но это относительно безобидные\" квартиранты\", гораздо хуже когда такой КВАРТИРАНТ НАЧИНАЕТ вести себя как хозяин, чему пример пуэрарии лопастной из восточной Азии.", "Когда ОН НАЧИНАЕТ проявлять повышенный интерес к какой-либо области знаний, родители тут же загораются и с энтузиазмом помогают ему.", "ОДНАКО НАЧИНАЯ с 1930-х годов в физике довольно успешно развиваются теории, в РАМКАХ которых объявляются равноправными так называемые запаздывающие и опережающие решения основного волнового уравнения квантовой механики.", "Согревшись, ОНИ НАЧИНАЮТ понемножку складывать крылья.", "При нагревании ВОСК НАЧИНАЕТ плавиться, и в один день труды целого сезона могут пойти насмарку.", "А НАЧИНАТЬ, как Я уже сказал, с единого социального налога.", "То есть/ вот ВЫ НАЧИНАЕТЕ тоже какие-то осуществлять электронные проекты/ это потому/ что рок себя изжил?", "Игорь Тимофеев ИГРАЕТ с НАМИ НАЧИНАЯ с записи\" Рыбака\"/ Беренсон играет с нами/ слава Богу/ с восемьдесят четвёртого года/ и Федя с нами играет тоже с\" Песен Рыбака\" и чем дальше/ тем интереснее/ мне интересна интеграция этого всего/ возникают очень неожиданные штуки.", "Он уходит в себя/ ему кажется/ что ОН НАЧИНАЕТ познавать себя/ познавать своё сознание.", "Одну из групп составляют представители творческих профессий/ КОТОРЫЕ НАЧИНАЮТ использовать наркотики для того/ чтобы повысить свой творческий потенциал.", "Теперь ОН НАЧИНАЕТ осваивать через три разных канала восприятия.", "Когда Я НАЧИНАЛА работать и испытывать что-то/ я приводила методологов и говорила/ убейте это лучше на корню( вообще/ когда это всё только начиналось)/ чтобы закрыть это сразу.", "Именно с технологии мышления МЫ НАЧИНАЕМ и делаем на это упор.", "Тех/ КТО НАЧИНАЛ в Чань/ очень не любили.", "Вот Я НАЧИНАЛ о чем-то задумываться/ что-то начинало у меня в голове складываться.", "Вот я начинал о чем-то задумываться/ ЧТО-ТО НАЧИНАЛО у меня в голове складываться.", "Когда МЫ НАЧИНАЛИ работу/ спрашивали у англичан/\" Как же ваши актёры так играют/ каждый день/ каждый день?", "Представляю тех/ КТО НАЧИНАЕТ эту дискуссию/ Хихус и Станислав Янковский.", "А НАЧИНАЮТ математики обычно просто с того/ что имеется какой-то\" каталог\" поставленных задач/ интересующих данный круг математиков( Московскую лузинскую школу/ скажем).", "Но мы именно с ЭТОГО НАЧИНАЛИ/ что вот ошибка\" СПС\"/ которая не позволила построить партию в регионах/ это идея сделать партию бизнесменов/ эта партия была просто обречена на поражение.", "Вот жареные факты они готовы/ любой скандал/ любую катастрофу/ любую неприятность/ ОНИ НАЧИНАЮТ это обмусоливать.", "А ТО НАЧИНАЕМ забывать.", "Гром грянул/ и МЫ НАЧИНАЕМ зачистку полную.", "Но именно в экстренных ситуация ОНИ НАЧИНАЮТ действовать правильно.", "Потому что они знают/ что АМЕРИКА НАЧИНАЕТ захват/ Все их гамбургеры/ пирожные/ хот- доги их.", "И здесь его уверенность/ его СТЕРЕОТИП НАЧИНАЕТ колебаться/ ему не хочется конкретных людей обвинять без конкретных фактов.", "Но когда Я НАЧИНАЮ размышлять на тему\" А как контролируется соблюдение этих правил\"/ то здесь чертовски большая загвоздка.", "Ну я прямо вот... на едином дыхании/ Да я ещё только вот из Киева приехала/ а когда ЧАРНОТА НАЧИНАЕТ вспоминать эту Лавру и воздух/ какой там/ господи ведь сдохнешь/ ведь буквально только что с подругой/ такими же словами говорили/ вспоминали Киев.", "УЖЕ НАЧИНАЯ с ОКТЯБРЯ этого года.", "Модератор: Мы КОГДА о ПАРТИЯХ НАЧИНАЛИ говорить/ то сказали/ что в Англии двухпартийная система/ что и в России так надо.", "Когда ЛЮДИ НАЧИНАЮТ так себя вести/ под этим есть какая-то почва- матерное слово/ обращённое именно к нему...", "И МЫ НАЧИНАЕМ отдавать наши базы/ которые поддерживают обороноспособность и бдительность.", "И МЫ НАЧИНАЕМ забывать/ что цена свободы/ того самого 12 июня/ вечная бдительность.", "И ОНИ НАЧИНАЮТ нас понимать нормально.", "ВЫ НАЧИНАЕТЕ ОПИСЫВАТЬ интеллигенцию/ что должно обязательно иметь образование.", "У москвичей в Москве всё сейчас уже поделено/ ОНИ НАЧИНАЮТ скупать ближайшие провинции.", "Потому что ОДИН НАЧИНАЕТ/ только договорились/ другой начинает.", "Тогда Я НАЧИНАЮ тосковать."], "No prep + INST": ["ПОЛИЦИЯ НАЧИНАЕТ охоту на того, кого теперь все считают жутким монстром… Наконец, ТРЕТЬЯ часть, которая отвратительно закончила приличную( не идеальную, не шедевральную) трилогию.", "ДЕЛО НАЧИНАЕТ пахнуть не только хулиганством, НО мошенничеством и преступлением, и тогда за дело берутся ФБР… Стивен Спилберг.", "Когда в ресторане с чёрными шишковатыми стенами из какой-то вулканической породы и общим холодно-пренебрежительным ВИДОМ НАЧИНАЮТ прятать невесту и требовать за неё выкуп, когда подружки невесты фальшиво и завистливо голосят над судьбой пропащей головушки, зыркая по сторонам ведьмиными накрашенными глазами, когда дружки жениха с кривыми ухмылками делают деревянные два притопа, три прихлопа-- всё это похоже на балаган и шутовство.", "Ранней ВЕСНОЙ НАЧИНАЮТ собирать молодые листья черемши-- лука медвежьего, а затем черешки листьев трахистемона восточного--\" огуречной травы\"."], "No prep + GEN": ["После пары просмотров первой ЧАСТИ НАЧИНАЕШЬ зацикливаться на недоработках в графике, при нескольких просмотрах второй части, подобных ощущений не возникает и все \"переваривается\" без проблем и на ура( по крайней мере у меня).", "Во время изучения языка НАСТУПАЕТ бредовое состояние, когда во СНЕ НАЧИНАЕШЬ быстро- быстро лопотать на чужом языке, хотя наяву всё ещё спотыкаешься, когда, глядя на окружающие предметы, видишь, как они раздваиваются двойниками чужеродных обозначений,-- словом, наступает тот период, когда твой воспалённый мозг преодолевает некий барьер несовместимости двух языков.", "Потому что потом, в жизни, участники СОБЫТИЙ НАЧИНАЮТ поступать по-другому, как им самим хочется.", "В тот момент, когда одно или несколько КОЛЁС НАЧИНАЮТ пробуксовывать, они автоматически притормаживаются, а свободная мощность двигателя достаётся тем колёсам, у которых лучше сцепление с поверхностью.", "СИСТЕМА НАЧИНАЕТ\" душить\" мотор именно тогда, КОГДА ему надо бы раскручиваться на максимальных оборотах, чтобы толкнуть вперёд довольно тяжёлый автомобиль.", "Субъект РЫНКА НАЧИНАЕТ свой день с чтения газеты не для\" общего развития\"( на эту функцию в последнее время всё больше претендуют конфетные обёртки) и не для того, чтобы скоротать время по дороге на работу, а для получения информации, помогающей ему принимать текущие решения-- профессиональные и бытовые.", "Он гласит: правительство КАНАДЫ НАЧИНАЕТ переговоры о сецессии в случае, если подавляющее большинство жителей Квебека ясно и однозначно ответит на чётко поставленный вопрос: хотите ли вы отделения от Канады и учреждения самостоятельного государства.", "Через 15 минут ПОЛЁТА НАЧИНАЛИ выбрасывать тела.", "Разрушение стилистического единства ПРОИСХОДИТ вследствие того, что в КУЛЬТУРЕ НАЧИНАЮТ присутствовать одновременно различные стили( рококо, классицизм, ампир и т. п.), появляется возможность их выбора и комбинации.", "-- С нового ГОДА НАЧИНАЮ новую жизнь...", "-- С нового ГОДА НАЧИНАЮ новую жизнь\".", "Постепенно группа АДАПТИРОВАННЫХ НАЧИНАЕТ уравновешивать группу неадаптированных.", "Как правило, дети в РОССИИ НАЧИНАЮТ ходить В школу в возрасте 6 или 7 лет.", "Исследования с помощью ФЯМР НАЧИНАЛИ с 40-го дня жизни мышек и вплоть до 630-го.", "На северном пределе района СОЧИ НАЧИНАЕТ встречаться можжевельник красный, который под Новороссийском уже образует можжевеловые редколесья.", "Первые грибы в СОЧИ НАЧИНАЮТ появляться с начала марта-- энтолома садовая довольно часто встречается в садах и парках.", "С этого же ВРЕМЕНИ НАЧИНАЮТ появляться чем-то похожие на белый гриб поддубовики-- более ярко окрашенные, с плотной мякотью, становящейся интенсивно синей при нарезке.", "ОН НАЧИНАЛ с того/ что говорил О святом актёре перед лицом профанного зрителя/ чтобы зритель сделал шаг навстречу актёру.", "К тому же вcё-таки большинство МАТЕМАТИКОВ НАЧИНАЕТ работать под чьим-нибудь руководством/ тогда дело руководителя/ у него имеется много задач/ кому именно из молодых людей поручить размышления над такой-то задачей."], "No prep + LOC": ["УРОКИ НАЧИНАЛИ по-своему, к полудню.", "А что, если изображение на большом УДАЛЕНИИ НАЧИНАЕТ терять чёткость контуров?"], "No prep + DAT": ["Я НАЧИНАЮ всматриваться в лицо своей спутницы, СТАРАЯСЬ угадать в нём выражение тайной насмешки, но, кажется, ничего такого нет-- сонное чистое лицо с красивыми глазами под тяжёлыми веками.", "С ЧЕГО НАЧИНАТЬ?.."], "No prep + ACC": ["А дело ВСЯКОЕ НАЧИНАЛА\" с Богом!\" и мне всякий раз\" с Богом!\" говорила, когда я шёл в школу.", "-- С ЛОЖКАМИ НАЧИНАЙ ПРЯМО завтра, а насчёт латуни потом решим.", "-- Весь штабной ВАГОН НАЧИНАЯ с бригадира.", "Уже в МАРТЕ НАЧИНАЕТ устанавливаться тепло, зацветают абрикосы, персики, АЛЫЧА.", "В какой-то МОМЕНТ НАЧИНАЕШЬ бояться рисковать.", "Всё-таки они встретились всего лишь год назад, когда он в очередной РАЗ НАЧИНАЛ новую жизнь.", "В это же ВРЕМЯ НАЧИНАЮТ набирать окраску крупные цветки вечнозелёного травянистого растения морозника кавказского, обычно они зеленовато-белые или бледнорозовые.", "Да и вообще/ ЕГО НАЧИНАЕТ окружать какой-то маленький/ серый мир/ о чём тут можно говорить?", "ПОНЕМНОЖКУ НАЧИНАЕМ двигаться/ и если бы сейчас были выборы/ я бы наверное своего мнения пока НЕ изменила.", "Но кто-то же должен хоть ЧТО-ТО НАЧИНАТЬ делать.", "Что он им деньги дал/ и они ЕГО НАЧИНАЮТ потихоньку оправдывать.", "И НАЧИНАЕШЬ это глубоко понимать/ КОГДА возвращаешься либо к опыту дореволюционной России/ либо смотришь на западный опыт.", "Я НАЧИНАЮ к НЕЙ относится/ что не так уж она была и плоха."]}, "0": {}, "1": {"про + ACC": ["даже и не НАЧИНАЛА ПРО НЕЕ искать что-либо..."], "от + GEN": ["НАЧИНАЯ ОТ НИЗКОГО социального статуса и дыры в кармане и заканчивая физиологической неспособность осуществлять« определенную деятельность» из-за особенностей развития организма...", "В топонимике Пелопоннеса, Эпира и западной части материковой Греции и лексике здешнего населения засвидетельствован весь спектр славянской земледельческой терминологии, НАЧИНАЯ ОТ ОБРАБОТКИ пашенных участков( поле, борона, ярмо, мотыга, корчевать, выжигать и др.) и кончая уборкой урожая и молотьбой зерна( серп, коса, ток, гумно, молотьба и др.).", "Уже двадцать пять лет существует дуэт Алексея Иващенко и Георгия Васильева/ и сделано огромное количество замечательных вещей/ НАЧИНАЯ ОТ ПЕСЕН и кончая мюзиклом Норд-Ост.", "Иванов/ Петров/ Сидоров/ все 125/ НАЧИНАЯ ОТ ГЕНЕРАЛЬНОГО директора и кончая уборщицей."], "No prep + ACC": ["НАЧИНАЕШЬ СЕБЯ невольно ругать и завидовать тому, чему бы мог научиться.", "Полиция НАЧИНАЕТ ОХОТУ на того, кого теперь все считают жутким монстром… Наконец, третья часть, которая отвратительно закончила приличную( не идеальную, не шедевральную) трилогию.", "Он убегает из дома и НАЧИНАЕТ ЖИЗНЬ, окутанную во лжи, но с определенной целью— вернуть счастье в их дом, и чтобы мама и папа снова были вместе.", "Он прибавляет себе десять лет возраста и НАЧИНАЕТ ОСВОЕНИЕ новых профессий.", "В общежитии Алёша Коренев НАЧИНАЛ СВОЮ городскую жизнь, приехав сюда восемнадцать лет назад, и общежитием, тем же самым, теперь продолжает её.", "-- Он делает короткую паузу, и, когда НАЧИНАЕТ СВОЙ рассказ, голос его звучит строже и таинственней.", "Те, кто считал себя покойнице роднее, НАЧИНАЛИ ПЛАЧ ещё с порога, а достигнув гроба, наклонялись голосить над самым лицом усопшей.", "Именно он НАЧИНАЕТ ПЯТУЮ симфонию Чайковского!", "Переводишь автомат на стрельбу очередями и НАЧИНАЕШЬ ИХ всех поливать.", "Она нынче словно заранее помогает земле, НАЧИНАЯ ТУ работу, которую земля лишь довершит-- быстро и окончательно.", "Субъект рынка НАЧИНАЕТ СВОЙ день с чтения газеты не для\" общего развития\"( на эту функцию в последнее время всё больше претендуют конфетные обёртки) и не для того, чтобы скоротать время по дороге на работу, а для получения информации, помогающей ему принимать текущие решения-- профессиональные и бытовые.", "НАЧИНАЕШЬ ДОМ строить-- нет ни одного клиента.", "Коля, усевшись на бревно, скусывал с бутылки металлическую пробку, травил по поводу того, что напарник неправильно НАЧИНАЕТ РЫБАЛКУ.", "-- С нового года НАЧИНАЮ НОВУЮ жизнь...", "-- С нового года НАЧИНАЮ НОВУЮ жизнь\".", "Тем не менее, для этого направления также характерны некоторые недостатки: а) вследствие использования оригинального интерфейса необходимо НАЧИНАТЬ ОБУЧЕНИЕ персонала с самых элементарных команд, на что затрачивается большое количество времени; б) недостаточно развиты средства связи с исполнительным и вспомогательным оборудованием( например со станками с ЧПУ и координатно-измерительными машинами).", "Такова сатира\" День некоего аббата\", где изображается времяпрепровождение аббата, состоящее исключительно из безмерной еды, питья и очищения желудка всякими способами( с этого он НАЧИНАЕТ СВОЙ день).", "Когда мы НАЧИНАЛИ РАБОТУ/ спрашивали у англичан/\" Как же ваши актёры так играют/ каждый день/ каждый день?", "Представляю тех/ кто НАЧИНАЕТ ЭТУ дискуссию/ Хихус и Станислав Янковский.", "Ну что ж/ будет с чего НАЧИНАТЬ СЛЕДУЮЩУЮ часть нашей беседы.", "НАЧИНАЕМ НАШ вечер и переходим непосредственно к сообщению с командой.", "Вот жареные факты они готовы/ любой скандал/ любую катастрофу/ любую неприятность/ они НАЧИНАЮТ ЭТО обмусоливать.", "И НАЧИНАЕШЬ ЭТО глубоко понимать/ когда возвращаешься либо к опыту дореволюционной России/ либо смотришь на западный опыт.", "И вот ты включаешь телевизор и НАЧИНАЕШЬ ЕГО ненавидеть.", "И они НАЧИНАЮТ НАС понимать нормально."], "с + GEN": ["НАЧИНАЯ С ЦЕНТРАЛЬНОГО железнодорожного вокзала г. Гамбурга, далее туалет Реепербан, далее туалет Альтона, т. е. вся центральная ось города.", "-- НАЧИНАЙ С МЕНЯ, свет ты наш жених Иванович.", "Во-первых, все царицы в России, НАЧИНАЯ С ЕКАТЕРИНЫ Первой,-- не из великороссов.", "-- Весь штабной вагон НАЧИНАЯ С БРИГАДИРА.", "Тут и посыпались все его неприятности, НАЧИНАЯ С ЭТИХ звонков и кончая редакционными отказами.", "НАЧИНАЯ С ВНЕШНОСТИ: она была на редкость, патетически безобразна.", "Этот особняк знаменит тем, что принадлежал тётке Леннона Мими, и именно здесь, НАЧИНАЯ С ПЯТИЛЕТНЕГО возраста, жил будущий великий музыкант после того, как развелись его родители.", "Каждое знакомство он НАЧИНАЕТ С ФРАЗЫ о том, что не может дать ничего, кроме коротких и приятных отношений.", "У нас это хит, а на Западе он никому не интересен, что и понятно: я сознательно делал фильм для русского зрителя, НАЧИНАЯ С ТОГО, что в нём вся музыка наша.", "В этот день я обязательно приготовлю селёдку под шубой и салат с кальмарами-- уникальные блюда, подходящие под все виды напитков, НАЧИНАЯ С АЛКОГОЛЬНЫХ и заканчивая лимонадом.", "Делать это надо кругами, НАЧИНАЯ С СОСКА, постепенно расширяя круги.", "Но вся практика выборов, НАЧИНАЯ С СЕРЕДИНЫ 90-х годов, показывает, что патриарх и Синод действительно не стремятся напрямую вмешиваться в политику, а если и случается кому из епископата или священников поагитировать за одного из кандидатов, то явно по настоятельной просьбе последнего.", "Автор\" Повести временных лет\" XI века именно так и описывает географические пределы Руси, НАЧИНАЯ С ВОДОРАЗДЕЛА--\" Оковского леса\", и по направлению рек, берущих там своё начало: какие реки текут в какое море.", "НАЧИНАЯ С СУММЫ перевода около 500 долларов, выигрыш по отношению к WU и MG составляет лишь от 20 до 10%.", "В этой части осуществляется перенос трафика из хорд в рёбра каркаса последовательно в порядке уменьшения ранга, НАЧИНАЯ С РЁБЕР высшего ранга и кончая рёбрами ранга 2.", "Исследования с помощью фЯМР НАЧИНАЛИ С 40-ГО дня жизни мышек и вплоть до 630-го.", "НАЧИНАЯ С ЭТОГО момента, достижения в развитии психических способностей людей закреплялись и передавались от поколения к поколению в особой форме, а именно в форме внешнепредметной, экзотерической.", "НАЧИНАЯ С ДРЕВНЕГРЕЧЕСКИХ произведений, я веду особую линию диалогического романа до Достоевского.", "Пушкина, выводящая его из историко-литературного ряда, что, НАЧИНАЯ С ГОГОЛЯ, при живом ещё Пушкине(\" явление чрезвычайное... единственное явление русского духа\"), составила ядро того, что названо пушкинским мифом( с которым вступило в борьбу в 20-е годы научное пушкиноведение).", "НАЧИНАЯ С РУБЕЖА V- VI вв. её носители заселяют бассейн верхней и средней Эльбы на западе.", "НАЧИНАЯ С ПОСЛЕДНИХ десятилетий VI в. на пространстве от Венского леса и Далмации на западе до Потисья на востоке возникает аварская культура.", "Однако НАЧИНАЯ С 1930-Х годов в физике довольно успешно развиваются теории, в рамках которых объявляются равноправными так называемые запаздывающие и опережающие решения основного волнового уравнения квантовой механики.", "В этом произведении он сконструировал грандиозную фантастическую систему, названную им\" Вечностью\", позволяющую не только свободно перемещаться во времени в любом направлении, НАЧИНАЯ С НАШИХ веков, которые считаются\" первобытными\", и на сотни столетий в будущее, но и держать под контролем происходящие в них события, более того, активно вмешиваться в них.", "Если сверхдлинная строка( цепочка) знаков и является физическим объектом, то-- хотя бы НАЧИНАЯ С НЕКОТОРОЙ длины-- объектом скорее мысленным, чем реальным.", "Б-- НАЧИНАЯ С НУЛЯ практически.", "В- Да, НАЧИНАЯ С НУЛЯ, тут надо сказать, что мне лично не нравится словосочетание\" негосударственная школа\", я это уже неоднократно говорил, потому что в определённом смысле эта школа практически адекватная государству, то есть они имеют государственную аккредитацию, полные государственные лицензии, они выполняют абсолютно государственные программы.", "Игорь Тимофеев играет с нами НАЧИНАЯ С ЗАПИСИ\" Рыбака\"/ Беренсон играет с нами/ слава Богу/ с восемьдесят четвёртого года/ и Федя с нами играет тоже с\" Песен Рыбака\" и чем дальше/ тем интереснее/ мне интересна интеграция этого всего/ возникают очень неожиданные штуки.", "Чаще всего смерть у тех людей/ которые пережили перерыв в приёме наркотиков/ наступает от того/ что они НАЧИНАЮТ С ТОЙ дозы/ на которой они остановились.", "Он НАЧИНАЛ С ТОГО/ что говорил о святом актёре перед лицом профанного зрителя/ чтобы зритель сделал шаг навстречу актёру.", "Европа/ НАЧИНАЯ С СЕРЕДИНЫ прошлого века/ и позже когда Япония перестала проводить свою изоляционистскую политику/ раскрылись двери японской культуры/ то в Европе мыслители/ Ницше/ Кьеркегор/ а в современном столетии/ Гессе/ например/ стали активно развивать некоторые свои мысли/ некоторые свои направления.", "И количество этих факторов/ этой информации/ НАЧИНАЯ С КНИГ/ газет/ журналов/ до тех изменений/ которые требуют от людей/ например/ переучиваться/ забывать предыдущие навыки и приобретать новые/ менять профессию/ специализацию/ место жительства/ а самое главное/ это то/ что мир настолько меняется/ что человек постоянно испытывает какие-нибудь стрессы/ толчки.", "Я недавно нашёл свою тетрадку/ в которой перечислено более двухсот сюжетов самых известных мюзиклов в мире/ поставленных/ НАЧИНАЯ С 1924-ГО года.", "Напор слабенький/ и в часы пик/ когда все приходят с пляжа/ с работы/ НАЧИНАЯ С ЧЕТЫРЁХ и часов до семи попить/ умыться/ помыться вообще невозможно.", "Уже НАЧИНАЯ С ОКТЯБРЯ этого года.", "Тогда надо расстрелять всю нацию/ НАЧИНАЯ С ПЯТНАДЦАТИЛЕТНЕГО возраста и кончая стариками."], "No prep + NOM": ["-- Господа!-- НАЧИНАЕТ ОН свой разбег.", "-- Как-то приходит Аслан,-- НАЧИНАЕТ ДЕДУШКА без всякого предупреждения,-- к своему другу.", "А НАЧИНАЮТ МАТЕМАТИКИ обычно просто с того/ что имеется какой-то\" каталог\" поставленных задач/ интересующих данный круг математиков( Московскую лузинскую школу/ скажем)."], "на + ACC": ["Тут как всегда приходит участковая и НАЧИНАЕТ НА НАС кричать."], "на + LOC": ["Он НАЧИНАЛ НА ЗАВОДЕ, и его пьесы абсолютно убеждали."], "в + ACC": ["А кто-то НАЧИНАЕТ В СЕМНАДЦАТЫЙ год от\" Никиного\" рождения."], "со + GEN": ["Вот исходя из этого принципа, нужно НАЧИНАТЬ СО СНИЖЕНИЯ единого социального налога."], "в + LOC": ["Тех/ кто НАЧИНАЛ В ЧАНЬ/ очень не любили."], "о + LOC": ["Вот я НАЧИНАЛ О ЧЕМ-ТО задумываться/ что-то начинало у меня в голове складываться."], "к + DAT": ["Я НАЧИНАЮ К НЕЙ относится/ что не так уж она была и плоха."]}, "2": {"на + ACC": ["Полиция НАЧИНАЕТ охоту НА ТОГО, кого теперь все считают жутким монстром… Наконец, третья часть, которая отвратительно закончила приличную( не идеальную, не шедевральную) трилогию.", "Но когда я НАЧИНАЮ размышлять НА ТЕМУ\" А как контролируется соблюдение этих правил\"/ то здесь чертовски большая загвоздка."], "на + LOC": ["После пары просмотров первой части НАЧИНАЕШЬ зацикливаться НА НЕДОРАБОТКАХ в графике, при нескольких просмотрах второй части, подобных ощущений не возникает и все \"переваривается\" без проблем и на ура( по крайней мере у меня).", "Когда Изабелла НАЧИНАЛА работать НА СТУДИИ, все вокруг были старше её."], "с + GEN": ["Мимо же строительства, НАЧИНАЯ ещё С ВЕСНЫ, похаживал некий товарищ административного вида с жизнерадостной лукавинкой во взгляде.", "Первые грибы в Сочи НАЧИНАЮТ появляться С НАЧАЛА марта-- энтолома садовая довольно часто встречается в садах и парках.", "С одной стороны/ Елена Николаевна права/ НАЧИНАТЬ надо С ПРОИЗВОДСТВА/ чтобы тот же город имел возможность купить ту же сельскохозяйственную продукцию в достаточном количестве."], "в + ACC": ["Я НАЧИНАЮ всматриваться В ЛИЦО своей спутницы, стараясь угадать в нём выражение тайной насмешки, но, кажется, ничего такого нет-- сонное чистое лицо с красивыми глазами под тяжёлыми веками.", "Как правило, дети в России НАЧИНАЮТ ходить В ШКОЛУ в возрасте 6 или 7 лет."], "с + INST": ["А дело всякое НАЧИНАЛА\" С БОГОМ!\" и мне всякий раз\" с Богом!\" говорила, когда я шёл в школу.", "НАЧИНАЕТ вместе С\" ПАРТИЕЙ власти\" крупнейшую демагогическую операцию по уловлению в свой дырявый невод раздражительных и доверчивых избирателей, для которых\" национализация\" значит\" социализм\".", "НАЧИНАЕТ порывать С ОЛИГАРХИЧЕСКИМ ельцинским периодом, когда вновь образованные сверхкорпорации, похищенные у советского народа, оставили прежнему собственнику ваучер и верёвку с кусочком мыла."], "из + GEN": ["Потому что у ребёнка, который НАЧИНАЕТ ворочаться ИЗ СТОРОНЫ в сторону, у которого происходит смена волосиков( а она начинается именно с темечка), может произойти вытирание теменной области, которое довольно долго не зарастает."], "от + GEN": ["Но уже через день после последней затяжки лёгкие НАЧИНАЮТ освобождаться ОТ ТОКСИЧНЫХ веществ."], "в + LOC": ["При встрече со своими предметами архетипы\" НАЧИНАЮТ светиться В ДУШЕ\", и человек словно пробуждается."], "через + ACC": ["Теперь он НАЧИНАЕТ осваивать ЧЕРЕЗ ТРИ разных канала восприятия."], "под + INST": ["К тому же вcё-таки большинство математиков НАЧИНАЕТ работать ПОД ЧЬИМ-НИБУДЬ руководством/ тогда дело руководителя/ у него имеется много задач/ кому именно из молодых людей поручить размышления над такой-то задачей."]}, "3": {"к + DAT": ["Но после многих попыток« флирта» скромный и застенчивый Новосельцев НАЧИНАЕТ испытывать чувства К« МЫМРЕ», и у них получается« служебный роман».", "Уроки НАЧИНАЛИ по-своему, К ПОЛУДНЮ.", "Те же самые предметы НАЧИНАЮТ обозначать принадлежность К ДРУГИМ, новым группам и социальным слоям, обозначать время через исторические или биографические события, к которым они были причастны, и благодаря этому становятся новыми символами привилегированного социального положения и начинают заимствоваться новыми элитами или используются для создания личной истории и новой идентичности."], "вместо + GEN": ["Но оно снова НАЧИНАЕТ болеть, ВМЕСТО ОДНИХ неудобных веток высовываются другие и так же больно давят на плечо."], "за + ACC": ["Бабушка осторожно входила туда и с озабоченным видом НАЧИНАЛА доклад:\" ЗА ЦЕЛЫЙ день проглотила кусочек селёдки, пару картошин... каплю простокваши\"."], "с + GEN": ["Субъект рынка НАЧИНАЕТ свой день С ЧТЕНИЯ газеты не для\" общего развития\"( на эту функцию в последнее время всё больше претендуют конфетные обёртки) и не для того, чтобы скоротать время по дороге на работу, а для получения информации, помогающей ему принимать текущие решения-- профессиональные и бытовые.", "НАЧИНАЙТЕ сушить волосы С КОРНЕЙ.", "Тем не менее, для этого направления также характерны некоторые недостатки: а) вследствие использования оригинального интерфейса необходимо НАЧИНАТЬ обучение персонала С САМЫХ элементарных команд, на что затрачивается большое количество времени; б) недостаточно развиты средства связи с исполнительным и вспомогательным оборудованием( например со станками с ЧПУ и координатно-измерительными машинами).", "НАЧИНАЯ где-то вот С БИТЛОВ/ вот/ музыка."], "о + LOC": ["Каждое знакомство он НАЧИНАЕТ с фразы О ТОМ, что не может дать ничего, кроме коротких и приятных отношений.", "И люди НАЧИНАЮТ выдавать лозунги О ДЕПРИВАТИЗАЦИИ и тому подобном."], "для + GEN": ["В связи с последним событием в голове непроизвольно НАЧИНАЕТ зудеть задачка ДЛЯ УЧАЩИХСЯ младших классов: сколько из этих денег действительно будет употреблено на городские нужды и сколько будет..."], "на + ACC": ["Именно с технологии мышления мы НАЧИНАЕМ и делаем НА ЭТО упор."], "в + LOC": ["НАЧИНАЕШЬ выяснять/ В ЧЁМ дело/ раками торгуют."]}}