{"-3": {"в + LOC": ["Заметьте, у государства нет лица, оно безлико, а вот В БИЗНЕСЕ проще НАЙТИ виновного, так как здесь есть определенное лицо.", "В ЭТОМ афоризме НАШЛО своё отражение наиболее характерное отличительное свойство времени-- его необратимость.", "В библиотеке и В КОМПЬЮТЕРЕ ты НАЙДЁШЬ всё."], "для + GEN": ["А он говорит-- ты где ДЛЯ НЕЁ деньги НАШЁЛ?"], "в + ACC": ["И в следующую субботу повторил возврат В МИНУВШЕЕ, НАШЁЛ год, в котором 12 марта светило особенным днём, достойным внимательнейшего рассмотрения, такой датой залюбуешься."], "у + GEN": ["Поразительная скрытность-- кошелёчка жалкого с мелочишкой на трамвай ни У КОГО не НАШЛИ, бумажонки пустячной!"], "на + LOC": ["Исключение хотели сделать, когда НА СВАЛКЕ Асбеста НАШЛИ 114 т пестицидов, попавших туда, как выяснилось в ходе следствия, из Прибалтики."], "о + LOC": ["Зафиксированный впервые в 1990-е годы статистически значимый рост ВВП и промышленного производства в 1999 г. и в последующие годы в российской экономике в официальных данных О МИГРАЦИИ не НАШЁЛ отражения."], "к + DAT": ["Вышеизложенные подходы к созданию АИС К НАСТОЯЩЕМУ времени НАШЛИ своё практическое воплощение в ряде разработок, последовательно создаваемых и вводимых в эксплуатацию в интересах губернатора, правительства и соответствующих профильных подразделений Челябинской области."], "по + DAT": ["По многим вопросам, ПО КОТОРЫМ мы НАЙДЁМ общий язык, мы можем сотрудничать в новой ГД."]}, "-2": {"с + INST": ["Запиши в своих книгах: я С ТРУДОМ НАШЁЛ последнюю надежду.", "Ну вот/ мой прадед( как раз мы С ВАМИ НАШЛИ его фотографию)/ Степан Петрович/ я очень точно не знаю/ но я думаю/ что дворянство получил именно он впервые.", "Вы бы С НЕЙ НАШЛИ общий язык."], "под + INST": ["То где-то ПОД МОСКВОЙ НАШЛИ церквушку, познакомились с попом, и тот разрешал Гартвигу забираться на колокольню и звонить."], "в + LOC": ["\". Тогда В ИНДИАНАПОЛИСЕ НАШЛИ выход-- бесплатно достали для Коли электронный протез в Австрии, прямо в фирме MED- EL, которая и производит эти ушные протезы.", "В НАДЕЖДЕ НАЙТИ защиту для\" Известий\" я не без труда добился встречи с Чубайсом-- в тот период вице-премьером, курирующим вопросы СМИ.", "Игорь: Там В ИРКУТСКЕ НАШЛИ тоже взрывчатку/ но успели обезвредить."], "спустя + ACC": ["В результате год СПУСТЯ ИГОРЯ НАШЛИ в селе Нудоль Московской области."], "благодаря + DAT": ["Произведение Гонория БЛАГОДАРЯ ЭТОМУ НАШЛО чрезвычайно широкую аудиторию и, по выражению современного исследователя\" долгое время питало религиозную жизнь толпы\"[ 5]."]}, "-1": {"No prep + NOM": ["Я НАШЕЛ несколько упоминаний об их т. н. диалоге!) [ГИПЕРССЫЛКА]", "Я НАШЕЛ СЕБЕ флэш-игру про альпиниста который должен добраться до вершины горы...", "Где ТЫ НАШЕЛ такую игру?", "Один скрывается на велике в ночном городе, сто, двести человек его ищут, и кто ПЕРВЫЙ НАЙДЕТ, тот из пинбольного маркера« салит».", "Там наша Галина Фёдоровна, она всех знает, ОНА НАЙДЁТ нам учительницу.", "Но если бы ОНИ НАШЛИ нужным снова начать с этих десяти капель...", "Если это случится и АРХЕОЛОГИ НАЙДУТ мою наскальную надпись, я бы хотел, чтоб они не искали её расшифровку в культуре древних этрусков, а знали, что она была написана свободным постсоветским человеком, чья свобода достигла абсолюта.", "Тот день начался с того, что Я НАШЁЛ у Кирилла в комнате в ящике стола-- очень хотелось курить, я искал сигареты-- маленькую книжечку в кожаном переплёте с запором.", "Я почувствовал, как её ПАЛЬЦЫ НАШЛИ мою руку и несильно сжали.", "А МЫ НАШЛИ дверь незапертую, впёрлись, прям так, без билетов,-- а вагоны- то все простые идут, все простые, хоть на полке растягивайся.", "ПОТОМ НАШЁЛ, увидел рядом со мной пустое место...", "-- А как МЫ НАЙДЁМ дорогу обратно?-- забеспокоилась Мила.", "Сейчас Я НАЙДУ учебники и...\" Только через час взбесившийся и ничего не понимавший Гастев освободил её от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, что показалось идиотским жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час отводить на подведение Мишиной к воркующей расслабленности, Гастев догадался: из-за сволочного характера своего и страха, который она внушала всем, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем занимаются в кровати мужчина и женщина и как они делают это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным.", "Перепрыгнув через несколько вагонных стыков, АНДРЕЙ НАШЁЛ вмятину, по которой он узнавал место, под которым было купе Хана, и постучал по ней ногой.", "Ответа на этот вопрос Анна ФЁДОРОВНА НАЙТИ не могла, но, подчиняясь неведомой силе, неслась выполнять очередную материнскую прихоть.", "В дальнем углу сада по кресту на фронтоне Татьяна ВАСИЛЬЕВНА НАШЛА небольшое здание вроде часовни-- мертвецкую.", "-- Мой МУЖ НАШЁЛ для тебя работу,-- сказала она.", "И Я НАШЁЛ выход.", "Её ПИСАТЕЛЬ НАШЁЛ на берегу островка близ побережья южной Индии.", "\". Тогда В ИНДИАНАПОЛИСЕ НАШЛИ выход-- бесплатно достали для Коли электронный протез в Австрии, прямо в фирме MED- EL, которая и производит эти ушные протезы.", "Наверное, я не единственная, КТО НАШЁЛ ваш фонд.", "А когда Марине исполнился год, ВРАЧИ НАШЛИ у неё ДЦП.", "КОМИССИЯ НАШЛА воспаление ПОДЖЕЛУДОЧНОЙ железы.", "Во всяком случае, ПРАВИТЕЛЬСТВО НАШЛО поистине остроумный метод давления на фонд.", "ПОПЫТКИ НАЙТИ ГЛОБАЛЬНЫЕ угрозы, которые американцы определили для себя ещё три года назад, а Россия и сейчас уверена, что« угроз никаких нету».", "Действительно каждый-- и взрослый, и РЕБЁНОК НАЙДЁТ, чем заняться.", "ЗДЕСЬ НАШЛА коса на камень: прорыв 34-й армии наткнулся на встречный удар дивизии СС\" Мёртвая голова\", и 40-километровый Рамушевский коридор тридцать четвёртой перерезать не удалось.", "Между прочим, книгу Я НАШЁЛ весьма грамотной, а не понравился мне авторский подход к подаче материала: своё правильное понимание экономических идей он тщательно маскировал.", "НО НАЙТИ покупателя на них в период бума не удалось, и стратегическая ошибка лауреата INTEL интернет-премии 1999 года даёт о себе знать: источники доходов компании даже не сформированы.", "В результате год спустя ИГОРЯ НАШЛИ в селе Нудоль Московской области.", "И НАШЛИ ЗАДОЛЖЕННОСТЬ по платежам за неработающее население за 2002 год, превышающую 216 миллионов рублей.", "Эти ДИСКУССИИ НАШЛИ широкое освещение в средствах массовой информации.", "Фактором, определяющим глубину и темпы реформы, на практике являются не идеологические соображения, а согласование многообразных интересов разных слоёв и групп населения и СТРЕМЛЕНИЕ НАЙТИ оптимальные решения, не допускающие нарушения политической и социальной стабильности в стране.", "Кроме того, ЖЕЛАНИЕ НАЙТИ альтернативу бесперспективному, по мнению Лаврова, Алголу- 68, привело к разработке языка АБВ.", "ОН НАШЁЛ нужный НОМЕР телефона, позвонил и услышал голос секретарши.", "Ещё МЫ НАШЛИ половину пачки сливочного масла и плавленый сырок, закатившийся под бревно.", "ОБЯЗАТЕЛЬНО НАЙДЁМ ДОСТОЙНОГО человека.", "ВОТ НАШЛИ ИСПОЛНИТЕЛЕЙ, а меня сделают заказчиком\".", "\" Эти 7 делений струны Я НАШЁЛ, сначала руководствуясь слухом... в пределах одной октавы, и лишь затем не без труда вывел... из глубочайших оснований геометрии\".", "В 2002 г. мексиканские исследователи Карлос Веласко Масиас и Мануэль Неварес-де-лос-Рейес обнаружили не просто новый, никем ранее не виданный и не описанный кактус-- ОНИ НАШЛИ растение, невообразимо отличающееся от всех, до сих пор известных.", "К сожалению, не все полученные нами РЕЗУЛЬТАТЫ НАШЛИ отражение в изданной\" Просвещением\" книге.", "Теперь события приняли новый оборот: новые МЕТОДЫ НАШЛИ себе опору в старых.", "Эта ЗАДАЧА НАШЛА успешное решение в рамках современных требований.", "Такие нетканые ПОЛОТНА НАШЛИ наибольшее применение для производства медицинских материалов и изделий, для впитывающих салфеток и тампонов, хирургических простыней и халатов, одежды медперсонала.", "Дурацкая САТИРА НАШЛА своё завершение на высшей ступени гуманистической культуры в\" Похвале Глупости\" Эразма, в некоторых масленичных играх Ганса Сакса.", "Если ОНИ НАЙДУТ что-то, очень хорошо.", "По многим вопросам, по которым МЫ НАЙДЁМ общий язык, мы можем сотрудничать в новой ГД.", "Я НАШЁЛ такой МЕТОД/ когда он хорошо действует.", "И НАШЛИ хорошие тормоза для этого.", "Вот ЭТО НАШЛО небольшое осуществление в этом самом интернате.", "Ну вот/ мой ПРАДЕД( как раз мы с ВАМИ НАШЛИ его фотографию)/ Степан Петрович/ я очень точно не знаю/ но я думаю/ что дворянство получил именно он впервые.", "Но МЫ НАШЛИ выход.", "КП. ВЫ НАШЛИ.", "Если есть ВОЗМОЖНОСТЬ НАЙТИ спонсора и помочь людям/ будь то восстановление школы или ещё в чем-то/ ну/ это надо сделать/ это не плохо.", "ОНИ НАШЛИ смысл в ЭТОМ союзе/ используют политически.", "ОНИ НАШЛИ исходный капитал/ нашли/ как его ПРИМЕНИТЬ.", "То есть мне кажется/ что эти вещи/ КОТОРЫЕ НАШЛИ уже своё отражение в сознании/ надо добавлять и включать в программу профилактики коррупции.", "ЕЩЁ НАШЁЛ.", "А если Я НАЙДУ?", "ЕСЛИ НАЙДЁШЬ?..", "Вы бы с НЕЙ НАШЛИ общий язык.", "В библиотеке и в компьютере ТЫ НАЙДЁШЬ всё.", "А для тебя/ для молодого/ сильного человека/ фашисты будут у власти/ или коммунисты/ или демократы/ ТЫ НАЙДЁШЬ себя."], "No prep + ACC": ["Саша, ты ЧТО-НИБУДЬ НАШЛА по вопросу\" поэт и философ о судьбах россии?", "Если еще ЕГО НАЙДЕШЬ.", "А там УЧИТЕЛЬНИЦУ НАЙДЁМ.", "УЧИТЕЛЬНИЦУ НАЙДЁМ.", "То где-то под МОСКВОЙ НАШЛИ церквушку, познакомились с попом, и тот разрешал Гартвигу забираться на колокольню и звонить.", "А он говорит-- ты где для неё ДЕНЬГИ НАШЁЛ?", "\" Смерть,-- она ПРИЧИНУ НАЙДЁТ\",-- рассудительно замечала наша соседка, тётя Клава.", "Совершенно случайно ЕЁ НАШЁЛ.", "Подумаешь там, одну бросил, ДРУГУЮ НАШЁЛ.", "Нужен ключ, а он у тебя в руках-- так как ты ЕГО НАЙДЁШЬ и кому предъявишь?", "Тоже ТОВАР НАШЛА.", "А потом я наконец РАБОТУ НАШЛА.", "В конце концов палестинский лидер ЕГО НАШЁЛ.", "Одни парламентарии увидели в этом замаскированную возможность ОКАЗЫВАТЬ давление на судей( при ЖЕЛАНИИ НАЙТИ болячку можно у каждого, а перечень заболеваний, которые препятствовали бы исполнению полномочий судьи, будет определять Минздрав).", "ЖЕНЩИНА НАШЛА себе работу, устроилась библиотекарем на торфяном участке.", "ОСТАЛОСЬ НАЙТИ ДЕНЬГИ.", "ОНИ НАШЛИ работу охранниками В частных компаниях, но зарплата их явно не устраивала.", "Про то, как Несчастная Роза хотела большое НАСЛЕДСТВО НАЙТИ", "Произведение Гонория благодаря ЭТОМУ НАШЛО ЧРЕЗВЫЧАЙНО широкую аудиторию и, по выражению современного исследователя\" долгое время питало религиозную жизнь толпы\"[ 5].", "ЭТО НАШЛО отражение В теоретическом равноправии уравнений с так называемыми запаздывающими и опережающими потенциалами.", "Дак СТОЛЬКО НАШЛИ всего!", "Игорь: Там в ИРКУТСКЕ НАШЛИ ТОЖЕ взрывчатку/ но успели обезвредить.", "НУЖНО НАЙТИ причины и ВЫВОДЫ.", "Да- да/ они бы уже давно ЕГО НАШЛИ."], "No prep + GEN": ["Много интересной ИНФЫ НАШЕЛ в фан-клубе Блэйда по адресу Мир Блэйда.", "РЕЖИССЁР НАШЁЛ и здорово показал грань между этими реалиями, отчего, как мне кажется, ФИЛЬМ смотрится практически на одном дыхании, несмотря на его немалый хронометраж.", "Запиши в своих КНИГАХ: я с ТРУДОМ НАШЁЛ последнюю надежду.", "Вот в чём заключался главный для нас урок: её страдание было так грубо и ужасно, чтобы мы торопились из последних СИЛ НАЙТИ своё любимое дело-- и работать, работать, пока не рухнем замертво.", "Но реальные рычаги исполнения этого УСЛОВИЯ НАЙТИ трудно.", "МЫ НАШЛИ квартиру в другом доме.", "Принцип свободы экономической ДЕЯТЕЛЬНОСТИ НАШЁЛ своё отражение в нормах, установленных гражданским законодательством, В соответствии с Гражданским кодексом РФ при исполнении договоров применяются цены, установленные соглашением сторон.", "Если в поверхностном слое марсианской ПОЧВЫ НАЙДУТ ещё и никель, то учёный окончательно убедится в своей правоте.", "МАНИПУЛЯТОРАМ НАШЛИ место В законе Замминистра финансов Сергей Колотухин, выступая в Думе, предупредил, что фактические расходы по обслуживанию внешнего долга страны в будущем году могут оказаться на 1 млрд долларов выше, чем запланировано бюджетом.", "ХОЧЕТСЯ НАЙТИ единомышленников.", "Словарный запас мой расширялся день ото дня, \" свободный разговор\" на разные темы стал ещё свободнее, и углублённое изучение ГРАММАТИКИ НАШЛО своё реальное практическое применение.", "ДРУГИЕ НАЙДУТ себе МЕСТО в крупных сельскохозяйственных предприятиях типа ООО, АО, ЗАО, ТОО, СПК или холдингах.", "Генераторы быстрых НЕЙТРОНОВ НАШЛИ широкое применение в ядерной геофизике при решении задач нейтронного каротажа скважин и элементного анализа образцов горных пород.", "В этой ситуации очень многое зависит и от его УМЕНИЯ НАЙТИ индивидуальный подход к ученику, который в силу тех или иных причин не может заниматься так, как все.", "Эти виды САТИРЫ НАШЛИ своё завершение в эпоху позднего средневековья в таких народных книгах, как\" Еуленшпигель\", в\" Корабле глупцов\" Бранта, в поздних версиях Рейнеке- Лиса, в соти, фарсах и новеллах.", "Выводы Г. КРАЭ НАШЛИ авторитетное подтверждение в последующих лингвистических исследованиях.", "ВЫ НАШЛИ ему работу- то?", "Б. СТАРЦЕВ-- Проблема в том, что на этот вопрос однозначного ОТВЕТА НАЙТИ невозможно и как сказал в интервью нашему журналу министр образования России Владимир Филиппов--\" каждый человек отвечает на этот вопрос по-своему\"."], "No prep + DAT": ["От всей души желаю ВАМ НАЙТИ подходящую работу, ведь« учителем сначала нужно родиться, а потом уже стать».", "Конечно, в группе уже все знали про них, и она слышала однажды, как Валька говорила:\" Такой мужик, что ж он лучше СЕБЕ НАЙТИ не мог?", "Учительницу бы НАМ НАЙТИ,-- попросил он.", "-- Эта водичка поможет НАМ НАЙТИ путь к нашей пещере.", "МЫ НАШЛИ способ замены.", "Вышеизложенные подходы к созданию АИС к настоящему ВРЕМЕНИ НАШЛИ своё практическое воплощение в ряде разработок, последовательно создаваемых и вводимых в эксплуатацию в интересах губернатора, правительства и соответствующих профильных подразделений Челябинской области."], "No prep + INST": ["НЕОБХОДИМО НАЙТИ форму гарантий, ХОЧУ подчеркнуть- не словесную, а принять обязывающий документ!\""], "No prep + LOC": ["В НАДЕЖДЕ НАЙТИ ЗАЩИТУ для\" Известий\" я не без труда добился встречи с Чубайсом-- в тот период вице-премьером, курирующим вопросы СМИ.", "В этом АФОРИЗМЕ НАШЛО своё отражение наиболее характерное отличительное свойство времени-- его необратимость.", "ПОПРОБУЙТЕ НАЙТИ в Москве семейную гостиницу, а не сетевую, или семейное, а не сетевое кафе."]}, "0": {}, "1": {"No prep + ACC": ["Я НАШЕЛ НЕСКОЛЬКО упоминаний об их т. н. диалоге!) [гиперссылка]", "Где ты НАШЕЛ ТАКУЮ игру?", "А потом НАШЕЛ САЙТ", "4) Если в стране предприниматель не НАЙДЁТ РАБОТНИКОВ, которые согласятся работать на его условиях, он может завозить вагонами рабсилу из-за рубежа.", "Апдейт 2: НАШЕЛ ЛЕМА в ролях на imdb.", "НАЙТИ ПАРУ- тройку спонсоров-- и в путь.", "От всей души желаю Вам НАЙТИ ПОДХОДЯЩУЮ работу, ведь« учителем сначала нужно родиться, а потом уже стать».", "© Очень трудно НАЙТИ ЧЕЛОВЕКА, особенно родившегося в советские времена, который бы не видел« Служебный Роман», историю, которая понятна и даже близка некоторым людям, которые посчитали этот фильм лучшей работой Эльдара Рязанова как режиссера, и в этом я с обществом полностью солидарен.", "Наконец- то она встретила того, с кем можно НАЙТИ ОБЩИЕ темы для разговора, можно весело и непринужденно попеть, поиграть на пианино, нашла того, кто понимает ее.", "И всё же свадьба так и не НАШЛА КРЫЛЬЯ и не взлетела порывисто и красиво, сияя удалью и разноцветьем обряда, не превратилась в красочный въезд в новую и преображённую жизнь, она так и осталась в ресторанных стенах, нанятых для сидения.", "Запиши в своих книгах: я с трудом НАШЁЛ ПОСЛЕДНЮЮ надежду.", "То где-то под Москвой НАШЛИ ЦЕРКВУШКУ, познакомились с попом, и тот разрешал Гартвигу забираться на колокольню и звонить.", "Вовка водрузил на кучу песка транзистор убитого ефрейтора, НАШЁЛ ПОДДЕРЖИВАЮЩУЮ дух ритмичную музыку.", "А мы НАШЛИ ДВЕРЬ незапертую, впёрлись, прям так, без билетов,-- а вагоны- то все простые идут, все простые, хоть на полке растягивайся.", "-- А как мы НАЙДЁМ ДОРОГУ обратно?-- забеспокоилась Мила.", "-- Эта водичка поможет нам НАЙТИ ПУТЬ к нашей пещере.", "НАШЁЛ КАССЕТУ Октябрины Михайловны.", "И в следующую субботу повторил возврат в минувшее, НАШЁЛ ГОД, в котором 12 марта светило особенным днём, достойным внимательнейшего рассмотрения, такой датой залюбуешься.", "Проспект Энгельса он пересёк вкрадчивым шагом человека, уверенного в том, что где-то рядом, за углом, в косом переулке, НАЙДЁТ ТО, от чего всколыхнётся мысль и чувство.", "Сейчас я НАЙДУ УЧЕБНИКИ и...\" Только через час взбесившийся и ничего не понимавший Гастев освободил её от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, что показалось идиотским жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час отводить на подведение Мишиной к воркующей расслабленности, Гастев догадался: из-за сволочного характера своего и страха, который она внушала всем, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем занимаются в кровати мужчина и женщина и как они делают это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным.", "Перепрыгнув через несколько вагонных стыков, Андрей НАШЁЛ ВМЯТИНУ, по которой он узнавал место, под которым было купе Хана, и постучал по ней ногой.", "-- НАШЁЛ СЕБЯ?", "В дальнем углу сада по кресту на фронтоне Татьяна Васильевна НАШЛА НЕБОЛЬШОЕ здание вроде часовни-- мертвецкую.", "Тоже мне-- НАШЛА СЕБЯ в жизни.", "И я НАШЁЛ ВЫХОД.", "За эти деньги можно НАЙТИ ЖЕЛАЮЩЕГО убирать за собаками.", "-- В 2002 г. НАЙДУТ СВОЁ продолжение тенденции этого года.", "\". Тогда в Индианаполисе НАШЛИ ВЫХОД-- бесплатно достали для Коли электронный протез в Австрии, прямо в фирме MED- EL, которая и производит эти ушные протезы.", "Наверное, я не единственная, кто НАШЁЛ ВАШ фонд.", "Комиссия НАШЛА ВОСПАЛЕНИЕ поджелудочной железы.", "Мы НАШЛИ КВАРТИРУ в другом доме.", "Попытки НАЙТИ ГЛОБАЛЬНЫЕ угрозы, которые американцы определили для себя ещё три года назад, а Россия и сейчас уверена, что« угроз никаких нету».", "НАШЛИ ДРУГОЙ самолёт-- зафрахтовали Ил- 62, а его в Японию не пускают местные власти: не проходит ограничения по уровню шума.", "Одни парламентарии увидели в этом замаскированную возможность оказывать давление на судей( при желании НАЙТИ БОЛЯЧКУ можно у каждого, а перечень заболеваний, которые препятствовали бы исполнению полномочий судьи, будет определять Минздрав).", "Принцип свободы экономической деятельности НАШЁЛ СВОЁ отражение в нормах, установленных гражданским законодательством, В соответствии с Гражданским кодексом РФ при исполнении договоров применяются цены, установленные соглашением сторон.", "НАЙТИ ЗВУЧНОЕ, пускай и не респектабельное имя.", "НАЙТИ ДОПОЛНИТЕЛЬНЫЕ рынки сбыта и завоевать новую аудиторию( более дорогую или более привлекательную) можно, предложив людям иную форму потребления стандартных вещей, создав неординарный формат на стыке привычных явлений.", "Начинающей фирме трудно НАЙТИ ДЕНЬГИ для того, чтобы нанять дорогих сотрудников.", "Необходимо НАЙТИ ФОРМУ гарантий, хочу подчеркнуть- не словесную, а принять обязывающий документ!\"", "Манипуляторам НАШЛИ МЕСТО в законе Замминистра финансов Сергей Колотухин, выступая в Думе, предупредил, что фактические расходы по обслуживанию внешнего долга страны в будущем году могут оказаться на 1 млрд долларов выше, чем запланировано бюджетом.", "В надежде НАЙТИ ЗАЩИТУ для\" Известий\" я не без труда добился встречи с Чубайсом-- в тот период вице-премьером, курирующим вопросы СМИ.", "Ясно, что нужно НАЙТИ ПОКАЗАТЕЛЬ, который на основании анализа открытых или очевидных данных позволял бы оценивать хозяйственную деятельность любого интернет-магазина.", "Но НАЙТИ ПОКУПАТЕЛЯ на них в период бума не удалось, и стратегическая ошибка лауреата Intel интернет-премии 1999 года даёт о себе знать: источники доходов компании даже не сформированы.", "И НАШЛИ ЗАДОЛЖЕННОСТЬ по платежам за неработающее население за 2002 год, превышающую 216 миллионов рублей.", "Эти дискуссии НАШЛИ ШИРОКОЕ освещение в средствах массовой информации.", "Однако теперь ОАО\" Жигулёвское пиво\" получило возможность НАЙТИ СОЮЗНИКОВ.", "Увлечённый проблемами автоматизации программирования, Лавров изучил работы Ершова, посвящённые технике трансляции, и НАШЁЛ ВОЗМОЖНОСТЬ познакомиться с ним.", "Кроме того, желание НАЙТИ АЛЬТЕРНАТИВУ бесперспективному, по мнению Лаврова, Алголу- 68, привело к разработке языка АБВ.", "Одним словом, достаточно НАЙТИ ПРОФЕССИОНАЛЬНОГО врача, а маме малыша не забывать о здравом смысле.", "Вышесказанного уже достаточно, чтобы НАЙТИ ПРОСТОЙ ответ на вопрос, зачем нужен наркоз?", "Он НАШЁЛ НУЖНЫЙ номер телефона, позвонил и услышал голос секретарши.", "Мы НАШЛИ СПОСОБ замены.", "Ещё мы НАШЛИ ПОЛОВИНУ пачки сливочного масла и плавленый сырок, закатившийся под бревно.", "НАШЁЛ КАКИХ-ТО таких умельцев штору прибить, они её прибьют так, что она ночь повисит, утром падает, они снова её прицепят на место и обмывают такую победу.", "Водитель освободился сам, НАЙДЯ ОСКОЛОК стекла.", "Они НАШЛИ РАБОТУ охранниками в частных компаниях, но зарплата их явно не устраивала.", "Обязательно НАЙДЁМ ДОСТОЙНОГО человека.", "Вот НАШЛИ ИСПОЛНИТЕЛЕЙ, а меня сделают заказчиком\".", "Вероятно, наиболее последовательно поддерживает преемственность\" Новый мир\": на страницах журнала всегда можно НАЙТИ РАССКАЗЫ и повести, связанные с традицией консервативного\" почвенничества\".", "К сожалению, не все полученные нами результаты НАШЛИ ОТРАЖЕНИЕ в изданной\" Просвещением\" книге.", "Вышеизложенные подходы к созданию АИС к настоящему времени НАШЛИ СВОЁ практическое воплощение в ряде разработок, последовательно создаваемых и вводимых в эксплуатацию в интересах губернатора, правительства и соответствующих профильных подразделений Челябинской области.", "Генераторы быстрых нейтронов НАШЛИ ШИРОКОЕ применение в ядерной геофизике при решении задач нейтронного каротажа скважин и элементного анализа образцов горных пород.", "В таких её памятниках, как\" Unibos\"\" Ruodlieb\"\" Von Rechte\", НАШЛО ОТРАЖЕНИЕ высокое самосознание ещё не задавленного бесправием крестьянства( в отличие от французской литературы этого периода, третирующей мужика свысока и с большим пренебрежением, если не с ненавистью).", "Но если план завоевания Палестины действительно был такой религиозно-мистической попыткой повторения Исхода, то нельзя ли НАЙТИ СЛЕДЫ этого в ранних исламских источниках?- спрашивает Кроне.", "Эта задача НАШЛА УСПЕШНОЕ решение в рамках современных требований.", "В выступлении Фёдора Михайловича Митенкова, к сожалению, не НАШЛО ОТРАЖЕНИЕ то обстоятельство, что корабельная ядерная энергетика в полном смысле наше национальное достижение.", "Такие нетканые полотна НАШЛИ НАИБОЛЬШЕЕ применение для производства медицинских материалов и изделий, для впитывающих салфеток и тампонов, хирургических простыней и халатов, одежды медперсонала.", "осуждение настоящего( знаменитая характеристика\" железного века\"); здесь НАШЛО СВОЁ яркое выражение и характерное для мифологического мировоззрения вообще и для всей античной сатиры перенесение\" идеала\", утопического царства добра, справедливости и изобилия, из будущего в прошлое(\" золотой век\").", "Эти виды сатиры НАШЛИ СВОЁ завершение в эпоху позднего средневековья в таких народных книгах, как\" Еуленшпигель\", в\" Корабле глупцов\" Бранта, в поздних версиях Рейнеке- Лиса, в соти, фарсах и новеллах.", "Дурацкая сатира НАШЛА СВОЁ завершение на высшей ступени гуманистической культуры в\" Похвале Глупости\" Эразма, в некоторых масленичных играх Ганса Сакса.", "Выводы Г. Краэ НАШЛИ АВТОРИТЕТНОЕ подтверждение в последующих лингвистических исследованиях.", "В этом афоризме НАШЛО СВОЁ отражение наиболее характерное отличительное свойство времени-- его необратимость.", "Это НАШЛО ОТРАЖЕНИЕ в теоретическом равноправии уравнений с так называемыми запаздывающими и опережающими потенциалами.", "А. КЛИМОВ-- Но в данном случае с ОБСЕ ситуация тупиковая, или можно НАЙТИ ВЫХОД?", "Если они НАЙДУТ ЧТО-ТО, очень хорошо.", "Данные последние свидетельствуют о том, что женщине после 45 лет значительно труднее НАЙТИ РАБОТУ.", "Я НАШЁЛ ТАКОЙ метод/ когда он хорошо действует.", "И НАШЛИ ХОРОШИЕ тормоза для этого.", "Даже не реформировать что-то/ а НАЙТИ ПОВОРОТ.", "Я недавно НАШЁЛ СВОЮ тетрадку/ в которой перечислено более двухсот сюжетов самых известных мюзиклов в мире/ поставленных/ начиная с 1924-го года.", "Вот это НАШЛО НЕБОЛЬШОЕ осуществление в этом самом интернате.", "Но мы НАШЛИ ВЫХОД.", "Если говорить о том/ что можно НАЙТИ ОБЪЕДИНЯЮЩУЮ идею/ то можно найти объединяющую идею вокруг Гитлера/ которому 21 апреля этого года в Костроме было посвящено ночное факельное шествие/ и никто об этом не знает/ и ни один канал этому не был посвящён.", "Если говорить о том/ что можно найти объединяющую идею/ то можно НАЙТИ ОБЪЕДИНЯЮЩУЮ идею вокруг Гитлера/ которому 21 апреля этого года в Костроме было посвящено ночное факельное шествие/ и никто об этом не знает/ и ни один канал этому не был посвящён.", "Они просто НАЙДУТ СВОЁ место в существующем спектре.", "Если есть возможность НАЙТИ СПОНСОРА и помочь людям/ будь то восстановление школы или ещё в чем-то/ ну/ это надо сделать/ это не плохо.", "Вот здесь/ на ОбьГЭСе/ в 800 метрах/ НАШЛИ БОМБУ.", "Они НАШЛИ СМЫСЛ в этом союзе/ используют политически.", "Они НАШЛИ ИСХОДНЫЙ капитал/ нашли/ как его применить.", "Думал все разобрал марки/ ещё НАШЁЛ КУЧУ.", "Пока они там НАЙДУТ МЕСТА пребывания.", "Модератор: А если бы НАШЛИ ТАКУЮ/ вы бы в неё вступили или нет?", "В библиотеке и в компьютере ты НАЙДЁШЬ ВСЁ.", "Это раньше когда был Советский Союз/ чудовищно богатая империя/ даже не понимающая своего богатства/ тогда бы НАШЛИ ДЕНЬГИ на всё/ потому/ что всё было отмерено на десятки лет вперёд. А сейчас казна не может просто вот так/ если надо/ то мы найдём. Владимир Но облик Путина и его движения не ассоциируется с понятием глупости и какой-то нерасчётливости.", "Нужно НАЙТИ ПРИЧИНЫ и выводы.", "А сейчас надо НАЙТИ КРАЙНЕГО/ чтобы на выборах одержать победу.", "А для тебя/ для молодого/ сильного человека/ фашисты будут у власти/ или коммунисты/ или демократы/ ты НАЙДЁШЬ СЕБЯ.", "А потом НАЙДИ СВИДЕТЕЛЕЙ/ если что/ правда?"], "по + DAT": ["Саша, ты что-нибудь НАШЛА ПО ВОПРОСУ\" поэт и философ о судьбах россии?"], "No prep + DAT": ["Я НАШЕЛ СЕБЕ флэш-игру про альпиниста который должен добраться до вершины горы...", "Женщина НАШЛА СЕБЕ работу, устроилась библиотекарем на торфяном участке.", "\" Яблочники\", которые запускают надувного Чубайса, сейчас НАЙДУТ СЕБЕ новую персону для глумления, это для них просто подарок.", "Другие НАЙДУТ СЕБЕ место в крупных сельскохозяйственных предприятиях типа ООО, АО, ЗАО, ТОО, СПК или холдингах.", "Теперь события приняли новый оборот: новые методы НАШЛИ СЕБЕ опору в старых.", "Вы НАШЛИ ЕМУ работу- то?"], "в + LOC": ["Много интересной инфы НАШЕЛ В ФАН-КЛУБЕ Блэйда по адресу Мир Блэйда.", "Выход отыскал товарищ Францев, НАЙДЯ В ВОЕНКОМАТСКОМ личном деле его порыжевшее от времени медицинское заключение госпиталя: четырежды раненного в ноги старшего лейтенанта Гастева С.", "НАЙТИ В ПОЛУМИЛЛИОННОМ городе женщину без примет-- невозможно, не менее трудно отыскать следы мужчины, о котором известно, что на пальце его-- перстень с наполеоновским вензелем.", "Просто ты его не НАШЁЛ В СВОЁМ мозгу.", "Таковой являются личные пароли доступа к Интернету, номера кредитных карт, коды доступа к банковским счётам и коммерческим документам-- да мало ли что можно НАЙТИ В ЧУЖОМ компьютере!", "Наиболее распространённый способ-- таблетка\" Постинор\"( ВОЗ не рекомендует к применению, но можно без труда НАЙТИ В АПТЕКЕ).", "Вот уже три с половиной года эта команда переписывает в ней раздел\" антирекорды\" со скоростью хорошей машинистки, и начало нынешнего чемпионата с 13 поражений в 14 матчах непременно НАЙДЁТ В НЕЙ своё отражение.", "Тогда, в один из летних дней 1989 года, горняки шахты города Междуреченска, выйдя после смены из лавы и не НАЙДЯ В ДУШЕВЫХ ни куска хозяйственного мыла, все как были-- в робе, касках с фонарями- коногонками-- приехали на автобусах к областной администрации и весь жаркий июльский день просидели перед ней на площади.", "Данные, касающиеся производителей той или иной продукции, можно НАЙТИ В ТОРГОВО-ЭКОНОМИЧЕСКОМ отделе Посольства Республики Польша в РФ.", "В результате год спустя Игоря НАШЛИ В СЕЛЕ Нудоль Московской области.", "( Материалы проведённого под эгидой ОЭСР исследования Programme for International Student Assessment можно НАЙТИ В ИНТЕРНЕТЕ.)", "Подробное описание этой схемы можно НАЙТИ В СТАТЬЕ Дрэйка, опубликованной в январском номере журнала\" Sky and Telescope\" за 1960 г. Уже изготовлены блоки этого приёмника."], "у + GEN": ["Уважаемый Жук-Олень, существует множество натуральных моющих средств, они просты в использовании, и порою часто их можно НАЙТИ У СЕБЯ в доме.", "Тот день начался с того, что я НАШЁЛ У КИРИЛЛА в комнате в ящике стола-- очень хотелось курить, я искал сигареты-- маленькую книжечку в кожаном переплёте с запором.", "А когда Марине исполнился год, врачи НАШЛИ У НЕЁ ДЦП.", "Произошло это вскоре после того, как комиссия ВМФ во главе с адмиралом Захаренко не НАШЛА У НАХИМОВЦЕВ дедовщины.", "Комментатор не НАШЁЛ У БОГОСЛОВОВ, сочинениями которых пользовался Гонорий, подобного описания позы грешника в преисподней, и высказывает предположение, что этот образ был подсказан автору\" Элуцидария\" скульптурными или живописными изображениями низвергаемых в ад злых душ[ 30]."], "No prep + INST": ["Но если бы они НАШЛИ НУЖНЫМ снова начать с этих десяти капель...", "-- НАШЁЛ ЧЕМ хвастать,-- проворчал Трюмо."], "с + INST": ["И ведь НАШЛА С КЕМ схрюкаться."], "о + LOC": ["НАШЁЛ О ЧЁМ думать перед ответственным выступлением!"], "No prep + GEN": ["Каялись кто в чём горазд, хлестая себя обвинениями в непреднамеренном вредительстве, и отец, праведный до тошноты и скуки, не НАШЁЛ НИЧЕГО лучшего, как брякнуть: грешен, служил под знамёнами царских генералов.", "До сегодняшнего дня все светлые головы, которые живут в нашем доме, не НАШЛИ СПОСОБА, как решать подобные проблемы.", "Предложение арендатора Татьяны Сгибовой выкупить помещение за сумму, значительно превышающую залоговую стоимость, не НАШЛО ПОНИМАНИЯ в городской администрации.", "При этом в культуре её не НАЙТИ РЕЗКИХ различий между западным Петербургом и восточным Владивостоком.", "Зафиксированный впервые в 1990-е годы статистически значимый рост ВВП и промышленного производства в 1999 г. и в последующие годы в российской экономике в официальных данных о миграции не НАШЁЛ ОТРАЖЕНИЯ.", "Дак столько НАШЛИ ВСЕГО!", "Этот большой математик за всю свою жизнь не НАШЁЛ ПРИЗНАНИЯ в математическом мире..."], "во + LOC": ["-- К счастью путь только один,-- веско сказал сосед и ковырнул вилкой в миске,-- НАЙТИ ВО ВСЁМ этом смысл и красоту и подчиниться великому замыслу."], "для + GEN": ["-- Мой муж НАШЁЛ ДЛЯ ТЕБЯ работу,-- сказала она.", "Даже если не НАЙДУ ДЛЯ СЕБЯ ничего нового и интересного, чем бы хотелось заняться, всё равно уйду..."], "на + LOC": ["Её писатель НАШЁЛ НА БЕРЕГУ островка близ побережья южной Индии.", "Сейчас всё это можно НАЙТИ НА КАЖДОМ углу."], "на + ACC": ["Англичанин, не получивший никакой помощи от родного правительства( нельзя вступать в отношения с террористами), сам НАЙДЁТ НА ПОРЯДОК меньшую сумму, просто присовокупит свои и невесты денежные« активы» к эдакой« предоплате», выданной крупнейшей телекомпанией, готовой платить вперёд за сенсационный« прямой репортаж о смерти»."], "No prep + NOM": ["Здесь НАШЛА КОСА на камень: прорыв 34-й армии наткнулся на встречный удар дивизии СС\" Мёртвая голова\", и 40-километровый Рамушевский коридор тридцать четвёртой перерезать не удалось.", "По многим вопросам, по которым мы НАЙДЁМ ОБЩИЙ язык, мы можем сотрудничать в новой ГД.", "НАШЛА Я.", "Вы бы с ней НАШЛИ ОБЩИЙ язык."], "к + DAT": ["Вряд ли можно НАЙТИ К ЭТОМУ тезису более выразительную иллюстрацию, чем\" Кубок\" Кеплера."]}, "2": {"в + LOC": ["Апдейт 2: НАШЕЛ Лема В РОЛЯХ на imdb.", "Тоже мне-- НАШЛА себя В ЖИЗНИ.", "Мы НАШЛИ квартиру В ДРУГОМ доме.", "Манипуляторам НАШЛИ место В ЗАКОНЕ Замминистра финансов Сергей Колотухин, выступая в Думе, предупредил, что фактические расходы по обслуживанию внешнего долга страны в будущем году могут оказаться на 1 млрд долларов выше, чем запланировано бюджетом.", "Предложение арендатора Татьяны Сгибовой выкупить помещение за сумму, значительно превышающую залоговую стоимость, не НАШЛО понимания В ГОРОДСКОЙ администрации.", "К сожалению, не все полученные нами результаты НАШЛИ отражение В ИЗДАННОЙ\" Просвещением\" книге.", "Это НАШЛО отражение В ТЕОРЕТИЧЕСКОМ равноправии уравнений с так называемыми запаздывающими и опережающими потенциалами.", "Этот большой математик за всю свою жизнь не НАШЁЛ признания В МАТЕМАТИЧЕСКОМ мире...", "Они НАШЛИ смысл В ЭТОМ союзе/ используют политически."], "через + ACC": ["НАШЁЛ: ЧЕРЕЗ ПЯТНИЦУ с двух до шести!"], "для + GEN": ["Начинающей фирме трудно НАЙТИ деньги ДЛЯ ТОГО, чтобы нанять дорогих сотрудников.", "В надежде НАЙТИ защиту ДЛЯ\" ИЗВЕСТИЙ\" я не без труда добился встречи с Чубайсом-- в тот период вице-премьером, курирующим вопросы СМИ."], "на + ACC": ["Здесь НАШЛА коса НА КАМЕНЬ: прорыв 34-й армии наткнулся на встречный удар дивизии СС\" Мёртвая голова\", и 40-километровый Рамушевский коридор тридцать четвёртой перерезать не удалось.", "Но НАЙТИ покупателя НА НИХ в период бума не удалось, и стратегическая ошибка лауреата Intel интернет-премии 1999 года даёт о себе знать: источники доходов компании даже не сформированы."], "по + DAT": ["И НАШЛИ задолженность ПО ПЛАТЕЖАМ за неработающее население за 2002 год, превышающую 216 миллионов рублей."]}, "3": {"про + ACC": ["Я НАШЕЛ себе флэш-игру ПРО АЛЬПИНИСТА который должен добраться до вершины горы..."], "у + GEN": ["НАЙТИ бы счастье У ЧУЖИХ ворот: Ур-ра-а!"], "для + GEN": ["Наконец- то она встретила того, с кем можно НАЙТИ общие темы ДЛЯ РАЗГОВОРА, можно весело и непринужденно попеть, поиграть на пианино, нашла того, кто понимает ее.", "Такие нетканые полотна НАШЛИ наибольшее применение ДЛЯ ПРОИЗВОДСТВА медицинских материалов и изделий, для впитывающих салфеток и тампонов, хирургических простыней и халатов, одежды медперсонала.", "И НАШЛИ хорошие тормоза ДЛЯ ЭТОГО."], "вроде + GEN": ["В дальнем углу сада по кресту на фронтоне Татьяна Васильевна НАШЛА небольшое здание ВРОДЕ ЧАСОВНИ-- мертвецкую."], "за + INST": ["За эти деньги можно НАЙТИ желающего убирать ЗА СОБАКАМИ."], "в + LOC": ["Принцип свободы экономической деятельности НАШЁЛ своё отражение В НОРМАХ, установленных гражданским законодательством, В соответствии с Гражданским кодексом РФ при исполнении договоров применяются цены, установленные соглашением сторон.", "Эти дискуссии НАШЛИ широкое освещение В СРЕДСТВАХ массовой информации.", "Они НАШЛИ работу охранниками В ЧАСТНЫХ компаниях, но зарплата их явно не устраивала.", "Другие НАЙДУТ себе место В КРУПНЫХ сельскохозяйственных предприятиях типа ООО, АО, ЗАО, ТОО, СПК или холдингах.", "Генераторы быстрых нейтронов НАШЛИ широкое применение В ЯДЕРНОЙ геофизике при решении задач нейтронного каротажа скважин и элементного анализа образцов горных пород.", "Эта задача НАШЛА успешное решение В РАМКАХ современных требований.", "Выводы Г. Краэ НАШЛИ авторитетное подтверждение В ПОСЛЕДУЮЩИХ лингвистических исследованиях.", "Вот это НАШЛО небольшое осуществление В ЭТОМ самом интернате.", "Они просто НАЙДУТ своё место В СУЩЕСТВУЮЩЕМ спектре."], "на + ACC": ["Вышесказанного уже достаточно, чтобы НАЙТИ простой ответ НА ВОПРОС, зачем нужен наркоз?"], "о + LOC": ["-- Всю жизнь я искал себе занятие по душе и наконец- то НАШЁЛ,-- сказал О СВОЁМ увлечении Николай."], "между + INST": ["При этом в культуре её не НАЙТИ резких различий МЕЖДУ ЗАПАДНЫМ Петербургом и восточным Владивостоком."], "в + ACC": ["Эти виды сатиры НАШЛИ своё завершение В ЭПОХУ позднего средневековья в таких народных книгах, как\" Еуленшпигель\", в\" Корабле глупцов\" Бранта, в поздних версиях Рейнеке- Лиса, в соти, фарсах и новеллах."], "на + LOC": ["Дурацкая сатира НАШЛА своё завершение НА ВЫСШЕЙ ступени гуманистической культуры в\" Похвале Глупости\" Эразма, в некоторых масленичных играх Ганса Сакса."]}}