{"-3": {"через + ACC": ["ЧЕРЕЗ НЕСКОЛЬКО лет НАСТУПИЛИ военные времена, эвакуация в Куйбышев, от которого остался во всю жизнь незабытый ужас холода, возвращение в Москву в жарком правительственном вагоне и счастливая встреча с Москвой, именно в эти первые после возвращения месяцы ставшей для неё родным городом."]}, "-2": {"после + GEN": ["ПОСЛЕ ДОЖДЕЙ НАСТУПИЛА жара, на опушках полно грибов."], "в + LOC": ["С конца IV в. В ЕВРОПЕ НАСТУПИЛО резкое похолодание."]}, "-1": {"No prep + GEN": ["ТУТ НАСТУПИЛА пауза.", "Через несколько ЛЕТ НАСТУПИЛИ военные времена, эвакуация в Куйбышев, от которого остался во всю жизнь незабытый ужас холода, возвращение в Москву в жарком правительственном вагоне и счастливая встреча с Москвой, именно в эти первые после возвращения месяцы ставшей для неё родным городом."], "No prep + NOM": ["Скоро же Новый ВЕК НАСТУПИТ!", "война кончилась, народ зажил богато, мы пришли уже к вершине цивилизации, КОММУНИЗМ НАСТУПИЛ, вот ещё немножко и уже", "ТЕПЕРЬ НАСТУПИЛ момент консолидации сил.", "В самом деле, если на поведение А в настоящий момент влияет будущее поведение В, то это поведение, КОТОРОЕ НАСТУПИТ только через час, уже никаким иным быть не может.", "СНОВА НАСТУПИЛА ночь."], "No prep + ACC": ["9 сентября котировки совершили последний рывок, и в последующие ДНИ НАСТУПИЛ спад."], "No prep + LOC": ["После ДОЖДЕЙ НАСТУПИЛА жара, на ОПУШКАХ полно грибов.", "С конца IV в. в ЕВРОПЕ НАСТУПИЛО резкое похолодание."]}, "0": {}, "1": {"No prep + NOM": ["Возможно, НАСТУПИТ ВРЕМЯ обратного выкупа.", "Тут НАСТУПИЛА ПАУЗА.", "Вскоре и вовсе НАСТУПИЛО МАЙСКОЕ утро, зазвучали шаги счастливых прохожих...", "НАСТУПИЛ СОЛНЕЧНЫЙ день, и повеселело на душе.", "НАСТУПИЛА ТРЕВОЖНАЯ ночь.", "НАСТУПИЛА ПОЛНАЯ тишина.", "НАСТУПИЛА СЛЕДУЮЩАЯ суббота, последняя лекция прочитана, Гастев посматривал на часы, кляня склоку на кафедре истории государства и права СССР, из-за которой декан покинул кабинет, приказав обязательно дождаться его.", "Через несколько лет НАСТУПИЛИ ВОЕННЫЕ времена, эвакуация в Куйбышев, от которого остался во всю жизнь незабытый ужас холода, возвращение в Москву в жарком правительственном вагоне и счастливая встреча с Москвой, именно в эти первые после возвращения месяцы ставшей для неё родным городом.", "Но вот НАСТУПИЛО ВРЕМЯ, когда меня вновь тянет к себе письменный стол.", "9 сентября котировки совершили последний рывок, и в последующие дни НАСТУПИЛ СПАД.", "Вот когда НАСТУПЯТ ХОРОШИЕ времена, может, нам и вздумается сделать что-то подобное.", "После дождей НАСТУПИЛА ЖАРА, на опушках полно грибов.", "Теперь НАСТУПИЛ МОМЕНТ консолидации сил.", "С конца IV в. в Европе НАСТУПИЛО РЕЗКОЕ похолодание.", "Снова НАСТУПИЛА НОЧЬ."], "на + ACC": ["НАСТУПИВ НА БАНОЧКУ с гримом, я поскользнулась и чуть было не проехалась вниз головой по лестнице в самое царство Аида; сначала я не могла объяснить себе присутствие этого предмета в таком, казалось бы, неподходящем месте, но вскоре увидела интеллектуального санитара с ухоженной тёмной бородкой, а рядом с ним-- французисто-инфернальную дамочку, которые весело приставляли чью-то бывшую голову к обезглавленному телу, а затем принялись усердно накладывать розовый грим... румянить щёки... сурьмить надбровные дуги... пудрить костянистый нос..."], "в + ACC": ["Как это обычно бывает на рынке, перелом НАСТУПИЛ В ТОТ момент, когда негативные новости достигли апогея."]}, "2": {}, "3": {"от + GEN": ["Вот он, наверное, не хотел, чтобы в жизни, которая НАСТУПИТ, ничего ОТ НЕГО не осталось."], "с + INST": ["НАСТУПИВ на баночку С ГРИМОМ, я поскользнулась и чуть было не проехалась вниз головой по лестнице в самое царство Аида; сначала я не могла объяснить себе присутствие этого предмета в таком, казалось бы, неподходящем месте, но вскоре увидела интеллектуального санитара с ухоженной тёмной бородкой, а рядом с ним-- французисто-инфернальную дамочку, которые весело приставляли чью-то бывшую голову к обезглавленному телу, а затем принялись усердно накладывать розовый грим... румянить щёки... сурьмить надбровные дуги... пудрить костянистый нос..."], "на + LOC": ["После дождей НАСТУПИЛА жара, НА ОПУШКАХ полно грибов."]}}