{"-3": {"с + INST": ["У них С МАМОЙ это НАЗЫВАЛОСЬ\" свобода воли\"."], "у + GEN": ["У ШАХМАТИСТОВ это НАЗЫВАЕТСЯ\" цугцванг\"."], "в + ACC": ["Возле Дома проходила дорога, которая В ПЯТИДЕСЯТЫЕ годы НАЗЫВАЛАСЬ Христкиновским проспектом."], "в + LOC": ["В ГОЛЛАНДИИ заправки НАЗЫВАЮТСЯ Benzinepomp."], "из + GEN": ["Один ИЗ ТАКИХ проектов НАЗЫВАЕТСЯ Species- 2000-- это часть более масштабной инициативы под названием Catalog of Life, которая нацелена на объединение различных баз данных и создание унифицированной сети видов флоры и фауны к 2011 году.", "Один ИЗ НАШИХ проектов НАЗЫВАЕТСЯ Бодхисаттвическая Сеть."], "на + LOC": ["НА ТОМ семинаре НАЗЫВАЛАСЬ цифра порядка 15 тысяч лет.", "Да/\" Мишки НА АРЕНЕ\" НАЗЫВАЛОСЬ."], "за + INST": ["Эта наша беседа ЗА КРУГЛЫМ столом НАЗЫВАЕТСЯ фокус-группа."]}, "-2": {"в + LOC": ["а есть то, что В РОССИИ НАЗЫВАЕТСЯ« кружок по интересам», но это не!"], "на + LOC": ["Мужчины НА СЕЛЕ НАЗЫВАЮТСЯ веско-- отчеством."], "у + GEN": ["И печать его канцелярии или как оно там У НЕГО НАЗЫВАЕТСЯ."], "из + GEN": ["Один ИЗ НИХ НАЗЫВАЕТСЯ\" Нас слишком много в Москве\", это о том, что происходит с Москвой как с мегаполисом, и как город будет развиваться согласно Генплану."]}, "-1": {"No prep + NOM": ["ЭТО НАЗЫВАЕТСЯ прожиточный МИНИМУМ.", "а есть то, что в РОССИИ НАЗЫВАЕТСЯ« кружок по интересам», но это не!", "Из прихожей, где раздевалка и зеркальная стена, по которым это ПОМЕЩЕНИЕ НАЗЫВАЕТСЯ чепурильней, двери в ресторанный, приготовленный под торжество зал широко распахнуты, а лестница справа на второй этаж перекрыта.", "У них с мамой ЭТО НАЗЫВАЛОСЬ\" свобода воли\".", "У шахматистов ЭТО НАЗЫВАЕТСЯ\" цугцванг\".", "И ГОСТИНИЦА НАЗЫВАЛАСЬ\" Ока\"-- старая, мрачная, с облетевшей штукатуркой, но когда мы, наконец, вползли в неё, пуча по-рыбьи глаза, я задохнулся от густого тепла и мирной тишины.", "Это теперь можно, как ЭТО НАЗЫВАЕТСЯ, качать права и призывать к ответу, тогда же шутки такого рода были опасны: мы ведь хорошо видели, как милиционер с малиновым околышем дружески похлопывал швейцара по плечу, когда проходил мимо, словно они свояки, кумовья, а может быть, даже братья...", "-- ЭТО НАЗЫВАЕТСЯ трут.", "ЭТО НАЗЫВАЕТСЯ клептоманией, сэр.", "Чёрт..., как же ОН НАЗЫВАЕТСЯ..., совсем недавно видел...", "Сын получился, ЧТО НАЗЫВАЕТСЯ, в масть своей матери по складу сердца; он обладал самой разнообразной талантливостью, о которой в Доме остались легенды.", "И когда внизу это замечают, ЭТО НАЗЫВАЕТСЯ отблеском высшей гармонии.", "Эта ЧАСТЬ НАЗЫВАЕТСЯ валюта- рубли.", "В Голландии ЗАПРАВКИ НАЗЫВАЮТСЯ Benzinepomp.", "Мужчины на СЕЛЕ НАЗЫВАЮТСЯ веско-- отчеством.", "Хотя в 1923 году водолазную службу( тогда ОНА НАЗЫВАЛАСЬ ЭПРОН ГПУ) создали как раз для того, чтобы отыскать пиастры, утонувшие вместе с испанским фрегатом\" Чёрный принц\" неподалёку от Севастополя в разгар Крымской кампании.", "Все эти ТАБЛЕТКИ НАЗЫВАЮТСЯ\" комбинированными\"( содержат два гормона).", "КНИГА НАЗЫВАЕТСЯ\" Правила\"( The Rules).", "\" Моя жизнь была, ЧТО НАЗЫВАЕТСЯ, роман, говорит бабушка, и папа тоже говорит, что его жизнь была романом, и мама тоже говорит: моя жизнь была роман.", "Над скульптурой я работал около года, поэтапно и с перерывами, ЧТО НАЗЫВАЕТСЯ, для души, и закончил как раз к дню рождения леди Ди,-- рассказал\" Известиям\" Зураб Церетели.", "Многие же послабления регионам он делал, ЧТО НАЗЫВАЕТСЯ, не от хорошей жизни, а чтобы сохранить федерацию.", "- Как ФИЛЬМ НАЗЫВАЛСЯ помните?", "ОН НАЗЫВАЛСЯ\" КОНЦЕРТ Бетховена\" и был посвящён нашим юным дарованиям, пионерам с их увлечениями, забавами и конкуренцией... Игровой фильм.", "Эта СХЕМА НАЗЫВАЕТСЯ trust( доверенность), она массово применяется для тех же целей оптимизации налогообложения в США и в настоящее время.", "Такое ФИНАНСИРОВАНИЕ НАЗЫВАЛОСЬ grubstake( буквально- взятие доли в деле).", "СПЕКТАКЛЬ НАЗЫВАЕТСЯ\" С. В.\"-- аббревиатура из слов названия и железнодорожная ассоциация.", "И печать ЕГО канцелярии или как оно там у НЕГО НАЗЫВАЕТСЯ.", "Мы, ЧТО НАЗЫВАЕТСЯ, пошли по следу.", "ТАК НАЗЫВАЮТСЯ традиционные всероссийские соревнования, ПРОВОДИМЫЕ ежегодно в Чебоксарах.", "Этот ПОКАЗАТЕЛЬ НАЗЫВАЕТСЯ OCR( order conversion rate), рассчитывается для большинства магазинов( см. таблицу 2) и открыт для публики, поскольку большинство интернет- компаний на Западе-- публичные.", "Ты каждый день принимаешь решения, которые идут, ЧТО НАЗЫВАЕТСЯ, в двух шагах от беды.", "Царь-- РЫБА НАЗЫВАЕТСЯ.", "Оперативники ОСУ, ЧТО НАЗЫВАЕТСЯ, рыли землю, но все нити приводили в тупик.", "Такие СТИХИ НАЗЫВАЮТСЯ\" белыми\".", "Обычно данное ПОДМНОЖЕСТВО НАЗЫВАЕТСЯ синтезируемым.", "По определению лингвистов, такие ДИАЛОГИ НАЗЫВАЮТСЯ диалогами с незакрепленными репликами.", "РАССКАЗ НАЗЫВАЕТСЯ\" ДАР\".", "ОН НАЗЫВАЕТСЯ\" КОНСТИТУЦИЯ Медины\", и в нём, вопреки каноническим рассказам об истреблении Мухаммедом мединских евреев, говорится, что эти евреи, напротив, вошли в одну общину с мусульманами и были поровну распределены между арабскими племенами,- а ведь именно о таком распределении(\" тысяча евреев при каждом арабском колене\"\") и говорит\" Хроника епископа Себеоса\".", "Есть такое направление, КОТОРОЕ НАЗЫВАЕТСЯ\" глобальные этимологии\".", "Рассказ ЭТОТ НАЗЫВАЕТСЯ\" Домик в сельской местности\".", "Оправдываются те/ кого обвиняют/ а мой ВЕЧЕР НАЗЫВАЕТСЯ\" Апология фантастики\".", "Б. БЕРЕЗОВСКИЙ-- Я участвовал в создании политической партии, КОТОРАЯ НАЗЫВАЕТСЯ\" Либеральная Россия\".", "Один из НИХ НАЗЫВАЕТСЯ\" Нас слишком много в Москве\", это о том, что происходит с Москвой как с мегаполисом, и как город будет развиваться согласно Генплану.", "Ж. АЛЕМИ: Последняя моя КНИГА НАЗЫВАЕТСЯ\" Непочтительная адвокатесса\".", "По-моему/ при правительстве Тэтчер у них была аналогичная проблема/ и они сделали штуку/ КОТОРАЯ НАЗЫВАЕТСЯ\" итиль\"/ и сейчас по этому итилю практически во всех странах/ где вам приходится работать/ нам приходится работать в разных странах/ вам говорят/ а вы вот так вот с итилем сертифицированы?", "Есть такая организация в России/ Объединение предпринимательских организаций/ ОПОРа ОНА НАЗЫВАЕТСЯ.", "ПРАКТИКА НАЗЫВАЕТСЯ ПРАКТИКОЙ про-из-ведения.", "Я расскажу о том/ что делает небольшая группа/ КОТОРАЯ НАЗЫВАЕТСЯ ZenRu/ потому что она объединилась вокруг сайта ZenRu.", "В своё время/ когда САЙТ НАЗЫВАЛСЯ\" Бодхисаттвской Правдой\"...", "Ходили в кино/ рядом с нами был кинотеатр такой хороший/ АРС НАЗЫВАЛСЯ.", "Они кончали эту школу/ как ОНА НАЗЫВАЛАСЬ?", "Все боятся за свои шкуры/ ЧТО НАЗЫВАЕТСЯ.", "Нет/ это раньше ПАЕВЫЕ НАЗЫВАЛИСЬ.", "А спектакль/ КОТОРЫЙ НАЗЫВАЕТСЯ Норд-Ост/ это/ мюзикл/ огромный трехчасовой/ который идёт в Москве с октября месяца и прошёл уже более двухсот раз.", "В гостях у нас выдающиеся деятели юмора значительной части нашей цивилизации/ КОТОРАЯ НАЗЫВАЕТСЯ Рунетом/ а может быть/ и не только Рунета.", "АМ. село называ... но сейчас ЭТО НАЗЫВАЕТСЯ колхоз Ольховка.", "АМ. ЭТО НАЗЫВАЕТСЯ автомат/ насколько я понимаю.", "Сварочный сейф/ СВАРОЧНЫЙ НАЗЫВАЕТСЯ/ это от кабеля у меня/ которые мне/ которые я тас... каждый день таскаю... метров сто.", "У меня не комментарий/ у меня просто о наболевшем/ ЧТО НАЗЫВАЕТСЯ.", "Вот в Самарской области есть другое село/ ОНО НАЗЫВАЕТСЯ Кинель-Черкассы/ там 20 тысяч человек живёт/ так вот на 20 тысяч человек/ включая детей/ младенцев и стариков приходится по полтора автомобиля на душу населения.", "Ну/ как ЭТО НАЗЫВАЕТСЯ?", "АЛЬБОМ НАЗЫВАЕТСЯ\" Колдуны\".", "ЭТО НАЗЫВАЕТСЯ КРЕЙЦЕРОВА соната.", "Когда то/ ЧТО НАЗЫВАЕТСЯ отвратительным словом\" слёзное мясцо\"/ учебник анатомии/ не видно/ потому что оно закрывается этой складкой.", "ШТАМП НАЗЫВАЕТСЯ/ КОГДА берётся из жанра...", "Смирнова.... из жанра/ КОТОРЫЙ НАЗЫВАЕТСЯ\" интервью рок-музыканта\".", "Вы УЧАСТНИКИ НАЗЫВАЕТЕСЬ респондентами.", "Первая ПЕСНЯ НАЗЫВАЕТСЯ\" Товарищи учёные\".", "Одна ПЕСНЯ НАЗЫВАЕТСЯ\" Мы вращаем Землю\".", "ПЕСНЯ НАЗЫВАЕТСЯ\" Песня МИКРОФОНА\"- этого.", "Я спою вам две серии песни/ КОТОРАЯ НАЗЫВАЕТСЯ\" Честь шахматной короны\".", "И НАЗЫВАЕТСЯ у них конгресс РОССИЙСКИХ/ русских общин/ Союз православных граждан/ потом ещё организация ДПР.", "Всё ЭТО НАЗЫВАЕТСЯ только одно/ политическая проституция."], "No prep + ACC": ["Возле Дома проходила дорога, которая в пятидесятые ГОДЫ НАЗЫВАЛАСЬ Христкиновским проспектом.", "ПЕСНЯ НАЗЫВАЕТСЯ\" Диалог в цирке\".", "ПЕСНЯ НАЗЫВАЕТСЯ\" Горизонт\".", "ЭТО НАЗЫВАЕТСЯ\" пользуясь/ случаем/ хочу\"."], "No prep + GEN": ["ПИВО НАЗЫВАЕТСЯ LA Trappe в честь французской деревни, в которой в 1098 году и зародилось Бенедиктинское братство.", "В качестве причин ликвидации усовской железнодорожной ветки или её ЧАСТИ НАЗЫВАЮТСЯ убыточность этого участка железной дороги и необходимость расширения автомагистрали.", "Так, североамериканская сосна ЛАМБЕРТА НАЗЫВАЕТСЯ Pinus lambertiana.", "Один из таких ПРОЕКТОВ НАЗЫВАЕТСЯ Species- 2000-- это часть более масштабной инициативы под названием Catalog of Life, которая нацелена на объединение различных баз данных и создание унифицированной сети видов флоры и фауны к 2011 году.", "Предоперационное введение лекарственных СРЕДСТВ НАЗЫВАЕТСЯ премедикацией.", "Один из наших ПРОЕКТОВ НАЗЫВАЕТСЯ Бодхисаттвическая Сеть.", "А так как это было в 9 веке/ за это время появилось больше понимающих людей/ в том числе/ в буддийских кругах существует/ например/ такой вот факт/ все священные писание БУДДИЗМА НАЗЫВАЮТСЯ сутрами/ сутра/ это слова Будды/ услышанные/ запомненные и записанные/ и существует только один текст/ который приравнен к словам Будды/ в том смысле/ что называется Сутрой.", "Далее закрытость ВЛАСТИ НАЗЫВАЛАСЬ у нас в качестве одной из причин."], "No prep + INST": ["ЭТО НАЗЫВАЕТСЯ поэзией, прадеды говорили: изящная словесность.", "Чёрной ДЫРОЙ НАЗЫВАЕТСЯ объект, для которого вторая космическая скорость равна скорости света в вакууме, то есть 300000 км/ с. В соответствии с общей теорией относительности характерный размер чёрной дыры определяется гравитационным( шварцшильдовским) радиусом: r g= 2 GM/ c^ 2 где", "Эта наша беседа за круглым СТОЛОМ НАЗЫВАЕТСЯ фокус-группа."], "No prep + LOC": ["АНТИКВАРИАТОМ НАЗЫВАЕТСЯ совокупность предметов, СОЗДАННЫХ более 50 лет назад, имеющих историческую, художественную или научную ценность[ 29].", "На том СЕМИНАРЕ НАЗЫВАЛАСЬ цифра порядка 15 тысяч лет.", "СИСТЕМА НАЗЫВАЕТСЯ непротиворечивой, ЕСЛИ в ней нельзя вывести противоречие( то есть, для некоторого выражения, вывести как его само, так и его отрицание)."], "No prep + DAT": ["КНИЖКА НАЗЫВАЕТСЯ\" Pattern Recognition\"/\" Распознавание паттернов\"..", "КАК НАЗЫВАЕТСЯ лекция?"]}, "0": {}, "1": {"No prep + NOM": ["Это НАЗЫВАЕТСЯ ПРОЖИТОЧНЫЙ минимум.", "НАЗЫВАЛОСЬ ОНО« Только у нас и только для вас!", "НАЗЫВАЛСЯ ОН\" Не забывай меня\" с жирным и сладкогласым Джильи в главной роли.", "Скала( в солдатской простоте) НАЗЫВАЛАСЬ НОС.", "-- Это НАЗЫВАЕТСЯ ТРУТ.", "Эта часть НАЗЫВАЕТСЯ ВАЛЮТА- рубли.", "На обложке была фотография автора, усатого мужчины, похожего на сильно похудевшего, поумневшего и протрезвевшего Ницше, а НАЗЫВАЛАСЬ БРОШЮРА\" Путеводитель по железным дорогам Индии\".", "Хотя в 1923 году водолазную службу( тогда она НАЗЫВАЛАСЬ ЭПРОН ГПУ) создали как раз для того, чтобы отыскать пиастры, утонувшие вместе с испанским фрегатом\" Чёрный принц\" неподалёку от Севастополя в разгар Крымской кампании.", "В качестве причин ликвидации усовской железнодорожной ветки или её части НАЗЫВАЮТСЯ УБЫТОЧНОСТЬ этого участка железной дороги и необходимость расширения автомагистрали.", "НАЗЫВАЕТСЯ ОНА\" Профессионалы победы\", жанр определён как\" комедия трагедии\".", "Специальные косметические средства( крем и помада) так и НАЗЫВАЮТСЯ АНТИГЕРПЕС.", "НАЗЫВАЕТСЯ ОНА президент.", "Так НАЗЫВАЮТСЯ ТРАДИЦИОННЫЕ всероссийские соревнования, проводимые ежегодно в Чебоксарах.", "Антиквариатом НАЗЫВАЕТСЯ СОВОКУПНОСТЬ предметов, созданных более 50 лет назад, имеющих историческую, художественную или научную ценность[ 29].", "На том семинаре НАЗЫВАЛАСЬ ЦИФРА порядка 15 тысяч лет.", "Чёрной дырой НАЗЫВАЕТСЯ ОБЪЕКТ, для которого вторая космическая скорость равна скорости света в вакууме, то есть 300000 км/ с. В соответствии с общей теорией относительности характерный размер чёрной дыры определяется гравитационным( шварцшильдовским) радиусом: r g= 2 GM/ c^ 2 где", "Мы/ наконец/ стали группой/ которая... как НАЗЫВАЕТСЯ ЭТА штука...", "Один из наших проектов НАЗЫВАЕТСЯ БОДХИСАТТВИЧЕСКАЯ Сеть.", "Как НАЗЫВАЕТСЯ ЛЕКЦИЯ?", "А спектакль/ который НАЗЫВАЕТСЯ НОРД-ОСТ/ это/ мюзикл/ огромный трехчасовой/ который идёт в Москве с октября месяца и прошёл уже более двухсот раз.", "АМ. село называ... но сейчас это НАЗЫВАЕТСЯ КОЛХОЗ Ольховка.", "АМ. Это НАЗЫВАЕТСЯ АВТОМАТ/ насколько я понимаю.", "Вот в Самарской области есть другое село/ оно НАЗЫВАЕТСЯ КИНЕЛЬ-ЧЕРКАССЫ/ там 20 тысяч человек живёт/ так вот на 20 тысяч человек/ включая детей/ младенцев и стариков приходится по полтора автомобиля на душу населения.", "Это НАЗЫВАЕТСЯ КРЕЙЦЕРОВА соната.", "Надежда 2 Он теперь НАЗЫВАЕТСЯ ДЕНЬ примирения и согласия.", "Эта наша беседа за круглым столом НАЗЫВАЕТСЯ ФОКУС-ГРУППА.", "НАЗЫВАЕТСЯ ПЕСНЯ\" Жертва телевиденья\".", "Ну/ вот ещё одна песня военная/ НАЗЫВАЕТСЯ ОНА\" Тот/ который не стрелял\"."], "No prep + INST": ["Из прихожей, где раздевалка и зеркальная стена, по которым это помещение НАЗЫВАЕТСЯ ЧЕПУРИЛЬНЕЙ, двери в ресторанный, приготовленный под торжество зал широко распахнуты, а лестница справа на второй этаж перекрыта.", "Это НАЗЫВАЕТСЯ КЛЕПТОМАНИЕЙ, сэр.", "Возле Дома проходила дорога, которая в пятидесятые годы НАЗЫВАЛАСЬ ХРИСТКИНОВСКИМ проспектом.", "Это НАЗЫВАЕТСЯ ПОЭЗИЕЙ, прадеды говорили: изящная словесность.", "Предоперационное введение лекарственных средств НАЗЫВАЕТСЯ ПРЕМЕДИКАЦИЕЙ.", "Обычно данное подмножество НАЗЫВАЕТСЯ СИНТЕЗИРУЕМЫМ.", "По определению лингвистов, такие диалоги НАЗЫВАЮТСЯ ДИАЛОГАМИ с незакрепленными репликами.", "График, который при этом получается в теории относительности, широко пользующейся подобным приёмом, НАЗЫВАЕТСЯ МИРОВОЙ линией данного объекта.", "Система НАЗЫВАЕТСЯ НЕПРОТИВОРЕЧИВОЙ, если в ней нельзя вывести противоречие( то есть, для некоторого выражения, вывести как его само, так и его отрицание).", "Практика НАЗЫВАЕТСЯ ПРАКТИКОЙ про-из-ведения.", "В гостях у нас выдающиеся деятели юмора значительной части нашей цивилизации/ которая НАЗЫВАЕТСЯ РУНЕТОМ/ а может быть/ и не только Рунета.", "Когда то/ что НАЗЫВАЕТСЯ ОТВРАТИТЕЛЬНЫМ словом\" слёзное мясцо\"/ учебник анатомии/ не видно/ потому что оно закрывается этой складкой.", "Вы участники НАЗЫВАЕТЕСЬ РЕСПОНДЕНТАМИ."], "в + LOC": ["И как НАЗЫВАЛОСЬ В ТЕРМИНОЛОГИИ Трубецкого это явление/ кто-нибудь знает?"], "у + GEN": ["Далее закрытость власти НАЗЫВАЛАСЬ У НАС в качестве одной из причин.", "И НАЗЫВАЕТСЯ У НИХ конгресс Российских/ русских общин/ Союз православных граждан/ потом ещё организация ДПР."]}, "2": {"с + INST": ["По определению лингвистов, такие диалоги НАЗЫВАЮТСЯ диалогами С НЕЗАКРЕПЛЕННЫМИ репликами."], "про + ACC": ["Ещё одна песенка шуточная/ НАЗЫВАЕТСЯ\" ПРО ПРЫГУНА в длину\"."]}, "3": {"в + LOC": ["НАЗЫВАЕТСЯ powerizer, В РОССИИ появилась только буквально год назад, стоит от 6000 руб.", "Рассказ этот НАЗЫВАЕТСЯ\" Домик В СЕЛЬСКОЙ местности\".", "Далее закрытость власти НАЗЫВАЛАСЬ у нас В КАЧЕСТВЕ одной из причин.", "Песня НАЗЫВАЕТСЯ\" Диалог В ЦИРКЕ\"."], "у + GEN": ["А ещё такой же салатик в шале делают, только без крабовых палочек и НАЗЫВАЕТСЯ это дело У НИХ« нежность»."], "по + DAT": ["НАЗЫВАЕТСЯ\" Путеводитель ПО ЖЕЛЕЗНЫМ дорогам Индии\".", "Мы, что НАЗЫВАЕТСЯ, пошли ПО СЛЕДУ.", "Потом/ значит... как же НАЗЫВАЛАСЬ... тоже ПО ВРЕМЕНИ."], "в + ACC": ["Пиво НАЗЫВАЕТСЯ La Trappe В ЧЕСТЬ французской деревни, в которой в 1098 году и зародилось Бенедиктинское братство."], "без + GEN": ["Не случайно вторая часть работы Кроне и Кука так и НАЗЫВАЕТСЯ:\" Агаризм БЕЗ ИУДАИЗМА\"."], "для + GEN": ["Чёрной дырой НАЗЫВАЕТСЯ объект, ДЛЯ КОТОРОГО вторая космическая скорость равна скорости света в вакууме, то есть 300000 км/ с. В соответствии с общей теорией относительности характерный размер чёрной дыры определяется гравитационным( шварцшильдовским) радиусом: r g= 2 GM/ c^ 2 где"], "от + GEN": ["Сварочный сейф/ сварочный НАЗЫВАЕТСЯ/ это ОТ КАБЕЛЯ у меня/ которые мне/ которые я тас... каждый день таскаю... метров сто."]}}