{"-3": {"в + LOC": ["Лист прячут В ЛЕСУ, ОБЪЯСНЯЛ честертоновский священник."], "с + INST": ["Мы беседуем С РОДИТЕЛЯМИ, ОБЪЯСНЯЕМ, что ребёнок может испугаться, что так можно отбить охоту ходить в театр."]}, "-2": {}, "-1": {"No prep + NOM": ["Это как нам ШЕНЯВСКАЯ ОБЪЯСНЯЛА нам сущность экза по гермафилу:", "А ОБЪЯСНЯЮТ это следующим образом: если она работает на две ставки, то следующую ставку она может отработать только на 30%, а не на все 100!", "Родители мои были на работе, а СТАРИКИ ОБЪЯСНЯТЬ не умели, да и некогда им было.", "Потом ОНА ОБЪЯСНЯЛА это климаксом.", "Нам ВРАЧ ОБЪЯСНЯЛА на лекции.", "Дерибрюховские МУЖИКИ ОБЪЯСНЯЮТ его благотворным влиянием водки.", "Его ТЕОРИЯ ОБЪЯСНЯЕТ также такие\" сверхчувственные феномены\", как ясновидение и телепатия.", "Вторая ГИПОТЕЗА ОБЪЯСНЯЕТ современную динамику заменой миграции временными перемещениями.", "КАК ОБЪЯСНЯЕТ Шохин, разные учителя и системы санкхьи по-разному исчисляют свои\" кубики\".", "Такой\" разнобой\" ШОХИН ОБЪЯСНЯЕТ религиозно-мистическим, эзотерическим характером санкхьи, которая, подобно средиземноморскому гностицизму, функционировала не как единая традиция, а как множество\" атомарных\" учительских школ, практиковавших разные варианты системы инициации и этико-поведенческого тренинга.", "НАДО ОБЪЯСНЯТЬ/ что такое собственность/ что это не ТОЛЬ плохо/ стыдно и не честно/ а это то/ что естественно для каждого."], "No prep + ACC": ["мне сколько раз ЭТО ОБЪЯСНЯЛИ- я не понимал, и пока сам этого не поймешь, никто тебя не заставит это понять.", "О, это МНОГОЕ ОБЪЯСНЯЕТ:-)", "ТАК ОБЪЯСНЯЛА бабушка, намыливая мочалкой мою поднятую из воды ногу.–"], "No prep + DAT": ["Я, конечно, ничего ЕЙ ОБЪЯСНЯТЬ не стала."]}, "0": {}, "1": {"No prep + DAT": ["Это как нам шенявская ОБЪЯСНЯЛА НАМ сущность экза по гермафилу:", "Вывод: задача руководящих органов страны руководствоваться разным пониманием эффективности, разделять это и грамотно ОБЪЯСНЯТЬ НАСЕЛЕНИЮ.", "И я, идиот, ОБЪЯСНЯЛ ЕМУ добросовестнейшим образом!", "И теперь я терпеливо ОБЪЯСНЯЛ ЕМУ, что запущено у сына очень, и он в школе и дома лжёт, надо дневник проверять у него почаще и круто браться с двух сторон.", "-- Я тебя уговорила в самый последний момент,-- стала я шёпотом ОБЪЯСНЯТЬ ЛЁВЕ.-- Они просто не знают, что ты будешь выступать...", "Он уже отлично знает четыре правила арифметики, и я ОБЪЯСНЯЮ ЕМУ, что такое\" счастливый билет\".", "Новая идея озарила Кеплера весной 1595 года, когда, ОБЪЯСНЯЯ ШКОЛЯРАМ решение какой-то задачки, он нарисовал на доске равносторонний треугольник вместе с сопряжёнными с ним окружностями-- вписанной и описанной.", "Я уже ОБЪЯСНЯЛ ВСЕМ кстати/ у меня отец между прочим был русский писатель."], "No prep + ACC": ["А ОБЪЯСНЯЮТ ЭТО следующим образом: если она работает на две ставки, то следующую ставку она может отработать только на 30%, а не на все 100!", "Потом она ОБЪЯСНЯЛА ЭТО климаксом.", "Дерибрюховские мужики ОБЪЯСНЯЮТ ЕГО благотворным влиянием водки.", "Кстати, это отчасти ОБЪЯСНЯЕТ БОЛЬШУЮ устойчивость США и Англии к популярным в своё время идеям экспроприации, потому что собственность в этих странах выглядит не как нечто единое, что можно забрать, а как запутанный социальный институт, в котором ничего невозможно сделать в один ход.", "ОБЪЯСНЯЯ ПРИЧИНЫ своего появления в России, руководство этой компании сообщило, что считает российский рынок весьма перспективным: по оценкам агентства, в ближайшие три года он вырастет впятеро и достигнет миллиарда долларов.", "\" Двух лоботрясов\", как называл себя и брата будущий поэт, ОБЪЯСНЯЯ СВОЙ ранний уход из дома тем, чтобы хоть немного освободить мать от тяжкого семейного гнёта.", "В журнале\" Континент\" я однажды прочитал дерзкую и умную статью талантливой поэтессы Марины Кудимовой, в которой она доказательно ОБЪЯСНЯЛА ВРЕДНОЕ влияние поэзии Высоцкого на нынешнее время, на молодёжь и всякую востроухую, моде подверженную публику.", "Вторая гипотеза ОБЪЯСНЯЕТ СОВРЕМЕННУЮ динамику заменой миграции временными перемещениями.", "Инициаторы создания IRNet ОБЪЯСНЯЮТ НИЗКИЕ цены некоммерческим характером деятельности системы и стремлением сохранить численность мигрантов, охваченных кредитными союзами, а также привлечь дополнительные трудовые ресурсы.", "Учителя же, в свою очередь, ОБЪЯСНЯЮТ СЛАБУЮ успеваемость отсутствием усердия, недостатком волевых и нравственных качеств ребёнка.", "ОБЪЯСНЯТЬ ЭТО случайными совпадениями или неопределённостью, с которой они были сформулированы, или прямым мошенничеством( хотя такое и случается) не вполне серьезно.", "Но оба упомянутые потока взаимодействуют друг с другом, и этим обстоятельством авторы подобной точки зрения склонны ОБЪЯСНЯТЬ НЕКОТОРЫЕ загадочные аномалии, порой наблюдаемые в нашем мире."], "No prep + NOM": ["Так ОБЪЯСНЯЛА БАБУШКА, намыливая мочалкой мою поднятую из воды ногу.–", "-- Бойся портного да пастуха,-- ОБЪЯСНЯЛА ОНА мне.-- По всей деревне тебя ославят, если что им не так.", "Лист прячут в лесу, ОБЪЯСНЯЛ ЧЕСТЕРТОНОВСКИЙ священник.", "\" Во многом виноват дефолт 1998 года,-- ОБЪЯСНЯЕТ ДИРЕКТОР управления продаж услуг частным клиентам Ситибанка Виктор Башкиров.", "Как ОБЪЯСНЯЕТ ШОХИН, разные учителя и системы санкхьи по-разному исчисляют свои\" кубики\"."], "на + LOC": ["Нам врач ОБЪЯСНЯЛА НА ЛЕКЦИИ."], "No prep + INST": ["Такой\" разнобой\" Шохин ОБЪЯСНЯЕТ РЕЛИГИОЗНО-МИСТИЧЕСКИМ, эзотерическим характером санкхьи, которая, подобно средиземноморскому гностицизму, функционировала не как единая традиция, а как множество\" атомарных\" учительских школ, практиковавших разные варианты системы инициации и этико-поведенческого тренинга.", "Они заверяли нас/ что пропускная способность метро/ не более восьми тысяч человек в час/ поэтому они и ОБЪЯСНЯЮТ ЭТИМ то/ что держат так долго на трибунах."]}, "2": {"в + ACC": ["Дисперсия в предыдущей контрольной точке( 6 лет) ОБЪЯСНЯЕТ примерно В ДВА раза меньше( 32%)."]}, "3": {}}