{"-3": {"с + INST": ["А вот С ЭТИМ дело ОБСТОИТ неважно."]}, "-2": {}, "-1": {"No prep + NOM": ["Сергей Борисов( ОПОРа) с тезисом Георгия Бооса о том, что низкий платёжеспособный спрос населения ограничивает развитие малого и среднего бизнеса, категорически не согласен:\" ДЕЛО ОБСТОИТ с точностью до наоборот.", "Не ВСЁ ОБСТОИТ гладко и с поддержкой PCI Express.", "А вот с этим ДЕЛО ОБСТОИТ неважно.", "-- В России всего восемь регионов, где финансовые ДЕЛА ОБСТОЯТ относительно благополучно.", "С бытовыми отходами, которые составляют 2% от ежегодно вывозимых на свалки 200 млн т, ДЕЛА ОБСТОЯТ хуже.", "Напомню, что во всех сколько-нибудь стабильных и победоносных обществах, известных истории, ДЕЛО ОБСТОЯЛО наоборот.", "Особенно удачно ДЕЛА ОБСТОЯТ на филиппинском островке Хандаян.", "В квантовой электродинамике ДЕЛО ОБСТОИТ значительно сложнее.", "Сложнее ДЕЛО ОБСТОИТ в случае совершения таких арифметических операций, как, например, умножение.", "Б. БЕРЕЗОВСКИЙ-- ДЕЛА ОБСТОЯТ точно так же, как и в этом случае.", "Но почему-то ДЕЛО ОБСТОИТ так."], "No prep + INST": ["ИНАЧЕ ОБСТОИТ дело с музыкальными звуками."]}, "0": {}, "1": {"с + INST": ["Сергей Борисов( ОПОРа) с тезисом Георгия Бооса о том, что низкий платёжеспособный спрос населения ограничивает развитие малого и среднего бизнеса, категорически не согласен:\" Дело ОБСТОИТ С ТОЧНОСТЬЮ до наоборот."], "No prep + NOM": ["Совсем по-другому ОБСТОИТ ДЕЛО со 2-й группой, включающей в себя вирусы гепатитов В и С. Именно эти 2 вируса определяют высокую летальность от острых и особенно хронических форм вирусных гепатитов, цирроза печени и первичной гепатокарциномы.", "Несколько сложнее ОБСТОИТ ДЕЛО с детективными историями.", "Так же ОБСТОИТ ДЕЛО и с публично кающимися,-- они гневят бога, похваляясь своими злодеяниями, и все погибнут.", "Да, именно так ОБСТОИТ ДЕЛО.", "Иначе ОБСТОИТ ДЕЛО с музыкальными звуками.", "Не лучше ОБСТОИТ ДЕЛО и с теорией сатиры.", "Именно так ОБСТОЯЛО ДЕЛО с одной из самых знаменитых задач математики, называемой\" проблемой четырёх красок\"( см. в энциклопедиях и словарях статью\" Четырёх красок проблема\").", "Как там ОБСТОЯТ ДЕЛА с Вашим участием, акционированием?"], "на + LOC": ["Особенно удачно дела ОБСТОЯТ НА ФИЛИППИНСКОМ островке Хандаян."], "в + LOC": ["Сложнее дело ОБСТОИТ В СЛУЧАЕ совершения таких арифметических операций, как, например, умножение."]}, "2": {"со + INST": ["Совсем по-другому ОБСТОИТ дело СО 2-Й группой, включающей в себя вирусы гепатитов В и С. Именно эти 2 вируса определяют высокую летальность от острых и особенно хронических форм вирусных гепатитов, цирроза печени и первичной гепатокарциномы."], "с + INST": ["Несколько сложнее ОБСТОИТ дело С ДЕТЕКТИВНЫМИ историями.", "Иначе ОБСТОИТ дело С МУЗЫКАЛЬНЫМИ звуками.", "Именно так ОБСТОЯЛО дело С ОДНОЙ из самых знаменитых задач математики, называемой\" проблемой четырёх красок\"( см. в энциклопедиях и словарях статью\" Четырёх красок проблема\").", "Как там ОБСТОЯТ дела С ВАШИМ участием, акционированием?"]}, "3": {"с + INST": ["Не всё ОБСТОИТ гладко и С ПОДДЕРЖКОЙ PCI Express.", "Не лучше ОБСТОИТ дело и С ТЕОРИЕЙ сатиры."]}}