{"-3": {"в + LOC": ["Чем же В ТАКОМ случае ОБЪЯСНИТЬ тот факт, что картина морской катастрофы, описанная Робертсоном, совпала с картиной реального кораблекрушения?"], "по + DAT": ["Пусть скажет ПО ПУНКТАМ/ ОБЪЯСНИТ/ почему это/ это не сделано/ и кто виноват."]}, "-2": {}, "-1": {"No prep + NOM": ["Я ОБЪЯСНИЛА, как могла, согласно своей женской позиции.", "НЕ ОБЪЯСНИШЬ ей, ПОКА там война, нет ему места в мирной жизни.", "Алексей ТИХОНОВИЧ ОБЪЯСНИЛ.", "Не помню, как ОНИ ОБЪЯСНИЛИ своё исчезновение, и потому не хочу ничего придумывать; видно, как-то объяснили, и я поверил, потому что хотел поверить.", "Разумеется, Я ОБЪЯСНИЛ ему, что не\" как же я мог\", а\" как же он мог\"-- писать так гнусно о своей тётке, родном человеке, который его искренне любит.", "То есть, собственно...\" Я ОБЪЯСНИЛ.", "Я ОБЪЯСНИЛА, что это играет мой брат.", "И сейчас у меня есть ВОЗМОЖНОСТЬ ОБЪЯСНИТЬ, чего я хотел.", "Так может ли мне КТО-НИБУДЬ ОБЪЯСНИТЬ, что значила эта бабушкина просьба?...", "Кто-то из темноты засмеялся, а женский ГОЛОС ОБЪЯСНИЛ:", "НАМ ОБЪЯСНИЛИ: с октября по май он принципиально не встаёт, как Муромец.", "ОН ОБЪЯСНИЛ, что газета задела главу правительства, который, в свою очередь, перекрыл ЛУКОЙЛу доступ к осуществлению сделки в Казахстане, что оборачивается для компании упущенной прибылью в 270 миллионов долларов.", "Сам ПОЭТ ОБЪЯСНИТЬ не может, что тут к чему и откуда возникло, примется тайну свою растолковывать, нагородит с три короба, сочинит что-то упрощённое, народу понятное, и чего ж тут учителку, даже многоначитанную, винить.", "КАК ОБЪЯСНИТЬ?", "Позже МОШКОВ ОБЪЯСНИЛ, что разозлился, не обнаружив денег, и потому стал стрелять.", "Но как ВЫ ОБЪЯСНИТЕ внезапные страхи?", "КАК ОБЪЯСНИТЬ высокую оценку простонародья в\" Элуцидарии\"?", "ПЫТАЯСЬ ОБЪЯСНИТЬ ЭТОТ\" регресс\" зрения, учёные давно предположили, что цветовое зрение помогало обезьянам отличать спелые плоды от незрелых.", "ПОСТАРАЮСЬ ОБЪЯСНИТЬ, что я под этим разумею.", "Основатель и апологет турбореализма Андрей ЛАЗАРЧУК ОБЪЯСНИЛ бы лучше/ а я просто спрошу.", "Я ОБЪЯСНЮ, ПОЧЕМУ неинтеллигентные.", "НО ОБЪЯСНИТЕ мне.", "Может быть/ ВЫ ОБЪЯСНИТЕ/ как попали сюда и какое преломление этому занятию видите для себя в будущем?", "А Я ОБЪЯСНЮ.", "ТОЖЕ ОБЪЯСНИТЬ не могу/ но как-то ЧУВСТВУЮ/ так сказать", "И мне уже ТАНЯ ОБЪЯСНИЛА/ я сама примерно поняла/ почему..."], "No prep + ACC": ["Впрочем, Игорёк вам это лучше ВСЁ ОБЪЯСНИТ!", "По дороге домой я пытался ему ЧТО-ТО ОБЪЯСНИТЬ, но он молчал.", "Я ОБЪЯСНИЛ ЕМУ насчёт Интернета.", "Вообще-то делать это сейчас совсем не обязательно, но Олег Романцев своё РЕШЕНИЕ ОБЪЯСНИЛ так:\" Мы не то чтобы не верим футболистам, но сейчас настолько расширена группа препаратов, которые нельзя применять, что даже врачи иногда не знают, что можно, а что нельзя.", "ПОПРОБУЙТЕ ОБЪЯСНИТЬ свою точку зрения партнёру, чтобы прийти к общему решению, КОТОРОЕ устроило бы вас обоих."], "No prep + DAT": ["Когда ЕМУ ОБЪЯСНИЛИ, он был крайне удивлен.", "Но что я могла ЕЙ ОБЪЯСНИТЬ?", "И понимаете, я ведь не только сейчас ВАМ ОБЪЯСНИЛ то, что хотел объяснить..., но и одновременно с этим исполнил свою детскую мечту, потому что я выступил.", "Они ТЕБЕ ОБЪЯСНЯТ, откуда он идёт.", "Ну/ как ТЕБЕ ОБЪЯСНИТЬ/ сынок?", "Потом педагогический совет ИМ ОБЪЯСНИЛ/ что физкультурник по положению не может быть классным руководителем.", "Я ОБЪЯСНЮ.", "Я думаю\" как ВАМ ОБЪЯСНИТЬ?\"", "Мы ВАМ ОБЪЯСНИМ."], "No prep + GEN": ["Задавшись вопросом о цене и ценности старых вещей, мы оказываемся вне рамок классической политэкономии, СТРЕМЯЩЕЙСЯ ОБЪЯСНИТЬ цену товара через такие переменные, как затраты труда и полезность.", "КАК ОБЪЯСНИЛ Александр РОЛИК, у госкомитета несколько основных задач: координация федеральной целевой программы по борьбе с наркотиками, подрыв экономической основы наркобизнеса, борьба с наркоканалами и организованными преступными группами в области наркобизнеса.", "НИКИТА ОБЪЯСНИТЬ- то всё легко."], "No prep + LOC": ["Чем же в таком СЛУЧАЕ ОБЪЯСНИТЬ тот факт, что картина морской катастрофы, описанная Робертсоном, совпала с картиной реального кораблекрушения?"], "No prep + INST": ["Не могли бы Вы своими СЛОВАМИ ОБЪЯСНИТЬ/ зачем государство проводит перепись населения?"]}, "0": {}, "1": {"No prep + NOM": ["А как бы ОБЪЯСНИЛ МУЖЧИНА?", "-- Берегу горло,-- ОБЪЯСНИЛА ОНА.", "Как ОБЪЯСНИЛ АЛЕКСАНДР Ролик, у госкомитета несколько основных задач: координация федеральной целевой программы по борьбе с наркотиками, подрыв экономической основы наркобизнеса, борьба с наркоканалами и организованными преступными группами в области наркобизнеса."], "No prep + ACC": ["ОБЪЯСНИТЬ ТАКОЙ успех, я думаю, несложно, нужно просто прочувствовать этот фильм.", "И наконец, нас радует это, как радует всякая история любви, потому что чем, как не любовью или даже страстью, можно ОБЪЯСНИТЬ ЖЕЛАНИЕ людей просыпаться, читать, бездельничать, есть, любить друг друга, работать, растить детей-- одним словом, жить среди вещей, чьи имена и так написаны у них на всех возможных бирках?", "Отчасти именно этим фактором можно ОБЪЯСНИТЬ РЕЗУЛЬТАТЫ мужского Кубка мира.", "Задавшись вопросом о цене и ценности старых вещей, мы оказываемся вне рамок классической политэкономии, стремящейся ОБЪЯСНИТЬ ЦЕНУ товара через такие переменные, как затраты труда и полезность.", "Но как вы ОБЪЯСНИТЕ ВНЕЗАПНЫЕ страхи?", "-- Я бы ОБЪЯСНИЛ ЕЁ идеологическим уровнем сознания, где люди в плену когда-то навязанных им стереотипов.", "ОБЪЯСНИТЕ СИТУАЦИЮ\".", "Как ОБЪЯСНИТЬ ВЫСОКУЮ оценку простонародья в\" Элуцидарии\"?", "Именно в это время знаменитый американский астроном, ныне покойный Г. И. Рассел, доказал в принципе( качественно), что эта гипотеза не в состоянии ОБЪЯСНИТЬ ОДНУ из основных особенностей Солнечной системы-- сосредоточение 98% её момента количества движения в орбитальном движении планет.", "Чем же в таком случае ОБЪЯСНИТЬ ТОТ факт, что картина морской катастрофы, описанная Робертсоном, совпала с картиной реального кораблекрушения?", "И чем можно ОБЪЯСНИТЬ УСПЕХ/ если говорить об успехе?"], "No prep + DAT": ["Не ОБЪЯСНИШЬ ЕЙ, пока там война, нет ему места в мирной жизни.", "-- ОБЪЯСНИТЕ МНЕ, что здесь происходит?", "Разумеется, я ОБЪЯСНИЛ ЕМУ, что не\" как же я мог\", а\" как же он мог\"-- писать так гнусно о своей тётке, родном человеке, который его искренне любит.", "Учитель снова пытался что-то ОБЪЯСНИТЬ ЕМУ, но не очень трезвый после весёлой ночи трактирщик не стал его и слушать-- при первом же слове о законах механики пренебрежительно махнул рукой.", "Но что за манера проклятая-- ничего не ОБЪЯСНИТЬ НЕЧИНОВНОМУ человеку?", "Я ОБЪЯСНИЛ ЕМУ насчёт Интернета.", "-- Хан,-- сказал Андрей,-- всё-таки ОБЪЯСНИ МНЕ.", "Те из нынешних лидеров КПРФ, кого при советской власти удостаивали чести по праздникам стоять на Мавзолее, легко ОБЪЯСНЯТ СВОИМ товарищам почему.", "Заместитель лидера КПРФ Иван Мельников, третье лицо в партийной иерархии, ОБЪЯСНИЛ ГАЗЕТЕ, почему Зюганов не хочет создавать блок с аграриями и патриотами:\" К нам могут придраться Минюст и Центризбирком.", "ОБЪЯСНИТЬ ОБЩЕСТВУ свою политику, как желание поставить коррумпированную власть под контроль Парламента.", "В ней рассказывается о бегстве группы евреев из захваченного византийцами в 628 году персидского города Эдесса:\" И они ушли в пустыню и пришли в Аравию и искали помощи у детей Измаила, ОБЪЯСНИВ ИМ, что они их родственники по Библии.", "Если ребёнок изредка обращается к вам с просьбой помочь ему с уроками, нет ничего страшного, если вы ОБЪЯСНИТЕ ЕМУ какие-то непонятные моменты( ничто не способно доставить родителям большего удовольствия, чем возможность продемонстрировать детям свои знания).", "Б-- ОБЪЯСНИТЕ МНЕ такую вещь, когда я подбирала школу для своего ребёнка и изучала что есть вокруг, я поняла, что, например, то, что раньше и сейчас было языковыми спецшколами, в нашем случае английская спецшкола, это то, что выдержало испытание временем.", "ОБЪЯСНИТЕ МНЕ, я в этой ситуации не могу разобраться!", "Но ОБЪЯСНИТЕ МНЕ."], "No prep + INST": ["Наверное, подобное решение можно ОБЪЯСНИТЬ ТЕМ, что всё, что происходит на отечественном ТВ, автоматически становится событием года.", "Наши страсти и фобии, по Хоукингу, тоже можно ОБЪЯСНИТЬ УМЕНИЕМ лучше видеть\" голограмму мира сего\".", "В массе языковых семей есть термин для старшего брата именно такого типа, и наличие его очень трудно ОБЪЯСНИТЬ ЗВУКОПОДРАЖАНИЕМ."]}, "2": {"насчет + GEN": ["Я ОБЪЯСНИЛ ему НАСЧЁТ ИНТЕРНЕТА."], "с + GEN": ["Нам ОБЪЯСНИЛИ: С ОКТЯБРЯ по май он принципиально не встаёт, как Муромец."]}, "3": {}}