{"-3": {"в + LOC": ["Та же картелизация рынка СМИ, которая В ТРАДИЦИОННОЙ медиасфере ОБЪЯСНЯЛАСЬ высокой ценой вещания, в Интернете( и мировом, и русскоязычном) сохраняется за счёт двух дюжин\" системообразующих\" ресурсов- олигархов, на долю которых приходится до 90 процентов пользовательского внимания, в то время как все прочие сайты и серверы прозябают в сравнительной безвестности..."]}, "-2": {"в + LOC": ["Такая разница В ЧИСЛАХ ОБЪЯСНЯЕТСЯ очень просто.", "Разница В ПОКАЗАТЕЛЯХ ОБЪЯСНЯЕТСЯ тем, что, во-первых, сельские жители являются потомственными крестьянами; во-вторых, месторасположение участка( рядом с жильём) способствует более лучшему уходу за растениями."], "во + LOC": ["Доходчивость содержания\" Элуцидария\" ВО МНОГОМ ОБЪЯСНЯЛАСЬ, несомненно, его формой-- языковым строем, относительной простотой, а местами и упрощённостью изложения, склонностью трактовать умозрительные понятия, переводя их в систему визуальных представлений."]}, "-1": {"No prep + GEN": ["Здесь комизм ПОЛОЖЕНИЯ ОБЪЯСНЯЕТСЯ особенностями русского языка, в котором не существует выражения\" СВОБОДНЫХ МЕСТ ЕСТЬ\".", "Однако решение правительства ВЫСЛАТЬ солдат в ПУСТЫНЮ ОБЪЯСНЯЕТСЯ желанием продемонстрировать боевые навыки словацкой армии, что поможет занять достойное место в НАТО.", "Трагический финал-- результат недоразумения и детски упрямого НЕУМЕНИЯ ОБЪЯСНЯТЬСЯ.", "Воздержание японцев от одномоментной и глубокой перестройки в сфере общественного ПРЕДПРИНИМАТЕЛЬСТВА ОБЪЯСНЯЕТСЯ и тем, что поощрение общественных работ в условиях экономической рецессии остаётся важным средством поддержания занятости и смягчения социальной напряжённости.", "ЭТО ОБЪЯСНЯЛОСЬ тем, ЧТО несколько лет назад специальных усилий по привлечению читателей не требовалось.", "Сопротивление Кудрина существенному снижению НАЛОГОВ ОБЪЯСНЯЕТСЯ просто: ещё в прошлом году, выступая на конференции в Высшей школе экономики, Греф заявил:\" Следующие шаги по снижению налогового бремени будут возможны только при условии соответствующего снижения уровня государственных расходов\".", "Стабильность временных характеристик первого ДВИЖЕНИЯ ОБЪЯСНЯЕТСЯ высокой скоростью его осуществления и тем, что для его реализации не требуется участия зрительной обратной связи.", "Снижение миграционного прироста РОССИИ ОБЪЯСНЯЕТСЯ, во-первых, стабилизацией социально-экономической ситуации в странах СНГ, прежде всего в странах Центральной Азии и Казахстане, откуда направлялись основные потоки мигрантов, а также снижением притягательности России для потенциальных вынужденных мигрантов.", "На первый взгляд, тенденции внутренней МИГРАЦИИ ОБЪЯСНЯЮТСЯ её недоучётом, хотя в принципе неясно, как изменялась полнота учёта миграции в целом.", "Эта ограниченность искусственных СИСТЕМ ОБЪЯСНЯЕТСЯ тем, что они сформированы на основе неадекватных морфологических элементов.", "В интерпретации Шохина эта\" гетерогенность\" ТЕКСТОВ ОБЪЯСНЯЕТСЯ субъективными особенностями личностей создавших их авторов."], "No prep + LOC": ["Та же картелизация рынка СМИ, которая в традиционной МЕДИАСФЕРЕ ОБЪЯСНЯЛАСЬ высокой ценой вещания, в Интернете( и мировом, и русскоязычном) сохраняется за счёт двух дюжин\" системообразующих\" ресурсов- олигархов, на долю которых приходится до 90 процентов пользовательского внимания, в то время как все прочие сайты и серверы прозябают в сравнительной безвестности...", "Относительно высокий OCR в нижнем ценовом СЕГМЕНТЕ ОБЪЯСНЯЕТСЯ лёгкостью принятия решения о недорогой покупке, логичным представляется и снижение показателя по мере увеличения стоимости товаров."], "No prep + NOM": ["Вот на нём засияли утренним светом окна, и мы ощущаем радость и надежду начинающегося дня: здесь НИНА ОБЪЯСНЯЕТСЯ Тригорину в любви.", "Чем ОНО ОБЪЯСНЯЕТСЯ, можно только предполагать.", "Разница в ПОКАЗАТЕЛЯХ ОБЪЯСНЯЕТСЯ тем, что, ВО-ПЕРВЫХ, сельские жители являются потомственными крестьянами; во-вторых, месторасположение участка( рядом с жильём) способствует более лучшему уходу за растениями.", "ЭТО ОБЪЯСНЯЕТСЯ тем, что на сегодняшний день стоимость аппаратного обеспечения для информационного обмена между управляющей ЭВМ и оборудованием с ЧПУ сопоставима со стоимостью самой ЭВМ.", "По мнению И. Лефевра, ЭТО ОБЪЯСНЯЕТСЯ не простым отставанием форм массового сознания от схоластической спекуляции, а как бы его\" неподвижностью\"[ 94].", "\"). Иногда ЭТО ОБЪЯСНЯЕТСЯ отказом ятрибских евреев принять ислам, но известный английский историк- арабист Бернард Льюис считает попросту, что\" евреи Медины играли роль балансира между двумя враждующими арабскими общинами и поэтому были ненавидимы обеими\".", "Так, словесное объяснение в любви Пьера Безухова с Элен-- ложь, а истинная ЛЮБОВЬ ОБЪЯСНЯЕТСЯ не словами, а\" взглядами и улыбками\" или, как Кити и Левин, криптограммами.", "По-видимому/ это ЯВЛЕНИЕ ОБЪЯСНЯЕТСЯ/ главным образом/ тем временем/ да?", "Андрей Николаевич/ а ЭТО ОБЪЯСНЯЕТСЯ недостатком времени или просто отсутствием интереса?", "Чем ЭТО ОБЪЯСНЯЕТСЯ?"], "No prep + DAT": ["Такая разница в ЧИСЛАХ ОБЪЯСНЯЕТСЯ очень просто."], "No prep + INST": ["Скорее всего, ЭТИМ ОБЪЯСНЯЮТСЯ так называемые отражённые боли, когда заболевания некоторых внутренних органов сопровождаются болевыми ощущениями в строго определённых участках кожи: например, боли в левой руке и левой лопатке наблюдаются при стенокардии, боли между лопатками-- при язве желудка и т. д.", "ЭТО ОБЪЯСНЯЕТСЯ спецификой рассматриваемой задачи расчёта размерных цепей.", "Доходчивость содержания\" Элуцидария\" ВО МНОГОМ ОБЪЯСНЯЛАСЬ, несомненно, его формой-- языковым строем, относительной простотой, а местами и упрощённостью изложения, склонностью трактовать умозрительные понятия, переводя их в систему визуальных представлений.", "Не этой ли фантастической ГИПОТЕЗОЙ ОБЪЯСНЯЮТСЯ таинственные бесследные исчезновения некоторых людей?"]}, "0": {}, "1": {"No prep + INST": ["Здесь комизм положения ОБЪЯСНЯЕТСЯ ОСОБЕННОСТЯМИ русского языка, в котором не существует выражения\" СВОБОДНЫХ МЕСТ ЕСТЬ\".", "Та же картелизация рынка СМИ, которая в традиционной медиасфере ОБЪЯСНЯЛАСЬ ВЫСОКОЙ ценой вещания, в Интернете( и мировом, и русскоязычном) сохраняется за счёт двух дюжин\" системообразующих\" ресурсов- олигархов, на долю которых приходится до 90 процентов пользовательского внимания, в то время как все прочие сайты и серверы прозябают в сравнительной безвестности...", "Однако решение правительства выслать солдат в пустыню ОБЪЯСНЯЕТСЯ ЖЕЛАНИЕМ продемонстрировать боевые навыки словацкой армии, что поможет занять достойное место в НАТО.", "Относительно высокий OCR в нижнем ценовом сегменте ОБЪЯСНЯЕТСЯ ЛЁГКОСТЬЮ принятия решения о недорогой покупке, логичным представляется и снижение показателя по мере увеличения стоимости товаров.", "Это ОБЪЯСНЯЛОСЬ ТЕМ, что несколько лет назад специальных усилий по привлечению читателей не требовалось.", "Стабильность временных характеристик первого движения ОБЪЯСНЯЕТСЯ ВЫСОКОЙ скоростью его осуществления и тем, что для его реализации не требуется участия зрительной обратной связи.", "Разница в показателях ОБЪЯСНЯЕТСЯ ТЕМ, что, во-первых, сельские жители являются потомственными крестьянами; во-вторых, месторасположение участка( рядом с жильём) способствует более лучшему уходу за растениями.", "Это ОБЪЯСНЯЕТСЯ СПЕЦИФИКОЙ рассматриваемой задачи расчёта размерных цепей.", "Это ОБЪЯСНЯЕТСЯ ТЕМ, что на сегодняшний день стоимость аппаратного обеспечения для информационного обмена между управляющей ЭВМ и оборудованием с ЧПУ сопоставима со стоимостью самой ЭВМ.", "\"). Иногда это ОБЪЯСНЯЕТСЯ ОТКАЗОМ ятрибских евреев принять ислам, но известный английский историк- арабист Бернард Льюис считает попросту, что\" евреи Медины играли роль балансира между двумя враждующими арабскими общинами и поэтому были ненавидимы обеими\".", "Эта ограниченность искусственных систем ОБЪЯСНЯЕТСЯ ТЕМ, что они сформированы на основе неадекватных морфологических элементов.", "В интерпретации Шохина эта\" гетерогенность\" текстов ОБЪЯСНЯЕТСЯ СУБЪЕКТИВНЫМИ особенностями личностей создавших их авторов.", "Андрей Николаевич/ а это ОБЪЯСНЯЕТСЯ НЕДОСТАТКОМ времени или просто отсутствием интереса?"], "No prep + NOM": ["ОБЪЯСНЯЛОСЬ ЭТО просто-- иногда проводники по просьбе родных особым образом перевязывали бечёвкой конечности усопших, чтобы те выглядели после смерти пристойно; кроме того, это имело какое-то отношение к религии.", "Этим- то и ОБЪЯСНЯЕТСЯ ПЕЧАЛЬНЫЙ опыт многих покупателей, неделями ожидающих своего заказа или не дождавшихся его вовсе.", "Не этим ли обстоятельством отчасти ОБЪЯСНЯЕТСЯ ТО полное молчание, которым они отплатили\" Элуцидарию\"?", "Не этой ли фантастической гипотезой ОБЪЯСНЯЮТСЯ ТАИНСТВЕННЫЕ бесследные исчезновения некоторых людей?"], "No prep + DAT": ["Вот на нём засияли утренним светом окна, и мы ощущаем радость и надежду начинающегося дня: здесь Нина ОБЪЯСНЯЕТСЯ ТРИГОРИНУ в любви."], "во + LOC": ["А всплеск OCR в сегменте« свыше 300 долларов» ОБЪЯСНЯЕТСЯ ВО МНОГОМ тем, что за интернет-магазинами компьютерной техники часто стоят традиционные торговые структуры, которые проводят часть своих продаж через интернет-магазин."]}, "2": {"на + LOC": ["КП. Но ОБЪЯСНЯТЬСЯ легче НА РУССКОМ языке или на английском?"]}, "3": {}}