{"-3": {"на + LOC": ["Удивительно: это вроде бы и показной, но не разыгранной, пойманной НА ЛЕТУ сцены ОКАЗЫВАЕТСЯ достаточно, чтобы разгорячённый зал притих."], "благодаря + DAT": ["Эти сети включают несколько десятков координационных центров и клиник по всему миру, БЛАГОДАРЯ ЧЕМУ непременно ОКАЗЫВАЮТСЯ медицинские и технические услуги, как бы далеко ни забрался любопытный путешественник."], "при + LOC": ["ПРИ БЛИЖАЙШЕМ рассмотрении ОКАЗЫВАЕТСЯ, что в\" деле ЮКОСа\" совпало множество различных интересов."], "в + LOC": ["Таким образом, имитационное моделирование В БОЛЬШИНСТВЕ случаев ОКАЗЫВАЕТСЯ более адекватным и менее сложным.", "В СФЕРЕ майи ОКАЗЫВАЕТСЯ у Шанкары и слово( шабда)."], "к + DAT": ["Как следствие, карбонизующая активность их по отношению К ПОЛИМЕРНЫМ материалам ОКАЗЫВАЕТСЯ значительно выше, чем у известных замедлителей горения типа ортофосфорной и алкилфосфоновой кислот и их производных, в т. ч. широко применяемых в настоящее время фосфатов аммония."]}, "-2": {"в + LOC": ["В целом собственность В АМЕРИКЕ ОКАЗЫВАЛАСЬ более делимой и распределяемой, чем в других культурах.", "Итак, согласно выкладкам новой культурологии, отношение к античности\" укорененность в эллинстве\" и её судьба, её эволюция В ПУШКИНЕ ОКАЗЫВАЕТСЯ важнейшим признаком его самоопределения в большом времени европейской культуры( и в основании русской литературы, конечно, тоже)."], "у + GEN": ["Таким образом, интерпретация математического предложения У ВИТГЕНШТЕЙНА ОКАЗЫВАЕТСЯ не столько индикативной, сколько императивной: предложение предстаёт не столько в виде утверждения, сколько в виде повеления."]}, "-1": {"No prep + GEN": ["И там и там все усилия разных там сверхумных человеков по урезониванию заигравшихся ДЕТИШЕК ОКАЗЫВАЮТСЯ смешны перед самим течением Времени, которое, исходя из самого собственного принципа, делает людей попросту старше и привносит в их душу покой, которого они жаждут в буйной молодости.", "Жертвой интриг наивного главного ГЕРОЯ ОКАЗЫВАЕТСЯ очень строгая и властная дама Людмила Прокофьевна Калугина.", "Удивительно: это вроде бы и показной, но не разыгранной, пойманной на лету СЦЕНЫ ОКАЗЫВАЕТСЯ достаточно, чтобы разгорячённый зал притих.", "Членам ИНСТИТУТА ОКАЗЫВАЮТСЯ консультационные услуги, помощь в трудоустройстве.", "Также и категория ПОЛЕЗНОСТИ ОКАЗЫВАЕТСЯ неприменимой, когда мы имеем дело с фактически бесполезными( или малополезными) вещами, например старинными игрушками, которыми никто не играет, бутылками, в которые ничего не наливают, или стульями, на которых можно сидеть только с большой осторожностью.", "Вальтер Беньямин отмечал, что в современном обществе произведение ИСКУССТВА ОКАЗЫВАЕТСЯ оторванным от своего первоначального инструментального контекста[ 6].", "Наиболее адекватной формой восприятия дореволюционных вещей в ситуации тотального дефицита первых лет советской ВЛАСТИ ОКАЗЫВАЕТСЯ приспособление и утилизация их для текущих потребностей, а также для построения будущего благосостояния и нужд социалистического строительства.", "Такое понимание ЛПХ ОКАЗЫВАЕТСЯ весьма ёмким и, как можно видеть, объединяет сильно различающиеся по своему характеру формы использования земельных участков: ЛПХ горожан, сельские приусадебные и фермерские хозяйства.", "В качестве итоговой оценки принимается та, для которой скалярное расстояние между её функцией принадлежности и результирующей функцией принадлежности всего ТЕСТА ОКАЗЫВАЕТСЯ минимальным.", "Таким образом, имитационное моделирование в большинстве СЛУЧАЕВ ОКАЗЫВАЕТСЯ более адекватным и менее сложным.", "В сфере МАЙИ ОКАЗЫВАЕТСЯ у Шанкары и слово( шабда).", "Три тысячи ПАССАЖИРОВ ОКАЗЫВАЮТСЯ под угрозой смерти.", "Таким образом, интерпретация МАТЕМАТИЧЕСКОГО предложения у ВИТГЕНШТЕЙНА ОКАЗЫВАЕТСЯ не столько индикативной, сколько императивной: предложение предстаёт не столько в виде утверждения, сколько в виде повеления.", "Таким образом, сверхдлинные строки ЗНАКОВ ОКАЗЫВАЮТСЯ нежёсткими и потому не внушают доверия; именно это и имелось в виду выше, в нашем п. 2, когда при обсуждении вклада Витгенштейна в основания математики говорилось о его насторожённом отношении к объектам очень большого размера.", "Нет/ я думаю/ что просто человечеству достижения МАТЕМАТИКИ ОКАЗЫВАЮТСЯ нужными."], "No prep + LOC": ["Из той же оперы, когда российский профессор в интернете на весь мир заявляет, что он работает в Германии в университете, при детальном же РАССМОТРЕНИИ ОКАЗЫВАЕТСЯ, что он работает там на так называемом 1, - Евро джоб( т. е. за 1, - Евро/ Час).", "При ближайшем РАССМОТРЕНИИ ОКАЗЫВАЕТСЯ, что в\" деле ЮКОСа\" совпало множество различных интересов.", "НЕ ОКАЗЫВАЕМСЯ ли мы в ловушке, потому что у нас НЕТ иного выхода, как объявить правильным тот результат, который получен,-- просто потому, что он получился?"], "No prep + NOM": ["В читальном зале научной библиотеки каждый завсегдатай привязывался к одному и тому же месту, и Алёша больше месяца придвигался к ней, сидящей у окна, всякими хитроумными способами отодвигая всех, КТО ОКАЗЫВАЛСЯ на пути.", "Но на этот раз открытое солнечное МЕСТО ОКАЗЫВАЕТСЯ знакомым и неопасным.", "Особенно много было черепов-- потому, наверно, что ОНИ ОКАЗЫВАЛИСЬ слишком тяжёлыми для мелких грызунов, а звери покрупнее боялись подходить близко к грохочущей жёлтой стене.", "ОНИ ОКАЗЫВАЮТСЯ МИЛЫМИ людьми и за пятьдесят рублей готовы сторожить мою машину часа три.", "В целом СОБСТВЕННОСТЬ в АМЕРИКЕ ОКАЗЫВАЛАСЬ более делимой и распределяемой, чем в других культурах.", "Российские КОМПАНИИ ОКАЗЫВАЮТСЯ не в силах поддержать на плаву свой бизнес, тогда как западные плывут сюда, ожидая быстрого роста рынка и колоссальных прибылей.", "Зашедший с улицы в антикварный магазин случайный ПРОХОЖИЙ ОКАЗЫВАЕТСЯ в довольно странном мире вещей.", "Задавшись вопросом о цене и ценности старых вещей, МЫ ОКАЗЫВАЕМСЯ вне рамок классической политэкономии, стремящейся объяснить цену товара через такие переменные, как затраты труда и полезность.", "Во-первых, ОНА ОКАЗЫВАЕТСЯ более удобной, комфортной и красивой.", "АНТИКВАРИАТ ОКАЗЫВАЕТСЯ ПРЕДМЕТОМ советской роскоши и всевозможных спекуляций.", "Первые предложенные Adobe серверные продукты были автономными; очень часто в распоряжении компании ОНИ ОКАЗЫВАЛИСЬ вследствие приобретения чужих решений, не рассчитанных на взаимодействие.", "Если пациент попадает в операционную без премедикации или ОНА ОКАЗЫВАЕТСЯ неэффективной, то он обычно эмоционально возбуждён, бурно реагирует на любое слово хирурга, боится простейших процедур, например уколов в вену.", "Надо учитывать, что на выборах религиозный МОТИВ ОКАЗЫВАЕТСЯ одним из многих, и только у совсем небольшой доли избирателей он стоит на первом месте или одном из первых.", "НО ОКАЗЫВАЕТСЯ, все живые существа- от простых ДО самых сложных- пребывают где-то посредине между статусом коллективным и индивидуальным, между одиночеством и...( какой же антоним?) ну, скажем, компанейством.", "Софизм( греч. sophistes-- мудрец)-- рассуждение, кажущееся формально совершенно безупречным, но содержащее на самом деле ошибку, в результате чего конечный ВЫВОД ОКАЗЫВАЕТСЯ абсурдным,-- применён, например, в следующей истории.", "Если РАЗЛИЧИЯ ОКАЗЫВАЮТСЯ значительными, то модель пласта уточняется, и снова, решением прямой задачи, проверяется качество скорректированной модели пласта.", "Очевидно, что РЕШЕНИЕ ОКАЗЫВАЕТСЯ практически неосуществимым.", "Открывая книгу Кроне и Кука, МЫ ОКАЗЫВАЕМСЯ в совершенно незнакомом мире.", "Таким образом высшее СОСТОЯНИЕ ОКАЗЫВАЕТСЯ опорой и несущей конструкцией для всех остальных.", "Аналогичную четырехзвенную структуру, в которой четвёртый ЭЛЕМЕНТ ОКАЗЫВАЕТСЯ внутренней несущей конструкцией предыдущих трех, исследовательница усматривает и в понятии\" тройственной речи\" у Бхартрихари.", "Итак, согласно выкладкам новой культурологии, отношение к античности\" укорененность в эллинстве\" и её судьба, её эволюция в ПУШКИНЕ ОКАЗЫВАЕТСЯ важнейшим признаком его самоопределения в большом времени европейской культуры( и в основании русской литературы, конечно, тоже).", "Если же нежелание ходить в школу высказывает успевающий ученик, это в большинстве случаев связано с тем, что ему просто-напросто скучно на уроках, потому что ЗАДАНИЯ ОКАЗЫВАЮТСЯ для него слишком лёгкими.", "Повсюду ОСЁЛ ОКАЗЫВАЕТСЯ на своём месте.", "Тем не менее в результате действий Харлана её ОСУЩЕСТВЛЕНИЕ ОКАЗЫВАЕТСЯ под угрозой.", "ДМИТРИЙ: Финансовой компании, КОТОРАЯ ОКАЗЫВАЕТСЯ бухгалтерские, юридические, информационно-вычислительные услуги.", "И ОКАЗЫВАЕТСЯ он проповедовал/ ээ... что люди должны прийти в первобытное состояние."], "No prep + INST": ["Именно поэтому самой антисоветской ПЕРЕДАЧЕЙ ОКАЗЫВАЛАСЬ шедшая тогда одновременно по всем телеканалам программа\" Время\".", "Для нашего исследования наиболее ВАЖНЫМ ОКАЗЫВАЕТСЯ появление новых элитарных социальных слоёв.", "Что касается работы практикующего психолога, то здесь и средством воздействия на других людей, и регистрирующим ПРИБОРОМ ОКАЗЫВАЕТСЯ сам психолог.", "По этой причине не БЕСПОЛЕЗНЫМИ ОКАЗЫВАЮТСЯ методы интегральной оценки качества среды.", "Для сокращения срока разработки, упрощения верификации и снижения риска ошибок в программах моделирования очень УДОБНЫМ ОКАЗЫВАЕТСЯ применение специально разработанных библиотек классов, прямо представляющих объекты предметной области исследования в виде объектов языка программирования[ 6].", "Таким образом, соответствие между предложением и ФАКТОМ ОКАЗЫВАЕТСЯ тем\" мистическим, которое себя показывает\"( ЛФТ, 6. 522)."], "No prep + DAT": ["Не менее заботливы и верны друг ДРУГУ ОКАЗЫВАЮТСЯ жуки, причём с не слишком престижными специальностями: короеды, навозники или могильщики.", "Как следствие, карбонизующая активность их по отношению к полимерным МАТЕРИАЛАМ ОКАЗЫВАЕТСЯ значительно выше, чем у известных замедлителей горения типа ортофосфорной и алкилфосфоновой кислот и их производных, в т. ч. широко применяемых в настоящее время фосфатов аммония."], "No prep + ACC": ["Выполнить на практике первое ТРЕБОВАНИЕ ОКАЗЫВАЕТСЯ не очень сложно.", "Однако не РАЗ ОКАЗЫВАЛОСЬ, что здравый смысл серьёзно подводил учёных."]}, "0": {}, "1": {"на + LOC": ["В читальном зале научной библиотеки каждый завсегдатай привязывался к одному и тому же месту, и Алёша больше месяца придвигался к ней, сидящей у окна, всякими хитроумными способами отодвигая всех, кто ОКАЗЫВАЛСЯ НА ПУТИ.", "Например, в 6-ой сатире 1-ой книги автор сначала говорил с Меценатом, но вот в беседу вмешивается Тиллий( Tillius), затем слово снова переходит к Меценату, потом-- опять к Тиллию, в промежутке мы ОКАЗЫВАЕМСЯ НА ФОРУМЕ и слышим возбуждённые речи неназванных лиц; в другой сатире( 1, 4) говорит Крисипп, затем неназванные лица, потом отец поэта.", "Повсюду осёл ОКАЗЫВАЕТСЯ НА СВОЁМ месте."], "No prep + INST": ["Но на этот раз открытое солнечное место ОКАЗЫВАЕТСЯ ЗНАКОМЫМ и неопасным.", "Они ОКАЗЫВАЮТСЯ МИЛЫМИ людьми и за пятьдесят рублей готовы сторожить мою машину часа три.", "Также и категория полезности ОКАЗЫВАЕТСЯ НЕПРИМЕНИМОЙ, когда мы имеем дело с фактически бесполезными( или малополезными) вещами, например старинными игрушками, которыми никто не играет, бутылками, в которые ничего не наливают, или стульями, на которых можно сидеть только с большой осторожностью.", "Антиквариат ОКАЗЫВАЕТСЯ ПРЕДМЕТОМ советской роскоши и всевозможных спекуляций.", "Если пациент попадает в операционную без премедикации или она ОКАЗЫВАЕТСЯ НЕЭФФЕКТИВНОЙ, то он обычно эмоционально возбуждён, бурно реагирует на любое слово хирурга, боится простейших процедур, например уколов в вену.", "И даже такое священное понятие, как организм-- читай особь, биологический индивид, ОКАЗЫВАЕТСЯ ВЕЩЬЮ редкой и необязательной.", "Он( научный статус) ОКАЗЫВАЕТСЯ РЕАЛЬНЫМ положительным( внушающим почтение, доверие) фактором в его работе с людьми.", "Это, в частности, мешает распространению психологических знаний среди населения и, следовательно, ОКАЗЫВАЕТСЯ ПРЕПЯТСТВИЕМ для повышения психологической грамотности и культуры общества.", "Софизм( греч. sophistes-- мудрец)-- рассуждение, кажущееся формально совершенно безупречным, но содержащее на самом деле ошибку, в результате чего конечный вывод ОКАЗЫВАЕТСЯ АБСУРДНЫМ,-- применён, например, в следующей истории.", "Если различия ОКАЗЫВАЮТСЯ ЗНАЧИТЕЛЬНЫМИ, то модель пласта уточняется, и снова, решением прямой задачи, проверяется качество скорректированной модели пласта.", "Как отмечается в работе[ 3], наиболее целесообразными считаются процедуры коллективной экспертной оценки степени правдоподобия ответов, однако и они при использовании категорий« правильно-- неправильно» зачастую ОКАЗЫВАЮТСЯ НЕЭФФЕКТИВНЫМИ из-за частого разделения экспертной комиссии на две группы, приводящего к недостаточной согласованности коллективного мнения.", "В качестве итоговой оценки принимается та, для которой скалярное расстояние между её функцией принадлежности и результирующей функцией принадлежности всего теста ОКАЗЫВАЕТСЯ МИНИМАЛЬНЫМ.", "Новый трафик линии U ОКАЗЫВАЕТСЯ РАВНЫМ суммарному трафику множества&#60; formula&#62;.", "[ 19] В действительности злые часто купаются во всяческих удовольствиях, ни в чём не испытывая недостатка, тогда как добрые подвергаются гонениям и лишениям, но перед лицом господа именно они ОКАЗЫВАЮТСЯ БЛАЖЕННЫМИ и богатыми, а злые-- нищими и бессильными[ 20].", "В этом отношении древняя метафора\" беседовать с книгой\" ОКАЗЫВАЕТСЯ ИСПОЛНЕННОЙ глубокого смысла.", "Таким образом высшее состояние ОКАЗЫВАЕТСЯ ОПОРОЙ и несущей конструкцией для всех остальных.", "Именно это энергетическое поле, по мысли Исаевой, и ОКАЗЫВАЕТСЯ ГЛАВНЫМ источником повторяющейся четырехзвенной конфигурации.", "Аналогичную четырехзвенную структуру, в которой четвёртый элемент ОКАЗЫВАЕТСЯ ВНУТРЕННЕЙ несущей конструкцией предыдущих трех, исследовательница усматривает и в понятии\" тройственной речи\" у Бхартрихари.", "Итак, согласно выкладкам новой культурологии, отношение к античности\" укорененность в эллинстве\" и её судьба, её эволюция в Пушкине ОКАЗЫВАЕТСЯ ВАЖНЕЙШИМ признаком его самоопределения в большом времени европейской культуры( и в основании русской литературы, конечно, тоже).", "Отрицание сочетается в нём с утверждением: его глупость( простота, наивность, бескорыстие, непонимание дурной социальной условности) ОКАЗЫВАЕТСЯ НЕОФИЦИАЛЬНОЙ мудростью, разоблачающей господствующую правду( господствующий ум).", "Число молодых россиян, стремящихся получить высшее образование, ОКАЗЫВАЕТСЯ ЗНАЧИТЕЛЬНЫМ во всех слоях общества, а не только среди богатых.", "Таким образом, соответствие между предложением и фактом ОКАЗЫВАЕТСЯ ТЕМ\" мистическим, которое себя показывает\"( ЛФТ, 6. 522).", "Таким образом, сверхдлинные строки знаков ОКАЗЫВАЮТСЯ НЕЖЁСТКИМИ и потому не внушают доверия; именно это и имелось в виду выше, в нашем п. 2, когда при обсуждении вклада Витгенштейна в основания математики говорилось о его насторожённом отношении к объектам очень большого размера."], "у + GEN": ["ОКАЗЫВАЕТСЯ У МАМЫ уже был тогда парень, почти жених.", "В сфере майи ОКАЗЫВАЕТСЯ У ШАНКАРЫ и слово( шабда).", "\" Творение\" ОКАЗЫВАЕТСЯ У БХАРТРИХАРИ и\" проявлением смысла\", и\" выражением сущности\" слова- Брахмана."], "No prep + NOM": ["И тут впереди ОКАЗЫВАЕТСЯ ЗАПЕВАЛА.", "Эти сети включают несколько десятков координационных центров и клиник по всему миру, благодаря чему непременно ОКАЗЫВАЮТСЯ МЕДИЦИНСКИЕ и технические услуги, как бы далеко ни забрался любопытный путешественник.", "Именно поэтому самой антисоветской передачей ОКАЗЫВАЛАСЬ ШЕДШАЯ тогда одновременно по всем телеканалам программа\" Время\".", "Членам института ОКАЗЫВАЮТСЯ КОНСУЛЬТАЦИОННЫЕ услуги, помощь в трудоустройстве.", "Следующим важным фактором, обусловившим изменение восприятия старых вещей, ОКАЗЫВАЕТСЯ ЖИЛИЩНАЯ политика.", "Для нашего исследования наиболее важным ОКАЗЫВАЕТСЯ ПОЯВЛЕНИЕ новых элитарных социальных слоёв.", "Наиболее адекватной формой восприятия дореволюционных вещей в ситуации тотального дефицита первых лет советской власти ОКАЗЫВАЕТСЯ ПРИСПОСОБЛЕНИЕ и утилизация их для текущих потребностей, а также для построения будущего благосостояния и нужд социалистического строительства.", "Не менее заботливы и верны друг другу ОКАЗЫВАЮТСЯ ЖУКИ, причём с не слишком престижными специальностями: короеды, навозники или могильщики.", "Что касается работы практикующего психолога, то здесь и средством воздействия на других людей, и регистрирующим прибором ОКАЗЫВАЕТСЯ САМ психолог.", "\" Особенность амфиболии в том, что изначально\" гипотетически пригодными\" ОКАЗЫВАЮТСЯ ОБА значения.", "По этой причине не бесполезными ОКАЗЫВАЮТСЯ МЕТОДЫ интегральной оценки качества среды.", "Для сокращения срока разработки, упрощения верификации и снижения риска ошибок в программах моделирования очень удобным ОКАЗЫВАЕТСЯ ПРИМЕНЕНИЕ специально разработанных библиотек классов, прямо представляющих объекты предметной области исследования в виде объектов языка программирования[ 6].", "Однако в практических случаях наиболее удобным часто ОКАЗЫВАЕТСЯ ПРОСТЕЙШИЙ подход, основанный на ручной компоновке модели за счёт последовательного расположения объектов программы в теле главного цикла моделирования.", "ОКАЗЫВАЕТСЯ ОНИ есть.", "Этим магическим кристаллом, позволяющим увидеть в новом свете всё предшествующее изложение, ОКАЗЫВАЕТСЯ ЭРОТИЧЕСКАЯ тема.", "Тем более как показывает опыт работы на избирательных кампаниях/ когда/ пусть даже в предвыборных целях/ ОКАЗЫВАЕТСЯ КАКАЯ-ТО адресная материальная помощь/ как правило число обиженных/ не получивших этой помощи/ гораздо больше/ чем число благодарных.", "И ОКАЗЫВАЕТСЯ ОН проповедовал/ ээ... что люди должны прийти в первобытное состояние."], "вне + GEN": ["Задавшись вопросом о цене и ценности старых вещей, мы ОКАЗЫВАЕМСЯ ВНЕ РАМОК классической политэкономии, стремящейся объяснить цену товара через такие переменные, как затраты труда и полезность."], "в + LOC": ["Дореволюционные предметы, как символы прошлого, ОКАЗЫВАЮТСЯ В ЭПИЦЕНТРЕ идеологической борьбы.", "Он получает дополнительные баллы по шкале военной пригодности и ОКАЗЫВАЕТСЯ В ЭЛИТНЫХ десантных войсках.", "Вопросы неоднородности нефтяного пласта неизменно ОКАЗЫВАЮТСЯ В ЦЕНТРЕ внимания при решении таких проблем как:", "Ведь даже те дети, которые привыкли какое-то время обходиться без родителей, быть в окружении сверстников, что, кстати, тоже очень важно, ОКАЗЫВАЮТСЯ В ШКОЛЕ среди незнакомых людей.", "Вспомним наши рассуждения о том, что различные космические явления приобретают смысл только тогда, когда ОКАЗЫВАЮТСЯ В ПОЛЕ зрения человека- наблюдателя."], "вследствие + GEN": ["Первые предложенные Adobe серверные продукты были автономными; очень часто в распоряжении компании они ОКАЗЫВАЛИСЬ ВСЛЕДСТВИЕ ПРИОБРЕТЕНИЯ чужих решений, не рассчитанных на взаимодействие."], "No prep + GEN": ["( Это, правда, создаёт некоторые ограничения свободы исследовательской мысли-- ОКАЗЫВАЕТСЯ СВОЕГО рода\" смирительной рубашкой\" для фантазии.)"], "прежде + GEN": ["Из всех типов научных публикаций наиболее\" затребованными\" ОКАЗЫВАЮТСЯ ПРЕЖДЕ ВСЕГО переводы текстов с языка оригинала."], "для + GEN": ["Если же нежелание ходить в школу высказывает успевающий ученик, это в большинстве случаев связано с тем, что ему просто-напросто скучно на уроках, потому что задания ОКАЗЫВАЮТСЯ ДЛЯ НЕГО слишком лёгкими."], "под + INST": ["Три тысячи пассажиров ОКАЗЫВАЮТСЯ ПОД УГРОЗОЙ смерти.", "Тем не менее в результате действий Харлана её осуществление ОКАЗЫВАЕТСЯ ПОД УГРОЗОЙ."], "No prep + ACC": ["ДМИТРИЙ: Финансовой компании, которая ОКАЗЫВАЕТСЯ БУХГАЛТЕРСКИЕ, юридические, информационно-вычислительные услуги."], "на + ACC": ["Другое/ в смысле того/ ОКАЗЫВАЕТСЯ НА НЕЁ давление."]}, "2": {"перед + INST": ["И там и там все усилия разных там сверхумных человеков по урезониванию заигравшихся детишек ОКАЗЫВАЮТСЯ смешны ПЕРЕД САМИМ течением Времени, которое, исходя из самого собственного принципа, делает людей попросту старше и привносит в их душу покой, которого они жаждут в буйной молодости.", "ОКАЗЫВАЕТСЯ, ПЕРЕД ОКТЯБРЬСКОЙ революцией минувшего века в России тоже было полно магов.\""], "у + GEN": ["ОКАЗЫВАЕТСЯ, У РАФИКА был игровой день, он назначил встречу у метро\" Динамо\", откуда, разговаривая, дошли до ипподрома, и там уж она решила-- \" чтоб сделать ему приятное, потому что он сказал, что новичкам всегда везёт\"-- пойти с ним на бега.", "ОКАЗЫВАЕТСЯ/ У НЕГО всё нормально."], "на + LOC": ["Всё складывалось одно к одному: в марте почему-то, ОКАЗЫВАЕТСЯ, НА ДЕРЕВНЕ режут телят, словно спешат принести их в жертву таким, как я, жаждущим облечься в кожаные покровы."], "к + DAT": ["Во-вторых, они нередко ОКАЗЫВАЮТСЯ ближе К ЛЮДЯМ, чем создания мебельных дизайнеров для специализированных фабрик."], "в + ACC": ["ОКАЗЫВАЕТСЯ, В ТАРЕЛКУ попал лавровый лист."], "в + LOC": ["Российские компании ОКАЗЫВАЮТСЯ не В СИЛАХ поддержать на плаву свой бизнес, тогда как западные плывут сюда, ожидая быстрого роста рынка и колоссальных прибылей.", "ОКАЗЫВАЕТСЯ, В КРАСНОМ поясе\" медведям\" почти повсеместно не дают помещения под офисы, мешают проводить благотворительные акции, запрещают редакторам местных газет писать про\" Единую Россию\", снимают с работы и преследуют партийных активистов.", "ОКАЗЫВАЕТСЯ, В ТАКОЙ\" коммуне\" тоже правят химические законы."], "согласно + DAT": ["ОКАЗЫВАЕТСЯ, СОГЛАСНО НАУЧНЫМ выводам куратора Американского музея естественной истории в Нью-Йорке и его коллег, это совершенно другое существо."], "для + GEN": ["ОКАЗЫВАЕТСЯ, ДЛЯ ПЧЁЛ привлекательны белые, жёлтые и голубые тона."], "благодаря + DAT": ["ОКАЗЫВАЕТСЯ, БЛАГОДАРЯ ГАЗОНЕЙТРАЛИЗАТОРАМ его доля в выхлопах снижается."]}, "3": {"у + GEN": ["Что особенно примечательно, при более близком знакомстве, ОКАЗЫВАЕТСЯ, что У ЭТИХ уборщиков-- имеется высшее образование.", "ОКАЗЫВАЕТСЯ, что У НАС никаких крупных покупок нет, всё это элементарно делается в магазинах."], "о + LOC": ["Всё, ОКАЗЫВАЕТСЯ, знала О НЁМ-- о том, что вернулся, что принят полчаса назад в институт и что пришёл сюда за читательским билетом.", "Власть, ОКАЗЫВАЕТСЯ, знает О ПРОИСХОДЯЩИХ в книгоиздании процессах и ничего не делает."], "в + LOC": ["При ближайшем рассмотрении ОКАЗЫВАЕТСЯ, что В\" ДЕЛЕ ЮКОСа\" совпало множество различных интересов.", "Не ОКАЗЫВАЕМСЯ ли мы В ЛОВУШКЕ, потому что у нас нет иного выхода, как объявить правильным тот результат, который получен,-- просто потому, что он получился?"], "в + ACC": ["Он же, ОКАЗЫВАЕТСЯ, ввёл В ОБИХОД слово\" инерция\", отличающее нашу физику от всей прежней, а заодно и физическое понятие энергии, не говоря уже о том, что ему принадлежат первые количественные законы астрономии."], "к + DAT": ["Но дальше ОКАЗЫВАЕТСЯ, что К САКРАЛЬНОМУ телу церкви причастны в определённом-- отрицательном-- смысле, как его\" отбросы\", и противники Христа, те, кто им отвергнуты."], "с + INST": ["Увеличение активации миндалины в ответ на устрашающие стимулы, ОКАЗЫВАЕТСЯ, связано С... ГЕНЕТИЧЕСКИМИ различиями-- с длиной промотера серотонинового транспортёра."], "по + DAT": ["Разные люди, ОКАЗЫВАЕТСЯ, различаются ПО ДЛИНЕ их серотонин-транспортерного промотера."], "на + ACC": ["ОКАЗЫВАЕТСЯ/ если НА ДЕРЕВНЮ выписывается больше 15 газет/ туда приезжает машина/ которая чистит дорогу/ за ней идёт почтовая машина/ а почтарь привезёт нитки/ почтарь привезёт хлеб."]}}