{"-3": {"в + LOC": ["Специализированную медицинскую помощь ВИЧ-инфицированным В КОЛОНИЯХ не ОКАЗЫВАЮТ, они содержатся в общей массе заключённых.", "Он будет, В ЧАСТНОСТИ, ОКАЗЫВАТЬ помощь подразделениям в подготовке договоров, технических заданий, проведении конкурсов и т. д."], "помимо + GEN": ["ПОМИМО ЭТОГО мы ОКАЗЫВАЕМ соседним хозяйствам транспортные услуги, в том числе предоставляем в аренду уборочную технику."], "в + ACC": ["Организаторы проекта предполагают В ТЕЧЕНИЕ года ОКАЗЫВАТЬ всеобъемлющую медицинскую помощь 240 детям в шести больницах Московской области и ряда других регионов, а с 2003 года распространить этот опыт на всю Россию."], "на + ACC": ["Основное воздействие НА ПРИРОДНУЮ среду ОКАЗЫВАЮТ выбросы в атмосферу загрязняющих веществ, значительное водопотребление, сброс загрязнённых стоков, свалки бытовых отходов.", "Основное влияние НА СОДЕРЖАНИЕ фосфатов ОКАЗЫВАЮТ Люберецкая станция аэрации, г. Раменское, г. Жуковский."]}, "-2": {"в + LOC": ["Сереж/ ваше мнение/ В ЦЕЛОМ ОКАЗЫВАЕТ это какое-то влияние на жизнь страны?"]}, "-1": {"No prep + GEN": ["Пока два МУЖИКА ОКАЗЫВАЛИ ему помощь, другие изо всех сил старались удержать камень, который упрямо стремился вниз-- к своему налёжанному месту.", "Организаторы проекта предполагают в течение ГОДА ОКАЗЫВАТЬ всеобъемлющую медицинскую помощь 240 детям в шести больницах Московской области и ряда других регионов, а с 2003 года распространить этот опыт на всю Россию.", "На заданный две недели назад вопрос фонда\" Общественное мнение\"--\" Какое влияние сегодня представители крупного БИЗНЕСА ОКАЗЫВАЮТ на жизнь рядовых граждан?\"", "На сферу общения ребёнка, овладение им речью, на развитие личности и САМОСОЗНАНИЯ ОКАЗЫВАЕТ влияние общение ребёнка со взрослым; самооценку детей этого возраста практически полностью формирует отношение к ним взрослого.", "Денежные переводы МИГРАНТОВ ОКАЗЫВАЮТ также огромное влияние на становление такого важного для экономики развивающихся стран финансового института, как НОМФ.", "Значительное влияние на величину этого показателя КАЧЕСТВА ОКАЗЫВАЮТ притоки р. Пахра, р. Пехорка, р. Велинка, р. Гжелка, г. Бронницы, г. Раменское.", "Основное влияние на содержание ФОСФАТОВ ОКАЗЫВАЮТ Люберецкая станция аэрации, г. Раменское, г. Жуковский.", "Наибольшее влияние на ИЗВ р. МОСКВЫ ОКАЗЫВАЮТ сбросы с Люберецкой станции аэрации, в том числе через р. Пехорку, очистные сооружения г. Жуковский, гг. Раменское и Бронницы.", "Урбанизированные районы ПОДМОСКОВЬЯ ОКАЗЫВАЮТ существенное негативное антропогенное воздействие на р. Москву."], "No prep + ACC": ["Одни парламентарии увидели в этом замаскированную ВОЗМОЖНОСТЬ ОКАЗЫВАТЬ давление на судей( при желании найти болячку можно у каждого, а перечень заболеваний, которые препятствовали бы исполнению полномочий судьи, будет определять Минздрав).", "Основное воздействие на природную СРЕДУ ОКАЗЫВАЮТ выбросы в атмосферу загрязняющих веществ, значительное водопотребление, сброс загрязнённых стоков, свалки бытовых отходов.", "На ветровой режим в районе Сочи, помимо общей циркуляции атмосферы, большое ВЛИЯНИЕ ОКАЗЫВАЕТ горно-долинная и бризовая циркуляция воздушных масс."], "No prep + NOM": ["-- ЭТО ОКАЗЫВАЕТ влияние на то, как будет работать федерация.", "Помимо этого МЫ ОКАЗЫВАЕМ соседним хозяйствам транспортные услуги, в том числе предоставляем в аренду уборочную технику.", "ШЕРСТЬ ОКАЗЫВАЕТ благотворное действие ПРИ ревматических заболеваниях, остеохондрозе, радикулите, сосудистых болезнях конечностей, например, облитерирующем атеросклерозе.", "Так, например, в ссудах на приобретение жилищ на долю Корпорации жилищного финансирования приходится 40%, ЧТО ОКАЗЫВАЕТ\" давление на частное предпринимательство\", а, с другой стороны, Корпорация функционирует с большим дефицитом, покрывая его за счёт государственных ассигнований.", "Сегодня у наиболее крупных и продвинутых агентств есть все ВОЗМОЖНОСТИ ОКАЗЫВАТЬ издателям услуги в области привлечения читателей к тому или иному изданию и продвижения изданий непосредственно через розничные и подписные каналы распространения.", "В прошлом году городская казна ОКАЗАЛАСЬ не в СОСТОЯНИИ ОКАЗЫВАТЬ столь существенную помощь.", "Кроме того, показано, что КОРЬ ОКАЗЫВАЕТ влияние на смертность не только в период, следующий непосредственно за инфекцией, но и в более поздний период времени.", "Данные платёжного баланса отражают развитие внешней торговли, КОТОРАЯ ОКАЗЫВАЕТ непосредственное воздействие на уровень потребления, производительности.", "Испытывая влияние других видов, он и САМ ОКАЗЫВАЕТ на них воздействие.", "Горы и МОРЕ ОКАЗЫВАЮТ влияние на формирование погоды и в остальное время года.", "Скажите/ а ведь ИНТЕРНЕТ ОКАЗЫВАЕТ сильное влияние на мир\"?", "И/ очевидно/ психологически ЭТО ОКАЗЫВАЕТ какое-то давление на человека.", "Если ОН ОКАЗЫВАЕТ помощь следствию/ важный свидетель/ его перевозят в другой город/ скрывают.", "А есть ли кто-то или что-то/ КТО ОКАЗЫВАЕТ влияние/ вмешивается в ход работы прокуратуры?", "Ещё КТО ОКАЗЫВАЕТ влияние на работу прокуратуры?", "Сереж/ ВАШЕ мнение/ в ЦЕЛОМ ОКАЗЫВАЕТ это какое-то влияние на жизнь страны?"], "No prep + INST": ["При этом американская сторона полагает, что в условиях сохранения традиционно тесных торгово-экономических связей стран СНГ с Россией приоритетное развитие диалога с ними в сфере безопасности позволит Соединённым Штатам в относительно короткие сроки обеспечить свою вовлеченность в региональные процессы и таким ОБРАЗОМ ОКАЗЫВАТЬ непосредственное влияние на их развитие в области контртеррористической борьбы."]}, "0": {}, "1": {"No prep + DAT": ["Пока два мужика ОКАЗЫВАЛИ ЕМУ помощь, другие изо всех сил старались удержать камень, который упрямо стремился вниз-- к своему налёжанному месту.", "Они намерены« ОКАЗЫВАТЬ КАЛИНИНГРАДУ техническое содействие в деле решения проблем оргпреступности, загрязнения окружающей среды и распространения инфекционных заболеваний, представляющих угрозу безопасности всего региона».", "Помимо этого мы ОКАЗЫВАЕМ СОСЕДНИМ хозяйствам транспортные услуги, в том числе предоставляем в аренду уборочную технику.", "Сегодня у наиболее крупных и продвинутых агентств есть все возможности ОКАЗЫВАТЬ ИЗДАТЕЛЯМ услуги в области привлечения читателей к тому или иному изданию и продвижения изданий непосредственно через розничные и подписные каналы распространения.", "Пока походы для них не представляли опасности, они кормили крестоносцев, ОКАЗЫВАЛИ ИМ всякое содействие."], "No prep + ACC": ["Одни парламентарии увидели в этом замаскированную возможность ОКАЗЫВАТЬ ДАВЛЕНИЕ на судей( при желании найти болячку можно у каждого, а перечень заболеваний, которые препятствовали бы исполнению полномочий судьи, будет определять Минздрав).", "-- Это ОКАЗЫВАЕТ ВЛИЯНИЕ на то, как будет работать федерация.", "И одновременно проводить инспекции и ОКАЗЫВАТЬ ПОМОЩЬ в выполнении санитарных норм, законодательных( в области оплаты труда) и так далее.", "Шерсть ОКАЗЫВАЕТ БЛАГОТВОРНОЕ действие при ревматических заболеваниях, остеохондрозе, радикулите, сосудистых болезнях конечностей, например, облитерирующем атеросклерозе.", "Компания PRP Group отпечатала тираж первого номера российского издания журнала Ford Magazine( 10000 экз.) и ОКАЗЫВАЕТ ПОДДЕРЖКУ Ford Motor CompanyRussia в области связей с общественностью.", "Организаторы проекта предполагают в течение года ОКАЗЫВАТЬ ВСЕОБЪЕМЛЮЩУЮ медицинскую помощь 240 детям в шести больницах Московской области и ряда других регионов, а с 2003 года распространить этот опыт на всю Россию.", "Кроме того, показано, что корь ОКАЗЫВАЕТ ВЛИЯНИЕ на смертность не только в период, следующий непосредственно за инфекцией, но и в более поздний период времени.", "На сферу общения ребёнка, овладение им речью, на развитие личности и самосознания ОКАЗЫВАЕТ ВЛИЯНИЕ общение ребёнка со взрослым; самооценку детей этого возраста практически полностью формирует отношение к ним взрослого.", "Данные платёжного баланса отражают развитие внешней торговли, которая ОКАЗЫВАЕТ НЕПОСРЕДСТВЕННОЕ воздействие на уровень потребления, производительности.", "Между тем и те, и другие издержки( и их размер) ОКАЗЫВАЮТ БОЛЬШОЕ влияние на выбор предпринимателем места дислокации торгового предприятия и покупателем-- магазина, в котором лучше приобрести товар.", "В-третьих, переводы мигрантов увеличивают индивидуальные доходы получателей и ОКАЗЫВАЮТ ПОЛОЖИТЕЛЬНОЕ воздействие на сбережения и инвестиции.", "Урбанизированные районы Подмосковья ОКАЗЫВАЮТ СУЩЕСТВЕННОЕ негативное антропогенное воздействие на р. Москву.", "Исследователь вправе видеть в этих произведениях не только вульгаризованную мысль католических докторов, но и отражение запросов широких слоёв общества, ибо несомненно, что аудитория, самостоятельно или при помощи проповедников знакомившаяся с этими пособиями, ОКАЗЫВАЛА СВОЁ косвенное, но тем не менее заметное воздействие на их содержание.", "Горы и море ОКАЗЫВАЮТ ВЛИЯНИЕ на формирование погоды и в остальное время года.", "микроРНК, которые не кодируют никаких белков, но ОКАЗЫВАЮТ МОЩНОЕ подавляющее действие на активность жизненно важных генов живых организмов.", "Интернет тоже ОКАЗЫВАЕТ СИЛЬНОЕ влияние на общество/ на отдельных людей особенно.", "И/ очевидно/ психологически это ОКАЗЫВАЕТ КАКОЕ-ТО давление на человека.", "Если он ОКАЗЫВАЕТ ПОМОЩЬ следствию/ важный свидетель/ его перевозят в другой город/ скрывают.", "Ещё кто ОКАЗЫВАЕТ ВЛИЯНИЕ на работу прокуратуры?", "Модератор: В данный момент\" Единство\" ОКАЗЫВАЕТ ПОДДЕРЖКУ Путину?"], "на + ACC": ["На заданный две недели назад вопрос фонда\" Общественное мнение\"--\" Какое влияние сегодня представители крупного бизнеса ОКАЗЫВАЮТ НА ЖИЗНЬ рядовых граждан?\"", "Испытывая влияние других видов, он и сам ОКАЗЫВАЕТ НА НИХ воздействие."], "No prep + NOM": ["Основное воздействие на природную среду ОКАЗЫВАЮТ ВЫБРОСЫ в атмосферу загрязняющих веществ, значительное водопотребление, сброс загрязнённых стоков, свалки бытовых отходов.", "Значительное влияние на величину этого показателя качества ОКАЗЫВАЮТ ПРИТОКИ р. Пахра, р. Пехорка, р. Велинка, р. Гжелка, г. Бронницы, г. Раменское.", "Основное влияние на содержание фосфатов ОКАЗЫВАЮТ ЛЮБЕРЕЦКАЯ станция аэрации, г. Раменское, г. Жуковский.", "Наибольшее влияние на ИЗВ р. Москвы ОКАЗЫВАЮТ СБРОСЫ с Люберецкой станции аэрации, в том числе через р. Пехорку, очистные сооружения г. Жуковский, гг. Раменское и Бронницы.", "На ветровой режим в районе Сочи, помимо общей циркуляции атмосферы, большое влияние ОКАЗЫВАЕТ ГОРНО-ДОЛИННАЯ и бризовая циркуляция воздушных масс.", "И это своего рода оптика/ очки/ через которые ты видишь всё происходящее вокруг/ но относишься к этому в соответствии с теми ощущениями/ тем воздействием/ которое ОКАЗЫВАЕТ ОБРАЗ.", "Сереж/ ваше мнение/ в целом ОКАЗЫВАЕТ ЭТО какое-то влияние на жизнь страны?"]}, "2": {"на + ACC": ["-- Это ОКАЗЫВАЕТ влияние НА ТО, как будет работать федерация.", "Кроме того, показано, что корь ОКАЗЫВАЕТ влияние НА СМЕРТНОСТЬ не только в период, следующий непосредственно за инфекцией, но и в более поздний период времени.", "Горы и море ОКАЗЫВАЮТ влияние НА ФОРМИРОВАНИЕ погоды и в остальное время года.", "Ещё кто ОКАЗЫВАЕТ влияние НА РАБОТУ прокуратуры?"], "в + ACC": ["Основное воздействие на природную среду ОКАЗЫВАЮТ выбросы В АТМОСФЕРУ загрязняющих веществ, значительное водопотребление, сброс загрязнённых стоков, свалки бытовых отходов."], "с + GEN": ["Наибольшее влияние на ИЗВ р. Москвы ОКАЗЫВАЮТ сбросы С ЛЮБЕРЕЦКОЙ станции аэрации, в том числе через р. Пехорку, очистные сооружения г. Жуковский, гг. Раменское и Бронницы."]}, "3": {"при + LOC": ["Шерсть ОКАЗЫВАЕТ благотворное действие ПРИ РЕВМАТИЧЕСКИХ заболеваниях, остеохондрозе, радикулите, сосудистых болезнях конечностей, например, облитерирующем атеросклерозе."], "на + ACC": ["Между тем и те, и другие издержки( и их размер) ОКАЗЫВАЮТ большое влияние НА ВЫБОР предпринимателем места дислокации торгового предприятия и покупателем-- магазина, в котором лучше приобрести товар.", "Интернет тоже ОКАЗЫВАЕТ сильное влияние НА ОБЩЕСТВО/ на отдельных людей особенно.", "И/ очевидно/ психологически это ОКАЗЫВАЕТ какое-то давление НА ЧЕЛОВЕКА."]}}