{"-3": {"на + LOC": ["Гость вкатил за собой чемоданчик НА КОЛЁСАХ и ОСТАНОВИЛСЯ."]}, "-2": {"в + LOC": ["Человек В ГАЛИФЕ ОСТАНОВИЛСЯ и сунул руку за пазуху."], "с + GEN": ["-- Анна Фёдоровна С ХОДУ ОСТАНОВИЛАСЬ, как будто на столб наткнулась."], "на + ACC": ["НА ТРЕБОВАНИЕ ОСТАНОВИТЬСЯ 4, 3-тонный автомобиль разогнался почти до паспортных 90 км/ ч, за что и был расстрелян из табельных милицейских автоматов и пистолетов на Нагатинской набережной."], "у + GEN": ["Значит, У НИХ ОСТАНОВИЛОСЬ сельское хозяйство."]}, "-1": {"No prep + NOM": ["ЛАГАРПОВ ОСТАНОВИЛСЯ, посмотрел на плевок, растаявший на матерчатой поверхности КУРТКИ, расплывшийся мокрым пятном, и тронул молодого человека за локоть.", "Проходившие по улице две девушки и МУЖЧИНА ОСТАНОВИЛИСЬ как вкопанные.", "КРАСНОПЁРОВ ОСТАНОВИЛСЯ.", "Производишь какую-то муру, а твоя совесть молчит?\"-- я почувствовал, как у меня ЧТО-ТО ОСТАНОВИЛОСЬ в груди, в аорте.", "НО ОСТАНОВИЛСЯ: СТРАНИЦА могла понадобиться.", "НИ ОСТАНОВИТЬСЯ, НИ оставить камень они не могли-- это было бы для всех катастрофой.", "Слушай, милый,-- ОНА ОСТАНОВИЛАСЬ и взяла меня под локоть,-- прошу тебя, не говори лишнего, ну того, чего не знаешь, всё равно ничего не сделаешь.", "Вдруг ОН ОСТАНОВИЛСЯ, замер-- как перед только что увиденной миной.", "Однажды ночью, когда ПОЕЗД ОСТАНОВИЛСЯ, они открыли дверь и сошли.", "АНДРЕЙ ОСТАНОВИЛСЯ на освещённой площадке перед тамбуром, поставил ногу на треугольную крышку мусорного бака, прислонился плечом к окну и стал читать тот лист, которому предстояло покинуть книгу следующим:", "Молодой ЧЕЛОВЕК ОСТАНОВИЛСЯ на гребне бугра и вынул из заднего кармана полукожаных штанов литовский бумажник и выщелкнул из него карточку, словно козырного туза.", "ОН ОСТАНОВИЛСЯ и ОЧЕНЬ тихо мне сказал-- да.", "Здесь-- на территории 160 гектаров-- кажется, что ВРЕМЯ ОСТАНОВИЛОСЬ.", "МАШИНА ОСТАНОВИЛАСЬ на красный свет-- и В этот момент к ней подскочили трое подростков.", "Во всяком разе, когда однажды, за неимением ничего другого, я проглотил пол стакана этого зелья, ОНО ОСТАНОВИЛОСЬ у меня под грудью и никак не проваливалось ниже.", "В основном докладе лидер партии Геннадий РАЙКОВ ОСТАНОВИЛСЯ на заслугах\" народников\" в Госдуме:\" Принято множество решений, влияющих на оздоровление ситуации в обществе\".\" По нашей инициативе сохранено множество льгот по ЖКХ для отдельных категорий граждан, создана межфракционная депутатская группа в поддержку традиционных духовно-нравственных ценностей, в первом чтении принят закон о борьбе с коррупцией\",-- перечислил он.", "Мартин побледнел, и его испуганный ВЗГЛЯД ОСТАНОВИЛСЯ на пустом стакане.", "Когда же Я ОСТАНОВИЛАСЬ/ то потеряла двух очень близких людей/ которые выздоравливали рядом со мной."], "No prep + GEN": ["Человек в ГАЛИФЕ ОСТАНОВИЛСЯ и СУНУЛ руку за пазуху.", "ПИРАТ ОСТАНОВИЛСЯ, снял с головы блестящую клеёнчатую шляпу и сказал хрипловатым басом:", "На ТРЕБОВАНИЕ ОСТАНОВИТЬСЯ 4, 3-тонный автомобиль разогнался почти до паспортных 90 км/ ч, за что и был расстрелян из ТАБЕЛЬНЫХ милицейских автоматов и пистолетов на Нагатинской набережной.", "На анализе методического аппарата при изучении смысла жизни УЧИТЕЛЯ ОСТАНОВИЛАСЬ Е. А. Максимова( Москва) в сообщении\" Комплекс экспериментальных методик изучения смысложизненных ориентаций\"."], "No prep + ACC": ["МЫ ОСТАНОВИЛИСЬ ВОЗЛЕ того места, откуда в обычное время начинается понтонный мост.", "-- Анна Фёдоровна с ХОДУ ОСТАНОВИЛАСЬ, как будто на столб наткнулась.", "МАШИНА ОСТАНОВИЛАСЬ/ ОН вышел/ Ну что куда ты бежишь?"], "No prep + DAT": ["Значит, у НИХ ОСТАНОВИЛОСЬ сельское хозяйство."]}, "0": {}, "1": {"в + LOC": ["Была одна тишайшая старуха, землисто-серая голубица, которая вдруг среди ночи вошла в комнату, где мы спали с Ритой, и, ОСТАНОВИВШИСЬ В ДВЕРЯХ, на нас смотрела: ради этого мига и нанималась."], "No prep + NOM": ["В такси по дороге в гостиницу\" Варшава\"-- где ОСТАНОВИЛСЯ МАНСУР-- я бормотал:\" В доме повешенного не говорят о верёвке, в доме помешанного не говорят о жировке...\"", "В это время к чайхане подъехал с дребезгом и ОСТАНОВИЛСЯ АВТОМОБИЛЬ, хлопнула дверца, и я увидел своего друга Мансура в белом костюме и белой соломенной шляпе.", "ОСТАНОВИЛСЯ ОН неподалёку, в бывшем\" Балчуге\", который преобразился за последние годы во что-то совершенно великолепное, вроде того хрустального моста, который перекидывается по волшебному слову за одну ночь с одного берега на другой.", "ОСТАНОВИЛСЯ АВТОБУС с отобедавшими и явно намеренными вздремнуть в зале депутатами.", "Значит, у них ОСТАНОВИЛОСЬ СЕЛЬСКОЕ хозяйство."], "возле + GEN": ["Мы ОСТАНОВИЛИСЬ ВОЗЛЕ ТОГО места, откуда в обычное время начинается понтонный мост."], "перед + INST": ["Рыжий Пёс походил перед бочкой туда и сюда и ОСТАНОВИЛСЯ ПЕРЕД КОШАЧЬИМ Зубом."], "у + GEN": ["Из купе уже выносили тело, и он ОСТАНОВИЛСЯ У ОКНА-- протискиваться мимо скорбящих было не принято.", "Несколько секунд постояв у порога, он пошёл по вагону дальше, ОСТАНОВИЛСЯ У ПЛЕКСИГЛАСОВОГО кармана на стене и вытащил из него неизвестную брошюру."], "на + LOC": ["Андрей ОСТАНОВИЛСЯ НА ОСВЕЩЁННОЙ площадке перед тамбуром, поставил ногу на треугольную крышку мусорного бака, прислонился плечом к окну и стал читать тот лист, которому предстояло покинуть книгу следующим:", "Молодой человек ОСТАНОВИЛСЯ НА ГРЕБНЕ бугра и вынул из заднего кармана полукожаных штанов литовский бумажник и выщелкнул из него карточку, словно козырного туза.", "В основном докладе лидер партии Геннадий Райков ОСТАНОВИЛСЯ НА ЗАСЛУГАХ\" народников\" в Госдуме:\" Принято множество решений, влияющих на оздоровление ситуации в обществе\".\" По нашей инициативе сохранено множество льгот по ЖКХ для отдельных категорий граждан, создана межфракционная депутатская группа в поддержку традиционных духовно-нравственных ценностей, в первом чтении принят закон о борьбе с коррупцией\",-- перечислил он.", "ОСТАНОВИМСЯ НА ИЗУЧЕНИИ внутренней мотивации хакерства.", "Мы потому так подробно ОСТАНОВИЛИСЬ НА СИТУАЦИИ с проблемой четырёх красок, что, знай о ней Витгенштейн, она привлекла бы его внимание.", "Я бы ОСТАНОВИЛСЯ НА ЭТОМ."], "на + ACC": ["Машина ОСТАНОВИЛАСЬ НА КРАСНЫЙ свет-- и в этот момент к ней подскочили трое подростков."]}, "2": {"с + INST": ["ОСТАНОВИЛСЯ автобус С ОТОБЕДАВШИМИ и явно намеренными вздремнуть в зале депутатами."]}, "3": {"на + ACC": ["Лагарпов ОСТАНОВИЛСЯ, посмотрел НА ПЛЕВОК, растаявший на матерчатой поверхности куртки, расплывшийся мокрым пятном, и тронул молодого человека за локоть."], "с + GEN": ["Пират ОСТАНОВИЛСЯ, снял С ГОЛОВЫ блестящую клеёнчатую шляпу и сказал хрипловатым басом:"], "на + LOC": ["ОСТАНОВИМСЯ поэтому подробнее НА ДИНАМИКЕ мобильности различных половозрастных групп населения( см. таблицу 3)."], "с + INST": ["Мы потому так подробно ОСТАНОВИЛИСЬ на ситуации С ПРОБЛЕМОЙ четырёх красок, что, знай о ней Витгенштейн, она привлекла бы его внимание."]}}