{"-3": {"за + ACC": ["Памятуя о прошлогодних проблемах с эфиром, на этот раз\" Ника\" ЗА ТРИ месяца ОТПРАВИЛА запросы на центральные каналы, но конкретных договорённостей пока достигнуто не было."], "с + INST": ["Клиенты, имеющие счёт в банке, отметят также недостатки, связанные С ОТСУТСТВИЕМ возможности ОТПРАВИТЬ перевод с банковского счёта в режиме online, а также зачислить средства на счёт в банке."]}, "-2": {"через + ACC": ["Вернее ЧЕРЕЗ СЕКУНДУ ОТПРАВЛЮ!"], "для + GEN": ["Ждёт, когда его в школу ДЛЯ ДЕБИЛОВ ОТПРАВЯТ."], "в + ACC": ["А у самих-- три машины и два шофёра, да и внучку В АНГЛИЮ ОТПРАВИЛИ учиться.", "По-моему/ уже можно В ОТСТАВКУ ОТПРАВИТЬ."], "за + INST": ["А я тебя ЗА РОДИТЕЛЯМИ ОТПРАВЛЮ."]}, "-1": {"No prep + NOM": ["И ОТПРАВИЛ ей ЖЕ!)))", "ЩАС ОТПРАВЛЮ одним файлом все"], "No prep + DAT": ["Не знаю))) письмо я ТЕБЕ ОТПРАВИЛ!", "Вернее через СЕКУНДУ ОТПРАВЛЮ!", "А я тебя за РОДИТЕЛЯМИ ОТПРАВЛЮ."], "No prep + ACC": ["Ждёт, когда его в школу для ДЕБИЛОВ ОТПРАВЯТ.", "А у самих-- три машины и два шофёра, да и внучку в АНГЛИЮ ОТПРАВИЛИ учиться.", "Жить тем, что он« заряжен» на войну, что завтра ЕГО ОТПРАВЯТ в« горячую точку», он не может.", "Сейчас они где-то там в горах/ у них там банды свои/ как ИХ ОТПРАВИТЬ?", "По-моему/ УЖЕ можно в ОТСТАВКУ ОТПРАВИТЬ.", "Как вы считаете/ они заслуживают/ чтобы ИХ ОТПРАВИЛИ в отставку?", "Вы бы ИХ ОТПРАВИЛИ в отставку сейчас?", "Но вcё-таки КОГО-ТО ОТПРАВИЛИ бы/ да?", "Может стоит ИХ ОТПРАВИТЬ в отставку?", "Была бы ваша воля/ вы бы ИХ ОТПРАВИЛИ?"], "No prep + GEN": ["И 5000 РУБЛЕЙ ОТПРАВИЛИ матери пятерых сыновей Валентине Гусельниковой в Коми-Пермяцкий АО.", "МЕНЯ ОТПРАВИЛИ в Барнаул, обследовали и приговорили: 1-я группа инвалидности, ревматоидный полиартрит.", "Памятуя о прошлогодних проблемах с эфиром, на этот раз\" Ника\" за три МЕСЯЦА ОТПРАВИЛА запросы на центральные каналы, но конкретных договорённостей пока достигнуто не было."]}, "0": {}, "1": {"No prep + DAT": ["и ОТПРАВИЛ ЕЙ же!)))", "И 5000 рублей ОТПРАВИЛИ МАТЕРИ пятерых сыновей Валентине Гусельниковой в Коми-Пермяцкий АО."], "No prep + ACC": ["ОТПРАВИЛ ПЕРВЫЕ 10 фоток, больше не вмещается, щас следующие будут", "А ещё как Хрущев в 1959 г. ОТПРАВИЛ ЕГО, боевого подполковника ГРУ, на пенсию, как потом уже работал у Устинова в Миноборонпроме и получал очень неплохие тогда триста рэ в месяц.", "На 35-й снова Лопес остановил мяч, летящий мимо ворот Тольдо, и ОТПРАВИЛ ЕГО куда следует.", "Памятуя о прошлогодних проблемах с эфиром, на этот раз\" Ника\" за три месяца ОТПРАВИЛА ЗАПРОСЫ на центральные каналы, но конкретных договорённостей пока достигнуто не было.", "ОТПРАВИЛИ ФАКС.", "Технология позволяет клиенту банка( члена Visa Direct), имеющему счёт, прикреплённый к карточке Visa, ОТПРАВИТЬ ДЕНЕЖНЫЙ перевод на карточку Visa получателя перевода( получатель перевода также должен иметь счёт в каком-либо банке, прикреплённый к карточке Visa)."], "No prep + INST": ["Щас ОТПРАВЛЮ ОДНИМ файлом все"], "в + ACC": ["Меня ОТПРАВИЛИ В БАРНАУЛ, обследовали и приговорили: 1-я группа инвалидности, ревматоидный полиартрит.", "Жить тем, что он« заряжен» на войну, что завтра его ОТПРАВЯТ В« ГОРЯЧУЮ точку», он не может.", "ОТПРАВИЛ В ОТСТАВКУ главного продюсера канала Александра Левина. По последней информации, г-н Левин будет работать на своей должности до 31 января.", "Ваше мнение/ заслуживают они того/ чтобы их ОТПРАВИЛИ В ОТСТАВКУ или вcё-таки нет?", "Вы бы их ОТПРАВИЛИ В ОТСТАВКУ сейчас?", "Если их частично ОТПРАВИТЬ В ТЮРЬМУ/ то это другой уже вопрос.", "Вы бы ОТПРАВИЛИ В ОТСТАВКУ нынешнее правительство или нет?", "Опасней такие/ как Явлинский/ они прикидываются интеллигенцией/ демократией/ но своих детей он уже ОТПРАВИЛ В ЛОНДОН/ и диссертацию защищал в Гарварде/ это ЦРУ."], "на + ACC": ["Тогда их можно отлить в слитки и ОТПРАВИТЬ НА МЕТАЛЛУРГИЧЕСКИЕ предприятия."]}, "2": {}, "3": {}}