{"-3": {"без + GEN": ["БЕЗ ДЕНЕГ учить ОТКАЗЫВАЕТСЯ."], "от + GEN": ["В общем, ни ОТ КАКОЙ должности ОТКАЗЫВАТЬСЯ не собираюсь.", "О. ДМИТРИЕВА: ОТ НЕЁ не ОТКАЗЫВАЮТСЯ."]}, "-2": {}, "-1": {"No prep + NOM": ["-- МИЛА ОТКАЗЫВАЕТСЯ, потому что, видите ли, никак не может забыть глаз лани.", "Мой РАЗУМ ОТКАЗЫВАЕТСЯ понимать, какой был смысл в том, чтобы это ясное, лёгкое создание уничтожить таким чудовищным способом.", "Он говорит-- главное, чтобы ты ПОДПИСАЛА эту бумагу, в КОТОРОЙ ОТКАЗЫВАЕШЬСЯ от всяких претензий на то, что я Сережкин отец.", "А ДУША ОТКАЗЫВАЕТСЯ верить, поймите.", "НЕ ОТКАЗЫВАЙТЕСЬ от МЯСА.", "С началом рыночных реформ ГОСУДАРСТВО ОТКАЗЫВАЕТСЯ от монопольного права на осуществление торговли ценными дореволюционными предметами.", "И вот они приглашают нас в ресторан, а МЫ ОТКАЗЫВАЕМСЯ.", "В концепции Минтруда ВЛАСТЬ ОТКАЗЫВАЕТСЯ от своих обязательств перед педагогами и готова гарантировать им только минимальную зарплату-- 600 рублей.", "НЕЛЬЗЯ ОТКАЗЫВАТЬСЯ ОТ столь великой цели!", "После похищения Персефоны в преисподнюю скорбящая ДЕМЕТРА ОТКАЗЫВАЛАСЬ от питья и пищи, пока её не рассмешили Ямбы, проделав перед нею непристойный жест.", "Так и АМЕРИКАНЦЫ ОТКАЗЫВАЮТСЯ тоже от своих баз тоже потому/ что без этого обойтись можно."], "No prep + DAT": ["Чинить её НАМ ОТКАЗЫВАЛИСЬ."], "No prep + GEN": ["ГЕНШТАБ ОТКАЗЫВАЕТСЯ реформировать армию", "В общем, ни от какой ДОЛЖНОСТИ ОТКАЗЫВАТЬСЯ не собираюсь."]}, "0": {}, "1": {"от + GEN": ["Не ОТКАЗЫВАЙТЕСЬ ОТ МЯСА.", "Патриотически настроенный Володя был в принципе не против, но ОТКАЗЫВАТЬСЯ ОТ ИНСТИТУТА тоже не собирался.", "С началом рыночных реформ государство ОТКАЗЫВАЕТСЯ ОТ МОНОПОЛЬНОГО права на осуществление торговли ценными дореволюционными предметами.", "В концепции Минтруда власть ОТКАЗЫВАЕТСЯ ОТ СВОИХ обязательств перед педагогами и готова гарантировать им только минимальную зарплату-- 600 рублей.", "ОТКАЗЫВАТЬСЯ ОТ ТАКОГО подарка не стоит.", "Однако власти не намерены ОТКАЗЫВАТЬСЯ ОТ ПЕРВОНАЧАЛЬНОГО проекта.", "В Лондон, на процесс по экстрадиции Ахмеда Закаева, прокуратура шлёт свидетелей, которые тут же, в Хитроу, ОТКАЗЫВАЮТСЯ ОТ СВОИХ показаний.", "После похищения Персефоны в преисподнюю скорбящая Деметра ОТКАЗЫВАЛАСЬ ОТ ПИТЬЯ и пищи, пока её не рассмешили Ямбы, проделав перед нею непристойный жест."], "No prep + ACC": ["Те люди/ которые представляют собой сам этот симптом/ они как бы ОТКАЗЫВАЮТСЯ ЕГО признавать."]}, "2": {"от + GEN": ["Не нужно, конечно, ОТКАЗЫВАТЬСЯ полностью ОТ ХИМИИ, но нужно искать им альтернативу: порошок и средство д/ мытья посуды можно заменит обычным хоз.", "Так и американцы ОТКАЗЫВАЮТСЯ тоже ОТ СВОИХ баз тоже потому/ что без этого обойтись можно."], "на + ACC": ["И то, что\" Единая Россия\" ОТКАЗЫВАЕТСЯ отвечать НА НЕГО, более того, предлагает некую мешанину весьма неопределённых рецептов,-- это как раз способно привести к размыванию социальной базы."]}, "3": {"во + ACC": ["От работы никогда не ОТКАЗЫВАЮСЬ, если ВО ЧТО-ТО\" впрягаюсь\", то делаю это основательно."]}}