{"-3": {"с + GEN": ["И ты конечно же С ХОДУ ей ОТВЕЧАЕШЬ..."], "в + ACC": ["Но Лёва и В СЛЕДУЮЩИЙ раз ОТВЕЧАЛ подробно и точно."], "в + LOC": ["Горисполком решил, что наш городок не В ДОСТАТОЧНОЙ мере ОТВЕЧАЕТ своему статусу."], "по + DAT": ["Не суди о других ПО СЕБЕ,-- ОТВЕЧАЛА она ему."], "за + ACC": ["Переходя к участку, ЗА КОТОРЫЙ теперь ОТВЕЧАЕТ первый заместитель министра Александр Федотович Киселев, хочу напомнить, что до этого времени три основных уровня профессионального образования были представлены в министерстве ассиметрично.", "Касьянов ЗА НИХ не ОТВЕЧАЕТ.", "Ни один вуз ЗА ЭТО не ОТВЕЧАЕТ.", "Следует просто обращаться в соответствующее министерство/ которое ЗА ЭТО дело ОТВЕЧАЕТ."], "на + ACC": ["НА ВОПРОСЫ болельщиков ОТВЕЧАЕТ коммерческий директор клуба Давид Шагинян.", "Ой/ как сложно НА ТАКОЙ вопрос ОТВЕЧАТЬ/ потому что...", "Я НА СЕРЬЁЗНЫЕ вопросы ОТВЕЧАЮ только серьёзно."]}, "-2": {"с + INST": ["-- Французские женщины,-- С УЛЫБКОЙ ОТВЕЧАЕТ святая,-- хотят быть красивыми.", "Вот этого!-- С УЛЫБКОЙ ОТВЕЧАЕТ Геннадий и показывает для рекламы пачку сигарет\" Кемел\"."], "по + DAT": ["ПО ЗАКОНУ ОТВЕЧАЛА жена Арутюняна.", "Он влюблён в манерную изящную примадонну- мать, а она по рассеянности и ПО ПРИВЫЧКЕ ОТВЕЧАЕТ ему взаимностью и танцует с ним страстное танго под ревнивыми взглядами дочерей."], "за + ACC": ["Да и в целом разделение зон на те, ЗА КОТОРЫЕ ОТВЕЧАЕТ либо соматическая, либо вегетативная часть нервной системы, представляется несколько условным."], "на + ACC": ["Настолько она НА ВОПРОСЫ ОТВЕЧАЕТ прямо/ вот какая-то она прямо такая."]}, "-1": {"No prep + DAT": ["И ты конечно же с ходу ЕЙ ОТВЕЧАЕШЬ...", "На эти улыбки они взглядами МНЕ ОТВЕЧАЛИ и взглядами же предлагали слезть с этой дурацкой выси и вместе с ними обсудить случившееся.", "НЕ ОТВЕЧАЕТ?..", "Она ИМ ОТВЕЧАЛА:", "\" А она бы МНЕ ОТВЕЧАЛА:\" Осторожней, дорогой, я слышала в новостях, что на Урале такой снег, такие заносы, поосторожнее, не гони...", "А ТЕБЕ ОТВЕЧАЮТ:\" Да нет, твой голос... нормальный, как всегда...", "Никто новый, я ТЕБЕ ОТВЕЧАЮ, туда не втиснется.", "Многообразным стихиям ГРИГОРЬЕВСКИМ ОТВЕЧАЕТ его же излюбленный термин-- веянья.", "ОНИ ОТВЕЧАЛИ?", "ОНИ ОТВЕЧАЛИ."], "No prep + LOC": ["Вообще-то, ШИЛЕ ОТВЕЧАЛА.", "Горисполком решил, что наш городок не в достаточной МЕРЕ ОТВЕЧАЕТ своему статусу.", "Вспоминая свои впечатления от внешности генерала Пиночета, который в 1971 ГОДУ ОТВЕЧАЛ за безопасность Фиделя Кастро во время его визита в Чили, один журналист, приехавший с команданте, заметил:\" Пиночету просто не хватало монокля в глазу\"."], "No prep + NOM": ["-- Французские женщины,-- с УЛЫБКОЙ ОТВЕЧАЕТ святая,-- хотят быть красивыми.", "Вот этого!-- С УЛЫБКОЙ ОТВЕЧАЕТ Геннадий и показывает для рекламы пачку сигарет\" Кемел\".", "И ОНА ОТВЕЧАЛА так же спокойно:\" Очень остроумно!\" Не надо было жить вместе двадцать лет.", "По ЗАКОНУ ОТВЕЧАЛА жена Арутюняна.", "Изображая смущение, ГАСТЕВ ОТВЕЧАЛ вежливо, смиренно, с лёгкой иронией и мысленно посматривая на часы...", "САИД ОТВЕЧАЕТ за ВЫПЕЧКУ, Махамаджан-- за плов.", "Квартиру я покупал в 96 году, и тогда ЭТО ОТВЕЧАЛО моим запросам и возможностям.", "На вопросы спецкора\" Известий\" Андрея МИТЬКОВА ПАТРИКЕЕВ ОТВЕЧАЛ во время финального поединка в своей категории, где Гарднер победил венгра Михая Дика.", "Ректор университета доктор филологических наук, профессор Камал АБДУЛЛАЕВ ОТВЕЧАЕТ на вопросы\" Известий\".", "ЧТО ОТВЕЧАТЬ-- каждое ведомство решало само.", "ЕСЛИ ОТВЕЧАТЬ на вопрос, какие законы нужно срочно принимать, то это первый из тех, которые необходимо принять на этой сессии.", "В его ведении находилось агентство АДН, и ОН ОТВЕЧАЛ за информационную политику правительства.", "Но при этом он САМ ОТВЕЧАЕТ за свои грехи, бросаясь вниз.", "Увидев моё удивление, заокеанские ПОЧИТАТЕЛИ ОТВЕЧАЛИ, что автограф Сташевского только украсит банкноты.", "А в Центральный политсовет вошли партийцы, КОТОРЫЕ ОТВЕЧАЛИ за работу в регионах.", "Теперь же партийный центризм получит официальный статус: съезд УТВЕРДИТ идеологическую платформу\" Единой России\", за изготовление которой перед ПАРТИЕЙ ОТВЕЧАЕТ лидер депутатской группы\" Регионы России\" Олег Морозов.", "КЕПЛЕР ОТВЕЧАЛ ещё более ПРОСТО: мой Бог-- это Бог\" которого я могу распознать при созерцании Вселенной, как если бы она была создана моими собственными руками\".", "КОТ ОТВЕЧАЕТ на вопросы разных людей, однако это преимущественно члены семьи и, несомненно, приоритетом пользуется Гюльчохра Бабаева.", "\" Почти все ПОГИБНУТ\",-- без КОЛЕБАНИЙ ОТВЕЧАЕТ учитель.", "\" МАГИСТР ОТВЕЧАЕТ утвердительно.", "И ОТВЕЧАЕТ собственной, ещё более НЕТРИВИАЛЬНОЙ гипотезой.", "Очевидно, только такой, КОТОРЫЙ ОТВЕЧАЕТ на раздражители, обладающие параметром частоты.", "Видя неподдельный интерес родителей, поначалу РЕБЁНОК ОТВЕЧАЕТ на него ещё большим рвением.", "Если она тебе что-то будет... ТЫ ОТВЕЧАЙ.", "Мне кажется/ основная проблема в том/ чтобы государственные чиновники/ те люди/ КОТОРЫЕ ОТВЕЧАЮТ за информатизацию государственного сектора и муниципального сектора управления/ вcё-таки научились себе давать отчёт/ каких целей должны достигать вот эти сложные/ вот эти непростые проекты/ как будут эти инвестиции/ в каком виде возвращаться.", "И ОНА ОТВЕЧАЕТ за это.", "Настолько она на ВОПРОСЫ ОТВЕЧАЕТ прямо/ вот какая-то она прямо такая.", "А те/ КТО ОТВЕЧАЕТ/\" постоянно\"/ это так называемые пессимисты/ которые говорят/\" берут все\"/ потому что всё так плохо и т. п. Но если брать количество уголовных дел/ то от Италии мы довольно-таки сильно отстаём/ и вполне соответствуем варианту США и т. д. И\" ужесточение наказания\"/ о котором говорит население/ для меня тоже\" хороший признак\" полного непонимания ситуации ни населением/ ни социологами.", "Когда НАСЕЛЕНИЕ ОТВЕЧАЕТ/ что нужно ужесточить наказание/ что вы можете получить?", "На самом деле/ население заключает некий договор/ гласный или негласный/ с корпорацией о том/ что КОРПОРАЦИЯ ОТВЕЧАЕТ за качество/ и население этому верит.", "Если мы останемся на той позиции/ которая обозначена задачей Премии/ поддержка разработок/ КОТОРЫЕ ОТВЕЧАЮТ тенденциям технологического развития/ это раз.", "И ОНИ ОТВЕЧАЮТ с чувством собственного достоинства/\" Его не возможно перевести\".", "ДИРЕКТОР ОТВЕЧАЕТ так/\" ВАША продукция неликвидная\".", "Я ОТВЕЧАЮ на вопрос/ ради чего это делается.", "Допустим/ премьер-министр/ ОН ОТВЕЧАЕТ за финансы/ за использование бюджета и всё остальное/ а президент исключительно занимается вояжами по различным государствам/ типа Анголы и Бангладеш/ и установления с ними добрососедских отношений.", "И ОН ОТВЕЧАЕТ не только/ как бы вот/ просто так он отвечает/ он отвечает перед людьми.", "И он отвечает не только/ как бы вот/ просто так ОН ОТВЕЧАЕТ/ он отвечает перед людьми.", "И он отвечает не только/ как бы вот/ просто так он отвечает/ ОН ОТВЕЧАЕТ перед людьми."], "No prep + ACC": ["Но Лёва и в следующий РАЗ ОТВЕЧАЛ подробно и точно.", "Он влюблён в манерную изящную примадонну- мать, а она по рассеянности и по ПРИВЫЧКЕ ОТВЕЧАЕТ ему взаимностью и танцует с ним страстное танго под ревнивыми взглядами дочерей.", "Да и В целом разделение зон на те, за КОТОРЫЕ ОТВЕЧАЕТ либо соматическая, либо вегетативная часть нервной системы, представляется несколько условным.", "Постарайтесь научить своё ДИТЯ ОТВЕЧАТЬ на добрые шутки улыбкой, а на злые и обидные вообще не обращать никакого внимания.", "Ой/ как сложно на такой ВОПРОС ОТВЕЧАТЬ/ потому что...", "Я на серьёзные ВОПРОСЫ ОТВЕЧАЮ только серьёзно."], "No prep + GEN": ["На вопросы БОЛЕЛЬЩИКОВ ОТВЕЧАЕТ коммерческий директор клуба Давид Шагинян.", "Чтобы какой-то раздел ЭКОНОМИКИ ОТВЕЧАЛ/ то есть непосредственно отвечал за это премьер-министр."]}, "0": {}, "1": {"на + ACC": ["ОТВЕЧАЙ НА МОЙ запрос в анкете!)]:-&lt;", "ОТВЕЧАЯ НА ВОПРОСЫ журналистов во время пресс-конференции, доктор Мохамад сказал, что поддержание баланса важно во всех проявлениях жизни...", "Ректор университета доктор филологических наук, профессор Камал АБДУЛЛАЕВ ОТВЕЧАЕТ НА ВОПРОСЫ\" Известий\".", "ОТВЕЧАЯ НА ВОПРОС корреспондента\" Известий\" о личной позиции тренера по отношению к предстоящей переигровке, Газзаев после некоторой паузы заявил, что справедливым разрешением ситуации видит проведение этого матча на нейтральном поле.", "Если ОТВЕЧАТЬ НА ВОПРОС, какие законы нужно срочно принимать, то это первый из тех, которые необходимо принять на этой сессии.", "Но все перечисленные аргументы не ОТВЕЧАЮТ НА ВОПРОС: что же делать небольшим компаниям, которые работают добросовестно и на своём уровне успешно, но не смогут соответствовать новым требованиям закона?", "В интервью газете\" Время новостей\" главнокомандующий ВВС генерал-полковник Владимир Михайлов, ОТВЕЧАЯ НА ВОПРОС о системе воздушно-космической обороны, отметил, что она объединит силы и средства всех видов Вооружённых сил для борьбы со средствами воздушно-космического нападения в воздухе и космосе.", "Кот ОТВЕЧАЕТ НА ВОПРОСЫ разных людей, однако это преимущественно члены семьи и, несомненно, приоритетом пользуется Гюльчохра Бабаева.", "ОТВЕЧАЯ НА ВОПРОС ученика о всеведении бога, учитель говорит, что всё прошедшее, настоящее и будущее предлежат взору господа и что ещё до того, как он сотворил мир, он уже предвидел всё-- и имена ангелов и людей, и их нравы, желания, слова, деяния и помышления[ 48].", "Очевидно, только такой, который ОТВЕЧАЕТ НА РАЗДРАЖИТЕЛИ, обладающие параметром частоты.", "И тем самым заранее ОТВЕЧАЛ НА БУДУЩЕЕ: смирись, гордый человек.", "Видя неподдельный интерес родителей, поначалу ребёнок ОТВЕЧАЕТ НА НЕГО ещё большим рвением.", "ОТВЕЧАЯ НА ВОПРОС о миграционных настроениях своего окружения, 70% ребят заявили, что среди их друзей и знакомых« желающих уехать много», а ещё 15%-- что« при возможности уехали бы все».", "Там, кстати, потом принял участие и ОТВЕЧАЛ НА ВОПРОСЫ губернатор Алексей Лебедь, и после этого правительство Хакасии приняло решение о выделении 10-ти миллионов рублей на покрытие долгов по зарплате учителям и на повышение заработной платы.", "Но, ОТВЕЧАЯ НА ВАШ вопрос, я хочу сказать: да, я думаю, что это очень полезно для России, это очень правильно для России, участвовать в таких международных акциях.", "Я готов ОТВЕЧАТЬ НА ВАШИ вопросы.", "Это те люди/ которые/ ОТВЕЧАЯ НА ВОПРОС/\" как распространена коррупция?\" или№\" как часто вы сталкиваетесь с коррупцией?\"/ говорят/\" редко\".", "Прежде всего/ если мы говорим о системе контроля и одновременно ОТВЕЧАЕМ НА ВОПРОС/\" Что это должны быть за правила?\"/ мы должны/ мне кажется/ три момента отсмотреть.", "Я ОТВЕЧАЮ НА ВОПРОС/ ради чего это делается.", "А вы хорошо ОТВЕЧАЕТЕ НА ВОПРОСЫ/ которые задаёте/ мне нравится."], "No prep + NOM": ["ОТВЕЧАЕШЬ САМА за себя, родителей вызвать не грозятся, не выучила-- твои проблемы!", "-- Нет,-- ОТВЕЧАЕТ ОНА без кокетства неожиданно струйным, переливающимся голосом.", "-- Французские женщины,-- с улыбкой ОТВЕЧАЕТ СВЯТАЯ,-- хотят быть красивыми.", "-- Само собой, в доме!-- жёлчно ОТВЕЧАЕТ ПОДРОСТОК Степан, которого никто не любит на этом свете-- да и будь он проклят вообще, весь этот свет!", "-- ВСЕГДА ГОТОВЫ!-- ОТВЕЧАЛИ ПИОНЕРЫ и тут же, без паузы:-- ПИОНЕРСКИЙ ПРИВЕТ ПАНУ ЗЮЗЕ!", "-- Не совсем!-- ОТВЕЧАЕТ ЛУЖКОВ.", "Вот этого!-- с улыбкой ОТВЕЧАЕТ ГЕННАДИЙ и показывает для рекламы пачку сигарет\" Кемел\".", "-- Связан,-- ОТВЕЧАЛ ЮРА неуверенно, потому что не знал, куда я клоню.", "-- Да они сами хуже всяких карателей,-- ОТВЕЧАЕТ ДЕДУШКА и сплевывает,-- из-за них нас чуть не выслали...", "\" Конечно, хуже,-- ОТВЕЧАЮТ ТУРКИ,-- если землю прокопать насквозь, она будет дырявая, как сыр, изъеденный крысами, а кому интересно управлять дырявой страной?\"", "\" А то, что,-- ОТВЕЧАЮТ НАШИ,-- у нас обычай такой-- арестованных родственников навещать, передачи им передавать, чтобы они духом не падали.", "\" Это была политика\",-- ОТВЕЧАЮТ ТУРКИ.", "\" Ну, если в Турции ничего нельзя,-- ОТВЕЧАЮТ НАШИ,-- везите нас обратно, только чтобы по дороге кормили пловом и белым хлебом, а про инжир даже не заикайтесь, потому что мы его всё равно в море побросаем\".", "-- Можно,-- ОТВЕЧАЕТ ДЕД, не подымая головы,-- да только кто так стоит, тот лентяй, а зачем ему нанимать лентяев?", "-- Нет,-- ОТВЕЧАЕТ ДЕДУШКА и ломает ветки черники,-- он сам не трогает, разве с испугу.", "-- Конечно,-- ОТВЕЧАЕТ ДЕДУШКА, продолжая наламывать ветки черники.", "-- Сейчас,-- ОТВЕЧАЕТ ДЕДУШКА,-- хочу наших угостить.", "-- Нет,-- ОТВЕЧАЕТ ДЕДУШКА,-- а на что они мне?", "-- Очень просто,-- ОТВЕЧАЕТ ДЕДУШКА,-- завели её подальше от дороги.", "-- Ничего, ничего, просто буйвол Датико опять залез в кукурузник, -- ОТВЕЧАЕТ ТЁТУШКА и ставит у огня чугунок с утренним лобио.", "-- Гори огнём,-- ОТВЕЧАЕТ ДЯДЯ безразлично и молчит.", "По закону ОТВЕЧАЛА ЖЕНА Арутюняна.", "-- Машенька,-- ОТВЕЧАЛ КОПНЕВ,-- ты же знаешь, я человек глубоко неверующий.", "-- Да,-- ОТВЕЧАЮ Я.-- А что?", "Не суди о других по себе,-- ОТВЕЧАЛА ОНА ему.", "Переходя к участку, за который теперь ОТВЕЧАЕТ ПЕРВЫЙ заместитель министра Александр Федотович Киселев, хочу напомнить, что до этого времени три основных уровня профессионального образования были представлены в министерстве ассиметрично.", "Однако за все уровни профессионального образования должен ОТВЕЧАТЬ ОДИН первый заместитель министра-- в данном случае, Александр Федотович Киселев, который будет курировать и замминистра", "Теперь же партийный центризм получит официальный статус: съезд утвердит идеологическую платформу\" Единой России\", за изготовление которой перед партией ОТВЕЧАЕТ ЛИДЕР депутатской группы\" Регионы России\" Олег Морозов.", "\" Малая\",-- ОТВЕЧАЕТ УЧИТЕЛЬ, ибо обманом, вероломством и другими нечестными способами приобретают они почти всё, чем владеют; паломничества к святым местам они совершают для того, чтобы господь умножил их богатства и сохранил накопленное,-- и их ждёт ад.", "Грешники, низвергнутые в ад, заслужили эти девять видов ужасающих мучений за то, что пренебрегли общением с девятью чинами ангельскими, ОТВЕЧАЕТ МАГИСТР.", "\" Отвергнутые,-- ОТВЕЧАЕТ УЧИТЕЛЬ,-- сотворены ради избранных, дабы последние чрез них совершенствовались в добродетелях и исправлялись от пороков, выглядели бы в сравнении с ними более славными и, созерцая их муки, сильнее радовались бы собственному спасению\"[ 40].", "Кессельринг/ ОТВЕЧАЕТ ВОЛЬФ./", "На вопросы болельщиков ОТВЕЧАЕТ КОММЕРЧЕСКИЙ директор клуба Давид Шагинян."], "No prep + DAT": ["И на мои вопросы о твоей жизни ты всегда ОТВЕЧАЙ МНЕ одной и той же любимой цитатой:", "Он держал её за руку и смотрел ей в лицо сверху вниз, и она ОТВЕЧАЛА ЕМУ взглядом в лицо-- снизу вверх.", "Он влюблён в манерную изящную примадонну- мать, а она по рассеянности и по привычке ОТВЕЧАЕТ ЕМУ взаимностью и танцует с ним страстное танго под ревнивыми взглядами дочерей.", "В частности абзацев 2, 4 п. 1 ст. 6, которые не ОТВЕЧАЮТ КОНСТИТУЦИОННЫМ требованиям ясности критериев правовой нормы и, следовательно, не позволяют защищать конституционный принцип равенства всех перед законом.", "Нынешний флагманский продукт XGI-- VolariV 8 Ultra вполне ОТВЕЧАЕТ СОВРЕМЕННЫМ требованиям к графическим акселераторам для высокопроизводительных настольных ПК.", "Другое дело, что подгузники должны ОТВЕЧАТЬ ТРЕБОВАНИЯМ качества: иметь всасывающий слой и гипоаллергенную с небольшим уровнем трения тканую поверхность, через которую влага не сможет просочиться, а также нижний слой, опять-таки не пропускающий влагу.", "-- Очень важно, что российская делегация наконец- то выступила под единым флагом, что ОТВЕЧАЕТ ПОЛИТИКЕ усиления госконтроля в области военно-технического сотрудничества с зарубежными странами.", "Наконец, четвёртая их особенность заключается в том, что, как это особенно подчеркивают последние серии наших опытов, ОТВЕЧАЯ ОДНОЙ и той же задаче, они могут иметь разное строение.", "А если говорить о партии, которая бы ОТВЕЧАЛА МОИМ интересам-- честно говоря, хотелось бы, чтобы они занялись внутренними делами, а не эскападами в отношении Ирака, США и всего остального.", "Нас не устраивает то/ что творится на Черкизово/ потому что мы построили современный стадион/ который ОТВЕЧАЕТ ВСЕМ требованиям безопасности/ а тут уже были выдуманы какие-то новые правила.", "Если мы останемся на той позиции/ которая обозначена задачей Премии/ поддержка разработок/ которые ОТВЕЧАЮТ ТЕНДЕНЦИЯМ технологического развития/ это раз.", "Давайте сосредоточим своё внимание на том/ что мы оцениваем новый продукт/ который появился на рынке/ который апробирован в тех или иных условиях эксплуатации и который действительно ОТВЕЧАЕТ КРИТЕРИЯМ научно-технической/ технологической новизны/ критериям качества."], "No prep + INST": ["-- Ничего себе-- ничего!-- ОТВЕЧАЕТ ВОСТОРЖЕННЫМ шумом компания и, пошумев, затихает, утомлённая счастьем.", "И ОТВЕЧАЕТ СОБСТВЕННОЙ, ещё более нетривиальной гипотезой."], "за + ACC": ["Саид ОТВЕЧАЕТ ЗА ВЫПЕЧКУ, Махамаджан-- за плов.", "Вспоминая свои впечатления от внешности генерала Пиночета, который в 1971 году ОТВЕЧАЛ ЗА БЕЗОПАСНОСТЬ Фиделя Кастро во время его визита в Чили, один журналист, приехавший с команданте, заметил:\" Пиночету просто не хватало монокля в глазу\".", "Юрий Викторович Шленов, который раньше ОТВЕЧАЛ ЗА ЭТОТ участок работы, теперь будет курировать Управление непрерывного образования и военно-учетный отдел.", "В его ведении находилось агентство АДН, и он ОТВЕЧАЛ ЗА ИНФОРМАЦИОННУЮ политику правительства.", "Да и вообще в цивилизованном мире принято ОТВЕЧАТЬ ЗА СВОИ поступки.", "Но при этом он сам ОТВЕЧАЕТ ЗА СВОИ грехи, бросаясь вниз.", "Дело в том, что каждый сегмент спинного мозга и, следовательно, нервный ствол, оттуда выходящий, ОТВЕЧАЮТ ЗА КОНКРЕТНЫЙ участок тела или орган, то есть, если вдруг заболели желудок, спина, рука, почка или что-то ещё, то вполне можно себе представить, что речь идёт о корешковых или спинномозговых нарушениях.", "Симпатическая же, наоборот, ОТВЕЧАЕТ ЗА НАПРЯЖЁННУЮ работу: усиливает окислительно-восстановительные процессы, увеличивает поступление кислорода к мышцам, ускоряет дыхание и работу сердца.", "А в Центральный политсовет вошли партийцы, которые ОТВЕЧАЛИ ЗА РАБОТУ в регионах.", "Вот что говорит по этому поводу Д.- Э. Нильсон:\" У простейших организмов ген Pax- 6 ОТВЕЧАЕТ ЗА ФОРМИРОВАНИЕ передней части тела, а поскольку она лучше всего приспособлена для размещения здесь органов чувств, этот ген позднее стал отвечать и за развитие органов зрения\".", "А правая миндалина больше ОТВЕЧАЕТ ЗА ЛИЦА с выражением ярости и угрозы.", "Дело в том/ что на самом деле здесь есть те структуры/ которые ОТВЕЧАЮТ ЗА ЭТО.", "И она ОТВЕЧАЕТ ЗА ЭТО.", "Налоговая декларация или же возьмём бухгалтерский учёт/ у нас есть Минфин/ который ОТВЕЧАЕТ ЗА ВСЕ эти формы.", "Это связано с тем/ что/ ОТВЕЧАЯ ЗА РОССИЮ/ человек отвечает абстрактно/ но/ ответив на вопрос о коррупции в своём городе/ он фактически должен сказать о конкретных людях.", "На самом деле/ население заключает некий договор/ гласный или негласный/ с корпорацией о том/ что корпорация ОТВЕЧАЕТ ЗА КАЧЕСТВО/ и население этому верит."], "во + ACC": ["На вопросы спецкора\" Известий\" Андрея МИТЬКОВА Патрикеев ОТВЕЧАЛ ВО ВРЕМЯ финального поединка в своей категории, где Гарднер победил венгра Михая Дика."], "с + INST": ["И они ОТВЕЧАЮТ С ЧУВСТВОМ собственного достоинства/\" Его не возможно перевести\"."]}, "2": {"за + ACC": ["ОТВЕЧАЕШЬ сама ЗА СЕБЯ, родителей вызвать не грозятся, не выучила-- твои проблемы!"], "без + GEN": ["-- Нет,-- ОТВЕЧАЕТ она БЕЗ КОКЕТСТВА неожиданно струйным, переливающимся голосом."]}, "3": {"к + DAT": ["Жених, не ОТВЕЧАЯ, наклоняется К НЕВЕСТЕ, она, вмиг поняв, что от неё требуется, кокетливо подставляет ему лицо, но он медлит, и тогда она, вытягивая шею, а затем и тело, вся выструниваясь и приподнимаясь, не переставая улыбаться, сама целует его в подставленные губы и, отрываясь, хватая воздух, ахает.", "Нынешний флагманский продукт XGI-- VolariV 8 Ultra вполне ОТВЕЧАЕТ современным требованиям К ГРАФИЧЕСКИМ акселераторам для высокопроизводительных настольных ПК."], "в + LOC": ["-- Костя, ну что ж ты ему не ОТВЕЧАЕШЬ?-- В ОТЧАЯНЬЕ вставила наша возлюбленная, когда я остановился, чтобы перевести дыхание."], "о + LOC": ["В интервью газете\" Время новостей\" главнокомандующий ВВС генерал-полковник Владимир Михайлов, ОТВЕЧАЯ на вопрос О СИСТЕМЕ воздушно-космической обороны, отметил, что она объединит силы и средства всех видов Вооружённых сил для борьбы со средствами воздушно-космического нападения в воздухе и космосе.", "ОТВЕЧАЯ на вопрос О МИГРАЦИОННЫХ настроениях своего окружения, 70% ребят заявили, что среди их друзей и знакомых« желающих уехать много», а ещё 15%-- что« при возможности уехали бы все»."], "с + INST": ["А правая миндалина больше ОТВЕЧАЕТ за лица С ВЫРАЖЕНИЕМ ярости и угрозы."]}}