{"-3": {"от + GEN": ["Конец перекладины, ОТ КОТОРОГО я ОТОШЁЛ, был совсем близко."], "в + LOC": ["Однако на этот раз даже В ОМСКЕ хоккей ОТОШЁЛ на второй план, так как в минувшее воскресенье в городе проходили местные выборы."]}, "-2": {}, "-1": {"No prep + NOM": ["Конец перекладины, от которого Я ОТОШЁЛ, был совсем близко.", "МЫ ОТОШЛИ шагов на десять.", "НЕМНОГО ОТОЙДЯ от первого испуга, учитель подумал, что, по-видимому, чудес в наш век не бывает.", "МЫ ОТОШЛИ НЕМНОГО.", "МЫ ОТОШЛИ к окну и закурили.", "ОНИ ОТОШЛИ от МЕНЯ так тихо и незаметно, что я даже не почувствовал этого.", "Я ОТОШЁЛ в сторонку и НАЧАЛ придумывать схему силка.", "АНДРЕЙ ОТОШЁЛ в СТОРОНУ и прислонился к стене у окна.", "Однако на этот раз даже в Омске ХОККЕЙ ОТОШЁЛ на второй план, так как в минувшее воскресенье в городе проходили местные выборы.", "ШКОЛЬНИКИ ОТОШЛИ/ пошли заводские.", "ОНИ ОТОШЛИ к своим пустыням/ и ХРИСТИАНСКАЯ цивилизация была спасена."], "No prep + GEN": ["Я ОТОШЁЛ, и они о чём-то заговорили."], "No prep + DAT": ["МЫ ОТОШЛИ в сторону."], "No prep + INST": ["АНДРЕЙ ОТОШЁЛ на несколько метров в сторону и посмотрел НА\" Жёлтую стрелу\"."]}, "0": {}, "1": {"под + ACC": ["Два ефрейтора в гимнастёрках, стянутых широкими ремнями, ОТОШЛИ ПОД НАВЕС."], "No prep + GEN": ["Мы ОТОШЛИ ШАГОВ на десять."], "от + GEN": ["Немного ОТОЙДЯ ОТ ПЕРВОГО испуга, учитель подумал, что, по-видимому, чудес в наш век не бывает.", "Они ОТОШЛИ ОТ МЕНЯ так тихо и незаметно, что я даже не почувствовал этого.", "В своём полотне Рембрандт далеко ОТОШЁЛ ОТ БИБЛЕЙСКОГО сюжета: в 13-й главе книги пророка Даниила, где рассказывается история Сусанны, речь идёт о почтенной замужней женщине, хозяйке дома."], "к + DAT": ["Мы ОТОШЛИ К ОКНУ и закурили.", "Они ОТОШЛИ К СВОИМ пустыням/ и христианская цивилизация была спасена."], "в + ACC": ["Я ОТОШЁЛ В СТОРОНКУ и начал придумывать схему силка.", "Мы ОТОШЛИ В СТОРОНУ.", "Андрей ОТОШЁЛ В СТОРОНУ и прислонился к стене у окна."], "на + ACC": ["Андрей ОТОШЁЛ НА НЕСКОЛЬКО метров в сторону и посмотрел на\" Жёлтую стрелу\".", "Однако на этот раз даже в Омске хоккей ОТОШЁЛ НА ВТОРОЙ план, так как в минувшее воскресенье в городе проходили местные выборы."], "No prep + NOM": ["В среду 12 апреля 1912 года от причалов английского порта Саутгемптон-- кстати, того же, откуда в своё время отплыла та самая яхта\" Миньонетт\",-- ОТОШЁЛ ЧУДО- лайнер\" Титаник\"( обратите внимание на почти точное совпадение названий)."]}, "2": {"на + ACC": ["Мы ОТОШЛИ шагов НА ДЕСЯТЬ."]}, "3": {}}