{"-3": {}, "-2": {"в + LOC": ["В ВОЗДУХЕ ПАХНЕТ первобытной гнилью, ноги по щиколотку уходят в рыхлую, прохладную землю.", "В САДУ ПАХЛО землёй и опавшими листьями."], "на + ACC": ["НА НАС ПАХНУЛО холодом, зашелестели, зашептали густые листья в кронах деревьев."], "изо + GEN": ["У вас ИЗО РТА ПАХНЕТ/ запомните."]}, "-1": {"No prep + INST": ["Откуда ФИНАНСАМИ ПАХНУЛО, туда уже и лова смотрит.", "На НАС ПАХНУЛО холодом, зашелестели, зашептали густые листья в кронах деревьев.", "МУЖЧИНЫ ПАХНУТ табаком, БЬЮТ в живот, в зубы!", "Знаешь/ как там СОБАКОЙ ПАХНЕТ?"], "No prep + NOM": ["Стояла оплетённая бутыль местного вина на столе, арбуз солёный на тарелке, а на кровати, в подушках, в одеялах-- баранина в глиняной посуде, вся КОМНАТА ПАХЛА ею.", "В ВОЗДУХЕ ПАХНЕТ первобытной гнилью, НОГИ по щиколотку уходят в рыхлую, прохладную землю.", "ПРИЯТНО ПАХЛО дымком и жареной рыбой.", "ОСТРО ПАХЛО ВОДОРОСЛЯМИ.", "КАК ПАХНЕТ КЛЕЙ!", "В САДУ ПАХЛО землёй и опавшими листьями.", "СТАНЕТ ПАХНУТЬ КРЫМ, как и вся Украина, как и вся Россия-- помойкой.", "Не о новых ли предателях написал Пастернак:\" А в наши дни и ВОЗДУХ ПАХНЕТ смертью."], "No prep + ACC": ["КРЕПКО ПАХЛО корвалолом."], "No prep + DAT": ["У вас изо РТА ПАХНЕТ/ запомните."]}, "0": {}, "1": {"No prep + INST": ["Стояла оплетённая бутыль местного вина на столе, арбуз солёный на тарелке, а на кровати, в подушках, в одеялах-- баранина в глиняной посуде, вся комната ПАХЛА ЕЮ.", "В бывшем медпункте, где и теперь ПАХЛО ЛЕКАРСТВАМИ, Фетисыч садился в высокое блестящее кресло.", "ПАХЛО ГОРЯЧИМ автомобилем, баскетбольными кедами и жильём, где спят, не раздеваясь.", "В воздухе ПАХНЕТ ПЕРВОБЫТНОЙ гнилью, ноги по щиколотку уходят в рыхлую, прохладную землю.", "ПАХЛО ПОДГОРЕВШИМ маслом, прошлогодней капустой.", "ПАХЛО КАКИМИ-ТО цветами и сыростью.", "Приятно ПАХЛО ДЫМКОМ и жареной рыбой.", "На нас ПАХНУЛО ХОЛОДОМ, зашелестели, зашептали густые листья в кронах деревьев.", "Остро ПАХЛО ВОДОРОСЛЯМИ.", "Мужчины ПАХНУТ ТАБАКОМ, бьют в живот, в зубы!", "А он рисовал эту картину, у него мёрзли руки, и он грел свои руки..., дышал на них..., а изо рта, возможно, ПАХЛО ЛУКОМ, потому что он поел луку...", "Крепко ПАХЛО КОРВАЛОЛОМ.", "В саду ПАХЛО ЗЕМЛЁЙ и опавшими листьями.", "Кожа была холодной, влажной и ПАХЛА ГЕЛЕМ для душа.", "Не о новых ли предателях написал Пастернак:\" А в наши дни и воздух ПАХНЕТ СМЕРТЬЮ.", "Этот вид мухомора не только отменного вкуса( суп из яичного гриба красивого жёлтого цвета и ПАХНЕТ БИСКВИТОМ), но и практически единственный из шляпочных грибов, который будучи сорванным-- продолжает расти и развиваться( а значит и хорошо переносит кратковременное хранение и перевозку)."], "No prep + NOM": ["Как ПАХНЕТ КЛЕЙ!", "Весной во многих местах леса стоит одуряющий запах рододендрона жёлтого-- это ПАХНУТ СОЛНЕЧНО-ЖЕЛТЫЕ ворончатые в шаровидных соцветиях цветки этого невысокого листопадного кустарника."]}, "2": {}, "3": {"в + ACC": ["Кустики полыни горькой очень приятны для восприятия, хорошо ПАХНУТ, особенно В СУХУЮ погоду, в солнечный день."]}}