{"-3": {"в + LOC": ["Я думаю/ что мы В КАКОЙ-ТО степени ПЕРЕЖИВАЕМ период консолидации или формирования нашего рынка технологии на новом качественном уровне."]}, "-2": {"за + ACC": ["Потом ЗА НЕГО ПЕРЕЖИВАЛИ в Москве, Санкт-Петербурге, в Америке и в Европе."]}, "-1": {"No prep + NOM": ["Все равно переход от школы к универу предполагает уменьшение степени опеки, и люди по-своему КАЖДЫЙ ПЕРЕЖИВАЮТ это: одни не изменяют принципам, другие« расклеиваются»...", "Потом за НЕГО ПЕРЕЖИВАЛИ в Москве, Санкт-Петербурге, в Америке и в Европе.", "Уже трижды по вашей доброй воле мы ИМЕЕМ счастливую возможность в АПРЕЛЕ ПЕРЕЖИВАТЬ этот Новый год.", "Михаил Зак, аналитик инвестиционной компании\" Пролог\":\" Российский фондовый РЫНОК ПЕРЕЖИВАЕТ бурный рост.", "Сегодня страховой РЫНОК ПЕРЕЖИВАЕТ неплохие времена, растёт стоимость компаний.", "Тем более в тот момент, когда СЕМЬЯ ПЕРЕЖИВАЕТ самую крупную трансформацию с момента своего возникновения как группы влияния.", "Давно замечено, что когда та или иная страна, тот или иной НАРОД ПЕРЕЖИВАЕТ переломный момент в своей истории, главным образом трагический, связанный даже с глобальными изменениями, то неизбежно появляются теории и отдельные идеологи, выступающие с опровержением славянского происхождения своих народов.", "Настолько у неё такие слёзы в глазах не наигранные/ жизненные/ вот ОНА ПЕРЕЖИВАЕТ/ замечательно."], "No prep + GEN": ["ОЧЕНЬ ПЕРЕЖИВАЮ ЗА младших, совсем разутые и раздетые.", "Несмотря на то что Азербайджан в первые годы НЕЗАВИСИМОСТИ ПЕРЕЖИВАЛ трагические моменты своей современной истории, стране удалось сохранить богатое культурное наследие."], "No prep + INST": ["За два месяца до предстоящего саммита Буш-- Путин, третьего меньше чем за год, отношения между США и РОССИЕЙ ПЕРЕЖИВАЮТ непростой период."], "No prep + ACC": ["НЕ ПЕРЕЖИВАЙТЕ из-за того, что к ребёнку с ранних лет\" пристанет\" неудобопроизносимый диагноз, который потом потянется за ним по жизни."], "No prep + DAT": ["ЗАПАД ПЕРЕЖИВАЕТ этот кризис уже ДАВНО."], "No prep + LOC": ["Я думаю/ что мы в какой-то СТЕПЕНИ ПЕРЕЖИВАЕМ период консолидации или формирования нашего рынка технологии на новом качественном уровне."]}, "0": {}, "1": {"No prep + ACC": ["Все равно переход от школы к универу предполагает уменьшение степени опеки, и люди по-своему каждый ПЕРЕЖИВАЮТ ЭТО: одни не изменяют принципам, другие« расклеиваются»...", "Прекрасное и вечное кино, которое не стыдно пересматривать по множеству раз и ПЕРЕЖИВАТЬ ОЩУЩЕНИЯ заново.", "Сидя в шкафу, она сердечно радовалась успехам восстановления народного хозяйства, разрушенного войной, и остро ПЕРЕЖИВАЛА ТАКИЕ драмы, как предательство маршала Тито, небывалое наводнение в братском Китае и вспышку холеры на Соломоновых островах.", "Уже трижды по вашей доброй воле мы имеем счастливую возможность в апреле ПЕРЕЖИВАТЬ ЭТОТ Новый год.", "Михаил Зак, аналитик инвестиционной компании\" Пролог\":\" Российский фондовый рынок ПЕРЕЖИВАЕТ БУРНЫЙ рост.", "Несмотря на то что Азербайджан в первые годы независимости ПЕРЕЖИВАЛ ТРАГИЧЕСКИЕ моменты своей современной истории, стране удалось сохранить богатое культурное наследие.", "За два месяца до предстоящего саммита Буш-- Путин, третьего меньше чем за год, отношения между США и Россией ПЕРЕЖИВАЮТ НЕПРОСТОЙ период.", "Сегодня страховой рынок ПЕРЕЖИВАЕТ НЕПЛОХИЕ времена, растёт стоимость компаний.", "Тем более в тот момент, когда Семья ПЕРЕЖИВАЕТ САМУЮ крупную трансформацию с момента своего возникновения как группы влияния.", "Запад ПЕРЕЖИВАЕТ ЭТОТ кризис уже давно.", "Давно замечено, что когда та или иная страна, тот или иной народ ПЕРЕЖИВАЕТ ПЕРЕЛОМНЫЙ момент в своей истории, главным образом трагический, связанный даже с глобальными изменениями, то неизбежно появляются теории и отдельные идеологи, выступающие с опровержением славянского происхождения своих народов.", "Зная такую ситуацию и ПЕРЕЖИВАЯ ЭТОТ момент/ я трижды запрашивал у китайцев и в телефонном разговоре/ и по факсам дополнительную информацию по состоянию этого года."], "в + LOC": ["Потом за него ПЕРЕЖИВАЛИ В МОСКВЕ, Санкт-Петербурге, в Америке и в Европе."], "за + ACC": ["Очень ПЕРЕЖИВАЮ ЗА МЛАДШИХ, совсем разутые и раздетые.", "Спасибо вам, что ваши родители не ПЕРЕЖИВАЮТ ЗА ВАШИ оценки, могут спокойно работать, уверенные, что с учёбой у вас всё хорошо."], "из-за + GEN": ["Не ПЕРЕЖИВАЙТЕ ИЗ-ЗА ТОГО, что к ребёнку с ранних лет\" пристанет\" неудобопроизносимый диагноз, который потом потянется за ним по жизни."]}, "2": {}, "3": {"в + LOC": ["Давно замечено, что когда та или иная страна, тот или иной народ ПЕРЕЖИВАЕТ переломный момент В СВОЕЙ истории, главным образом трагический, связанный даже с глобальными изменениями, то неизбежно появляются теории и отдельные идеологи, выступающие с опровержением славянского происхождения своих народов."]}}