{"-3": {"в + LOC": ["пожалуй надо В УСКОРЕННОМ темпе ПИСАТЬ бомбы...", "В ДРУГОМ письме ПИСАЛА, как ездила куда-то, где жили лесорубы, нашла Герасима Ивановича и отдала ему две иконы, а себе оставила одну маленькую, Григория Чудотворца.", "В ПРЕДИСЛОВИИ он ПИСАЛ:\" О если бы эти Небесные гармонии могли восстановить гармонию в церкви и государстве!", "О нелепости таких задач В РАМКАХ арифметики ПИСАЛИ и А. П. Чехов в 1884 г.( в рассказе\" Репетитор\") и А. Я. Хинчин в 1938- 1939 гг.( в посмертно опубликованной статье\" О так называемых\" задачах на соображение\" в курсе арифметики\"*), а в последние годы Б. В. Гнеденко* и А. И. Маркушевич^*.", "В. ВАРФОЛОМЕЕВ-- Наша слушательница Ирина как раз В ЭТОЙ связи ПИШЕТ.\""], "на + ACC": ["Вроде не НА ПЕРВОЕ апреля ПИСАЛИ."], "на + LOC": ["Я где-то НА ФОРУМЕ уже ПИСАЛА, что из всей группы только те дети, что занимались по методу Илоны Давыдовой так и не смогли заговорить..."], "о + LOC": ["Друзья, О КОТОРЫХ я ПИШУ, на меня не обижаются, поскольку сами люди остроумные и всегда готовы дать мемуаристу сдачи в виде эпиграммы, анекдота или забавной байки по его адресу...", "О ЧЁМ стоит ПИСАТЬ чаще/ говорить?", "О ЧЁМ чаще ПИСАТЬ?", "О ЧЁМ должны ПИСАТЬ газеты/ говорить радио и телевидение/ о каких проблемах в нашей стране?"], "об + LOC": ["Да, ОБ ЭТОМ не ПИСАЛИ..."], "кроме + GEN": ["КРОМЕ ТОГО, ПИСАТЬ что-то мрачное о ней-- было бы предательством её детски ясной натуры, и я закончу на таком воспоминании."], "по + DAT": ["Просто человек едет в поезде ПО ИНДИИ и ПИШЕТ о том, что с ним происходит.", "\" Чёрным ПО БЕЛОМУ\" ПИШЕТ документальный роман о своей трагедии и надежде родившийся в СССР Рубен Давид Гонсалес Гальего, внук генсека испанской компартии, чудом выживший в советских домах для детей- инвалидов.", "Академия наук ПО ЭТОМУ поводу ПИСАЛА не одну записку в правительство."], "про + ACC": ["Когда ПРО МЕНЯ что-нибудь ПИШУТ, покупаю, читаю от корки и до корки и дарю маме."], "после + GEN": ["В тот же вечер ПОСЛЕ СОБЫТИЯ он ПИСАЛ А. Г. Достоевской:\" Всё, что я написал о Татьяне, было принято с энтузиазмом."]}, "-2": {"без + GEN": ["Тут даже что-то БЕЗ МАТА ПИСАТЬ сложно."], "в + LOC": ["В ГАЗЕТАХ ПИСАЛИ тогда\" лампочки Ильича\", а мужики, глаза тараща, говорили:\" Царь Огонь!\"", "В ГАЗЕТАХ ПИСАЛИ, что во время церемонии из окон выбросили две тонны отборных белых роз, которые покойная обожала больше всего на свете,-- видно, это они и были.", "Можно В СМИ ПИСАТЬ о некоторых случаях."], "с + GEN": ["Пушкин С НЕЁ ПИСАЛ."], "про + ACC": ["Это ПРО НИХ ПИШЕТ он для ребят, для тех, кто завтра пойдёт туда следом за ним.", "Когда он ПРО СЕБЯ ПИСАЛ\" душа моя чиста\"-- это было истинной правдой, и белый лист его творений остался чистым."], "с + INST": ["\" Мой господин совершенство\" от Бориса Ельцина: в последних мемуарах экс-президент России С ОБОЖАНИЕМ ПИШЕТ о своём преемнике и защитнике"], "в + ACC": ["Из номера В НОМЕР ПИСАЛИ мы о ситуации, в которую вляпался( можно сказать, что буквально) Омск."], "об + LOC": ["Последнее время ОБ ЭТОМ ПИШУТ очень много.", "Б-- Другое дело, что всё равно и в государственных школах, и наши слушатели нам ОБ ЭТОМ ПИШУТ, приходится каждый месяц платить какие-то деньги, на охрану, на содержание школы, на что-то ещё.", "Скажите/ а если ОБ ЭТОМ ПИСАТЬ в газетах/ говорить по телевидению и радио/ это может как-то помочь?.."], "о + LOC": ["Русской интеллигенции присуща\" тайная\" свобода, О КОТОРОЙ ПИСАЛИ и Пушкин, и Блок."]}, "-1": {"No prep + LOC": ["пожалуй надо в ускоренном ТЕМПЕ ПИСАТЬ бомбы...", "В другом ПИСЬМЕ ПИСАЛА, как ездила куда-то, где жили лесорубы, нашла Герасима Ивановича и отдала ему две иконы, а себе оставила одну маленькую, Григория Чудотворца.", "Это про НИХ ПИШЕТ он для ребят, для тех, кто завтра ПОЙДЁТ туда следом за ним.", "КАК ПИСАЛ об этом месте Роман Якобсон, огонь, КОТОРЫЙ тушит здесь в своей душе поэт,-- это\" огонь, с которым жила поэзия Пушкина\"^ 78.", "В. ВАРФОЛОМЕЕВ-- Наша слушательница Ирина как раз в этой СВЯЗИ ПИШЕТ.\""], "No prep + ACC": ["ЭЛАНОР ПИШЕТ:\" где предлагаете устроить ПОЛИГОН?", "Только ЗАКОНЫ ПИСАТЬ, в той ссылке ясно сказано, что государство на данный момент пилит сук на котором сидит.", "я вобще КУРСОВУЮ ПИШУ:-)", "Я ПИШУ это письмо с болью, ибо ВЫЦАРАПЫВАЮ его обломком гранита на скале и боюсь, что набегающая волна смоет это послание вместе со мной.", "Мы и ПРОШЕНИЕ ПИСАЛИ через нашего писаря, чтобы для абхазцев Сибирь устроили в Абхазии.", "В ГАЗЕТАХ ПИСАЛИ тогда\" лампочки Ильича\", а мужики, ГЛАЗА тараща, говорили:\" Царь Огонь!\"", "Когда про меня ЧТО-НИБУДЬ ПИШУТ, покупаю, читаю от корки и до корки и дарю маме.", "Мы уже не РАЗ ПИСАЛИ, в каких случаях ПДД запрещают выезжать на встречную полосу проезжей части( например, ЗР, 2002,№ 10), но ещё раз вернусь к этой теме.", "Из номера в НОМЕР ПИСАЛИ мы о ситуации, в которую вляпался( можно сказать, что буквально) Омск.", "-- СТИХИ ПИШУ, несколько штук уже написал.", "В понедельник после уроков нас оставили/ какие-то крючочки/ ПАЛОЧКИ ПИСАЛА.", "МОЖНО ПИСАТЬ и так.", "Б-- Другое ДЕЛО, что всё равно и в государственных школах, и наши слушатели нам об ЭТОМ ПИШУТ, приходится каждый месяц платить какие-то деньги, на охрану, на содержание школы, на что-то ещё.", "Она ещё ПИСЬМА ПИСАЛА.", "ЭТО ПИШУТ про вас!", "То/ ЧТО ПИШУТ/ это можно не читать всё.", "ЖИ/ ШИ ПИШИ через И...", "Я МНОГО ПИШУ военных песен/ как-то так получилось."], "No prep + NOM": ["Тут даже что-то без МАТА ПИСАТЬ сложно.", "ДЛИННЕЕ ПИСАТЬ ломает.", "Друзья, о которых Я ПИШУ, на меня не обижаются, поскольку сами люди остроумные и всегда готовы дать мемуаристу сдачи в виде эпиграммы, анекдота или забавной байки по его адресу...", "Интересно отметить и то, что более важное для себя произведение\" Капитал\" МАРКС ПИСАЛ самостоятельно, тайком, без Энгельса, при этом с усмешкой повторяя по-немецки\" Фройндшафт- фройндшафт, абер гельд зинд нихт цузамен!\", что, как вы догадались, по-русски переводится как\" дружба дружбой, а Капитал-- врозь!\"", "ИЛИ ПИСАЛ?..", "--\" Ну, это вы сами РАЗБИРАЙТЕСЬ, кто чего у ВАС ПИСАЛ...", "НАЧИНАЮ ПИСАТЬ портрет ШУРЫ Ширвиндта... и рука останавливается.", "ВСЁ ПИСАЛ чего-то.", "СОЧИНЕНИЯ ПИСАЛ посредственно, ПОЧЕРК ужасен, в математике соображал слабо.", "НЮРА ПИСАЛА из больницы письма:\" Дарагая Маргарита Николаевна с чистосердечным приветом к ВАМ...\" В палате было четырнадцать человек.", "РИТА ПИСАЛА нам письма с Севера.", "Сначала мама думала, что Я ПИШУ домашнее сочинение.", "В ГАЗЕТАХ ПИСАЛИ, что во время церемонии из окон выбросили две тонны отборных белых роз, которые покойная обожала больше всего на свете,-- видно, ЭТО они и были.", "Там, в Тифлисе, я проиграла эту диадему в карты, а портрет, который БАКСТ ПИСАЛ, там диадема совершенно другая, какая-то ерунда, театральный реквизит...", "Там возвращалась племянница Вера из своего техникума, и они с пол часа обменивались записками: Вера сообщала Ольге городские новости, а ОЛЬГА ПИСАЛА всякую чепуху.", "Татьяна ВАСИЛЬЕВНА ПИСАЛА-- ни одного ответа.", "Он стал своим в чате, ОН ПИСАЛ президентам компаний и даже стран.", "\" Мой господин совершенство\" от Бориса Ельцина: в последних мемуарах экс-президент России с ОБОЖАНИЕМ ПИШЕТ о своём преемнике и защитнике", "ОН ПИШЕТ, что выбрал ПУТИНА своим преемником в канун прошлого Нового года, поскольку господин Путин напоминал ему\" сильных решительных генералов\", про которых он так любил читать в скверных книжках своего сталинистского детства.", "В минувшей, советской жизни ГЕЛЬМАН ПИСАЛ о том, что отлично знал.", "Последнему гадкие авангардисты выбили глаз, отчего ОН ПИСАЛ пейзажи, в которые в согласии с реалистической теорией и практикой непременно попадал нос художника.", "Уже около двух лет Анна МАКАГОН ПИШЕТ песни.", "КАК ПИШЕТ\" Российская газета\", верхняя палата парламента пришла к выводу, что НЕОБХОДИМО ускорить рассмотрение и принятие законопроекта\" О введении государственной монополии на поставки этилового спирта, спиртосодержащих растворов и алкогольной продукции\".", "КАК ПИШУТ рижские и ТАЛЛИНСКИЕ СМИ, власти этих стран долго сопротивлялись упоминанию правозащитной проблематики в контексте распространения на страны Балтии Соглашения о партнерстве и сотрудничестве Россия-- ЕС.", "Последнее время об ЭТОМ ПИШУТ очень много.", "Ослеплённые злостью ЛЮДИ ПИШУТ нескладные, лишённые чувства и нежности, облаивающие всё и всех стихи.", "Когда он про СЕБЯ ПИСАЛ\" душа моя чиста\"-- это было истинной правдой, и белый лист его творений остался чистым.", "Ведь ВЫ ПИШЕТЕ, что остаётесь пассивной и не реагируете на этот калейдоскоп поз-- от этого и не можете испытать то разнообразие ощущений, которое даёт каждая позиция.", "Путь\" из Варяг в Греки\"( Я ПИШУ их с большой буквы, так как Варяги и Греки-- это не народы, а страны) был главным торговым путём, путём и военным, и распространения культуры.", "** Я ПИСАЛ положительные отзывы на рукописи талантливейшего историка- фантаста евразийца Л. Н. Гумилёва, писал предисловия к его книгам, помогал в защите диссертации.", "В предисловии ОН ПИСАЛ:\" О если бы эти Небесные гармонии могли восстановить гармонию в церкви и государстве!", "Подводя итог своим исканиям, КЕПЛЕР ПИСАЛ, что все его достижения вдохновлены\" Misterium Cosmographicum\" с его\" Космическим кубком\":\" Мне самому, в течение вот уже 25 лет работающему над преобразованием астрономии, главы этой книжки не раз освещали путь.", "Ведь одно время ОН ПИСАЛ детские стихи для весёлых журналов\" Ёж\" и\" Чиж\", которые издавались в Ленинграде в начале тридцатых годов.", "-- ГРЕФ ПИШЕТ, что они насчитали от 3 до 5 трлн. функций министерств.", "По этому поводу Г. ЧЕСТЕРТОН ПИСАЛ, что нелепости, с которыми мы сталкиваемся в произведениях Аристофана, Рабле, Гейне...-- нелепости символические, они представляют собой нечто вроде пляски вокруг истины.", "Наконец, теоретическое и практическое значение имеет сопоставление связанных с содержанием потребительских запасов издержек: логистических и потребительских, о чём МЫ ПИСАЛИ в других работах[ например: 1, с. 184- 190].", "КАК ПИШЕТ английский ИСТОРИК Джон Вансброу, первые цитаты из Корана( в виде надписей) появляются лишь в 691 году( на стенах иерусалимской Мечети на Скале), причём эти цитаты явно отличаются от тех же мест в нынешнем тексте Корана.", "В одной из своих книг отец кибернетики Норберт ВИНЕР ПИСАЛ о том, что в будущем человечество будет путешествовать по Вселенной, отправляя и восстанавливая в каком-либо её отдалённом уголке закодированную в световых лучах матрицу человека.", "Альфред БРЕМ ПИСАЛ, что жизнь морских коньков\" скучна и бездушна\".", "Так, Плиний СТАРШИЙ ПИСАЛ, что при выпадении волос надо смешать сушёных морских коньков, майорановое масло, смолу и сало.", "Напомним, что СОССЮР ПИСАЛ в этой связи о том, что весы могут быть символом справедливости, поскольку иконически содержат идею равновесия, а телега-- нет.", "Пушкин, как ОН ПИСАЛ\" понимал это синтезом\"^ 93.", "В тот же вечер после события ОН ПИСАЛ А. Г. Достоевской:\" Всё, что я написал о Татьяне, было принято с энтузиазмом.", "КУРТ ПИШЕТ/ ЧТО он не дошёл( он в двойке шёл с оператором).", "ОН ПИШЕТ/ чтобы ПРОДАТЬ/ а издатель печатает книги/ чтобы делать деньги/ и ему всё равно/ Толстой или Скаландис/ главное/ на ком больше заработает.", "Симона де БОВУАР ПИСАЛА в книге--\" женщиной не рождаются, женщиной становятся\".", "Обращаю внимание/ КТО ПИШЕТ программы.", "Кстати/ ЧЕХОВ ПИСАЛ не о акте/ а о слиянии Я и Не-Я.", "Голова/ интеллект/ сердце и пр. Хайдеггер и вообще ФИЛОСОФЫ ПИШУТ на бумаге/ а Гротовский делал в практике/ и его инструментами были тело и голос.", "Собирался профком/ все желающие/ КОТОРЫЕ ПИСАЛИ заявления/ разбирали эти заявления/ кому дать/ кому не дать.", "Дмитрий/ Вы САМИ ПИШЕТЕ какие-то фразочки?", "Это ещё КТО ПИСАЛ/ по-моему/ Лермонтов/ если я не ошибаюсь/ о чеченской войне.", "И ТОЛСТОЙ ПИСАЛ.", "ПУСТЬ ПИШУТ/ пусть учатся на классике правильно высказывать свои мысли на бумаге.", "Я считаю/ что умные ЛЮДИ ПИСАЛИ.", "Можно в СМИ ПИСАТЬ о некоторых случаях.", "Не ОН ПИСАЛ/ явно не его почерк.", "ОН ПИСАЛ с вполне ОПРЕДЕЛЁННЫМИ целями/ не в смысле денежном/ а в смысле/ с реальными целями.", "Ты дай ей- то что-нибудь написать/ а то пока только ты ОДИН ПИШЕШЬ.", "Скажите/ а ЕСЛИ об ЭТОМ ПИСАТЬ в газетах/ говорить по телевидению и радио/ это может как-то помочь?..", "А в окошке/ поскольку рядом Тивет/ где ХЕМИНГУЭЙ ПИСАЛ\" Прощай/ оружие\" и\" Старик и море\"/ то там продают Хемингуэя.", "ОН ПИШЕТ/ только не ПЕЧАТАЕТСЯ."], "No prep + GEN": ["ХВАТИТ ПИСАТЬ такие рецензии!", "Вроде не на первое АПРЕЛЯ ПИСАЛИ.", "ТА ПИСАЛА, что сын умер 23-го, а хоронили 26 декабря, ни одного ДНЯ не лежал и, конечно, помогла водка.", "Пушкин с НЕЁ ПИСАЛ.", "-- Одиннадцать ЛЕТ ПИСАЛИ...", "ТАК ПИСАЛ В своей книге\" Пиночет: политика пыток\" известный латиноамериканист, бывший корреспондент английских\" Файнэншнл Таймс\" и\" Гардиан\" Хью О'Шонесси.", "Русской интеллигенции присуща\" тайная\" свобода, О КОТОРОЙ ПИСАЛИ и Пушкин, и Блок.", "О нелепости таких задач в рамках АРИФМЕТИКИ ПИСАЛИ и А. П. Чехов в 1884 г.( в рассказе\" Репетитор\") и А. Я. Хинчин в 1938- 1939 гг.( в посмертно опубликованной статье\" О так называемых\" задачах на соображение\" в курсе арифметики\"*), а в последние годы Б. В. Гнеденко* и А. И. Маркушевич^*.", "Из его христианской истории отрок- герой убегал в его античное прошлое, но исторически старое в свежем опыте нового человека ЯВЛЯЛОСЬ ему как живое и новое-- та самая ещё живая античность, о КОТОРОЙ ПИСАЛ А. В. Михайлов; древние статуи, замечал об этом стихотворении Гоголь, говорят ему\" живей науки\"^ 59.", "Еще древнегреческий мыслитель Прокл в своих основах ФИЗИКИ ПИСАЛ:\" Время непрерывно и вечно\".", "Ж. АЛЕМИ: Я много КНИГ ПИШУ.", "Я ПИСАЛ не Кодекс этики/ а некий сборник этических норм муниципальной деятельности/ который был рассчитан на всех/ кто играет существенную роль в жизнедеятельности муниципалитетов."], "No prep + DAT": ["Не МНЕ ПИСАТЬ о Зайцеве- художнике.", "Академия наук по этому ПОВОДУ ПИСАЛА не одну записку в правительство.", "Ну/ например/ кто-то МНЕ ПИШЕТ/\" Аааа/ Клейн!"], "No prep + INST": ["Ты большими БУКВАМИ ПИШЕШЬ?"]}, "0": {}, "1": {"No prep + ACC": ["кто еще ПИСАЛ ЧТО-ТО в подобном духе..", "ПИСАЛ СОНЕТЫ и разбирал их... больше он ничего не спросил", "пожалуй надо в ускоренном темпе ПИСАТЬ БОМБЫ...", "Очень сложно ПИСАТЬ ЧТО-ТО о картине, которая всеми признана и считается у многих наших соотечественников любимым фильмом.", "ПИСАТЬ ЭТИ две буквы клава не хочет).", "Я ПИШУ ЭТО письмо с болью, ибо выцарапываю его обломком гранита на скале и боюсь, что набегающая волна смоет это послание вместе со мной.", "Кроме древностей, отцов церкви, интересовался он и современными делами: ПИСАЛ ЧТО-ТО по вопросам социологии.", "Вышли на улицу, ждали участкового, который огрызком карандаша торопливо ПИСАЛ ВСЕ данные по умершему и семейке, помогала ему школьница.", "Кроме того, ПИСАТЬ ЧТО-ТО мрачное о ней-- было бы предательством её детски ясной натуры, и я закончу на таком воспоминании.", "ПИШЕТ ИСТОРИЧЕСКИЙ роман.", "Там возвращалась племянница Вера из своего техникума, и они с пол часа обменивались записками: Вера сообщала Ольге городские новости, а Ольга ПИСАЛА ВСЯКУЮ чепуху.", "\" Чёрным по белому\" ПИШЕТ ДОКУМЕНТАЛЬНЫЙ роман о своей трагедии и надежде родившийся в СССР Рубен Давид Гонсалес Гальего, внук генсека испанской компартии, чудом выживший в советских домах для детей- инвалидов.", "Последнему гадкие авангардисты выбили глаз, отчего он ПИСАЛ ПЕЙЗАЖИ, в которые в согласии с реалистической теорией и практикой непременно попадал нос художника.", "Уже около двух лет Анна Макагон ПИШЕТ ПЕСНИ.", "Ослеплённые злостью люди ПИШУТ НЕСКЛАДНЫЕ, лишённые чувства и нежности, облаивающие всё и всех стихи.", "Если бы Владимир Мономах не ПИСАЛ СВОЁ\" Поучение\" преимущественно для князей, то совестливость его и знание пяти языков могли бы стать основанием для причисления его к первым русским интеллигентам.", "Путь\" из Варяг в Греки\"( я ПИШУ ИХ с большой буквы, так как Варяги и Греки-- это не народы, а страны) был главным торговым путём, путём и военным, и распространения культуры.", "** Я ПИСАЛ ПОЛОЖИТЕЛЬНЫЕ отзывы на рукописи талантливейшего историка- фантаста евразийца Л. Н. Гумилёва, писал предисловия к его книгам, помогал в защите диссертации.", "** Я писал положительные отзывы на рукописи талантливейшего историка- фантаста евразийца Л. Н. Гумилёва, ПИСАЛ ПРЕДИСЛОВИЯ к его книгам, помогал в защите диссертации.", "Ведь одно время он ПИСАЛ ДЕТСКИЕ стихи для весёлых журналов\" Ёж\" и\" Чиж\", которые издавались в Ленинграде в начале тридцатых годов.", "Ещё даже не нащупан биографический метод: как ПИСАТЬ БИОГРАФИЮ и что в неё включать.", "ПИСАЛ САТИРЫ и", "Обращаю внимание/ кто ПИШЕТ ПРОГРАММЫ.", "Собирался профком/ все желающие/ которые ПИСАЛИ ЗАЯВЛЕНИЯ/ разбирали эти заявления/ кому дать/ кому не дать.", "Вначале меня дёрнул прокурор области/ потом меня дёрнул ФСБшник области/ потом меня дёрнул губернатор/\" ПИШИ ЗАЯВЛЕНИЕ по собственному желанию/ мотай в свою Москву/ демократ хренов!\".", "Не только там/ ПИСАТЬ ПЕСНИ/ думать о концертах/ можно ведь и путешествовать/ курицу можно сварить/ можно заняться изучением пауков.", "Программу на четыре года он/ когда вступает в президентство/ и ПИШЕТ СВОЮ программу."], "о + LOC": ["ПИСАТЬ О ТАКИХ картинах непросто.", "Я часто ПИШУ О ТОМ, что выступаю против курения.", "Не мне ПИСАТЬ О ЗАЙЦЕВЕ- художнике.", "Просто человек едет в поезде по Индии и ПИШЕТ О ТОМ, что с ним происходит.", "\" Мой господин совершенство\" от Бориса Ельцина: в последних мемуарах экс-президент России с обожанием ПИШЕТ О СВОЁМ преемнике и защитнике", "В минувшей, советской жизни Гельман ПИСАЛ О ТОМ, что отлично знал.", "Ошалевшие от усталости рабочие, студенты, врачи, юнкера, земские и городские деятели, адвокаты-- все казались братьями\",-- ПИСАЛ О ТЕХ днях один из очевидцев событий.", "Видимо, власть, привыкшая, что\" Известия\" ПИШУТ О НЕЙ либо хорошо, либо ничего, решила взять контроль над газетой.", "Саратовские газеты, в том числе и\" Богатей\", много ПИСАЛИ О СКАНДАЛЬНОЙ сделке с залогом недвижимости\" Хард-банку\".", "Лавров в эти годы формулирует свою позицию по проблемам искусственного интеллекта, ПИШЕТ О ПРЕДПОСЫЛКАХ появления баз знаний в качестве основы нового поколения систем программирования, ориентированных на совместную работу человека с компьютером.", "В одной из своих книг отец кибернетики Норберт Винер ПИСАЛ О ТОМ, что в будущем человечество будет путешествовать по Вселенной, отправляя и восстанавливая в каком-либо её отдалённом уголке закодированную в световых лучах матрицу человека.", "Можно в СМИ ПИСАТЬ О НЕКОТОРЫХ случаях."], "на + LOC": ["А то, что она написана на основе личного опыта Санаева-- так писатели вообще ПИШУТ НА ОСНОВЕ личного опыта.", "ПИШУ НА УРОКЕ...", "У вас три пробоя в ауре, два кармических долга и одна порча,-- говоря это, она ПИСАЛА НА ЛИСТКЕ бумаги список\" процедур\", легко ставя цифры с тремя нулями.", "Голова/ интеллект/ сердце и пр. Хайдеггер и вообще философы ПИШУТ НА БУМАГЕ/ а Гротовский делал в практике/ и его инструментами были тело и голос."], "для + GEN": ["Я готов ПИСАТЬ ДЛЯ НЕГО."], "No prep + NOM": ["ПИСАЛ ОН его к 50-летию, т. е. в 1990 году...", "\" Воспоминания,-- ПИШЕТ БУНИН,-- нечто столь тяжкое и страшное, что существует даже особая молитва о спасении от них\".", "Это про них ПИШЕТ ОН для ребят, для тех, кто завтра пойдёт туда следом за ним.", "К сожалению, всё, что ПИШЕТ ИВАН Николаевич о положении в стране детей, больных гемофилией, горькая правда.", "\" Моё неприятие марксизма- ленинизма основано на моём знании их доктрины\",- ПИСАЛ ГЕНЕРАЛ-КАПИТАН в своей книге\" Критический день\", сообщая, что специально изучал работы Маркса и Энгельса.", "Из номера в номер ПИСАЛИ МЫ о ситуации, в которую вляпался( можно сказать, что буквально) Омск.", "Как ПИШУТ РИЖСКИЕ и таллинские СМИ, власти этих стран долго сопротивлялись упоминанию правозащитной проблематики в контексте распространения на страны Балтии Соглашения о партнерстве и сотрудничестве Россия-- ЕС.", "На Страшном суде, ПИШЕТ ОН, господу будет принадлежать роль судии, диавол выполнит функции обвинителя, а человек-- обвиняемого.", "Как ПИШЕТ АНГЛИЙСКИЙ историк Джон Вансброу, первые цитаты из Корана( в виде надписей) появляются лишь в 691 году( на стенах иерусалимской Мечети на Скале), причём эти цитаты явно отличаются от тех же мест в нынешнем тексте Корана.", "\" Использовав веру Авраама для утверждения и определения себя,- ПИШЕТ КРОНЕ,- агаритяне взяли затем на вооружение христианский мессианизм, чтобы подчеркнуть, кем они НЕ являются( евреями.", "\" Задачей, которую мы поставили перед собой при переводе памятников классической санкхьи,-- ПИШЕТ ШОХИН,-- было воспроизведение их буквального смысла-- отсюда частое обращение к квадратным скобкам и установка на преимущественное избежание того, что можно назвать интерпретирующим, а проще осовремененным переводом.", "Дмитрий/ Вы сами ПИШЕТЕ КАКИЕ-ТО фразочки?", "О чём должны ПИСАТЬ ГАЗЕТЫ/ говорить радио и телевидение/ о каких проблемах в нашей стране?"], "No prep + GEN": ["Всё ПИСАЛ ЧЕГО-ТО.", "Испорченность века такова\" что трудно не ПИСАТЬ САТИР\"( первая сатира).", "Я много ПИШУ ВОЕННЫХ песен/ как-то так получилось."], "через + ACC": ["Мы и прошение ПИСАЛИ ЧЕРЕЗ НАШЕГО писаря, чтобы для абхазцев Сибирь устроили в Абхазии.", "ЖИ/ ШИ ПИШИ ЧЕРЕЗ И..."], "из + GEN": ["Нюра ПИСАЛА ИЗ БОЛЬНИЦЫ письма:\" Дарагая Маргарита Николаевна с чистосердечным приветом к вам...\" В палате было четырнадцать человек.", "ПИШЕТ ИЗ ТЮРЬМЫ/ покаялся/ что бы не прав."], "No prep + DAT": ["Рита ПИСАЛА НАМ письма с Севера.", "Он стал своим в чате, он ПИСАЛ ПРЕЗИДЕНТАМ компаний и даже стран.", "И вот я вновь ПИШУ ВАМ.", "ПИШУ ВАМ не от радости, а от горя.", "Став принцессой Уэльской, Диана не забыла Мод и регулярно ПИСАЛА ЕЙ, рассказывая о своей новой жизни, а также непременно поздравляла с днём рождения и Рождеством.", "ПИШУ ТЕБЕ из Майами, я замужем, живу в центре города, часто греюсь на пляже, вспоминаю тебя."], "в + LOC": ["Полёт человека в космос\" ознаменовал собой новую эру в истории человечества\", как ПИСАЛИ В ГАЗЕТАХ, однако в Доме всё оставалось без перемен.", "Так ПИСАЛ В СВОЕЙ книге\" Пиночет: политика пыток\" известный латиноамериканист, бывший корреспондент английских\" Файнэншнл Таймс\" и\" Гардиан\" Хью О'Шонесси.", "Наконец, теоретическое и практическое значение имеет сопоставление связанных с содержанием потребительских запасов издержек: логистических и потребительских, о чём мы ПИСАЛИ В ДРУГИХ работах[ например: 1, с. 184- 190].", "Симона де Бовуар ПИСАЛА В КНИГЕ--\" женщиной не рождаются, женщиной становятся\"."], "до + GEN": ["Даже не ПИСАЛ ДО САМОГО утра."], "в + ACC": ["А я вот опять ПИШУ В ФОНД."], "об + LOC": ["Как ПИСАЛ ОБ ЭТОМ месте Роман Якобсон, огонь, который тушит здесь в своей душе поэт,-- это\" огонь, с которым жила поэзия Пушкина\"^ 78."], "без + GEN": ["Этак авторы психоделической прозы заявят нам/ что невозможно ПИСАТЬ БЕЗ ЛСД."], "про + ACC": ["Это ПИШУТ ПРО ВАС!"]}, "2": {"в + LOC": ["кто еще ПИСАЛ что-то В ПОДОБНОМ духе..", "Только законы ПИСАТЬ, В ТОЙ ссылке ясно сказано, что государство на данный момент пилит сук на котором сидит.", "\" Моё неприятие марксизма- ленинизма основано на моём знании их доктрины\",- ПИСАЛ генерал-капитан В СВОЕЙ книге\" Критический день\", сообщая, что специально изучал работы Маркса и Энгельса.", "Мы уже не раз ПИСАЛИ, В КАКИХ случаях ПДД запрещают выезжать на встречную полосу проезжей части( например, ЗР, 2002,№ 10), но ещё раз вернусь к этой теме.", "О статье[ 13] мы уже ПИСАЛИ, В НЕЙ в лучшем случае имелся лишь намёк на существование комбинационного рассеяния, ибо спектральные линии не наблюдались."], "о + LOC": ["Очень сложно ПИСАТЬ что-то О КАРТИНЕ, которая всеми признана и считается у многих наших соотечественников любимым фильмом.", "Из номера в номер ПИСАЛИ мы О СИТУАЦИИ, в которую вляпался( можно сказать, что буквально) Омск.", "Кстати/ Чехов ПИСАЛ не О АКТЕ/ а о слиянии Я и Не-Я."], "на + ACC": ["Друзья, о которых я ПИШУ, НА МЕНЯ не обижаются, поскольку сами люди остроумные и всегда готовы дать мемуаристу сдачи в виде эпиграммы, анекдота или забавной байки по его адресу..."], "для + GEN": ["Это про них ПИШЕТ он ДЛЯ РЕБЯТ, для тех, кто завтра пойдёт туда следом за ним."], "из + GEN": ["ПИШУ тебе ИЗ МАЙАМИ, я замужем, живу в центре города, часто греюсь на пляже, вспоминаю тебя."], "с + GEN": ["Путь\" из Варяг в Греки\"( я ПИШУ их С БОЛЬШОЙ буквы, так как Варяги и Греки-- это не народы, а страны) был главным торговым путём, путём и военным, и распространения культуры."]}, "3": {"в + LOC": ["С деньгами, как я уже ПИСАЛ, и В ЧЕМ меня поддержал г-н Shilo 83 просто."], "из + GEN": ["Я где-то на форуме уже ПИСАЛА, что ИЗ ВСЕЙ группы только те дети, что занимались по методу Илоны Давыдовой так и не смогли заговорить..."], "к + DAT": ["ПИСАЛ он его К 50-ЛЕТИЮ, т. е. в 1990 году..."], "с + INST": ["Я ПИШУ это письмо С БОЛЬЮ, ибо выцарапываю его обломком гранита на скале и боюсь, что набегающая волна смоет это послание вместе со мной."], "с + GEN": ["Рита ПИСАЛА нам письма С СЕВЕРА."], "о + LOC": ["Кроме того, ПИСАТЬ что-то мрачное О НЕЙ-- было бы предательством её детски ясной натуры, и я закончу на таком воспоминании.", "К сожалению, всё, что ПИШЕТ Иван Николаевич О ПОЛОЖЕНИИ в стране детей, больных гемофилией, горькая правда.", "\" Чёрным по белому\" ПИШЕТ документальный роман О СВОЕЙ трагедии и надежде родившийся в СССР Рубен Давид Гонсалес Гальего, внук генсека испанской компартии, чудом выживший в советских домах для детей- инвалидов."], "на + ACC": ["-- Чего ещё ПИШУТ?-- кивая НА ГАЗЕТУ, спросил Андрей.", "** Я ПИСАЛ положительные отзывы НА РУКОПИСИ талантливейшего историка- фантаста евразийца Л. Н. Гумилёва, писал предисловия к его книгам, помогал в защите диссертации."], "во + ACC": ["В газетах ПИСАЛИ, что ВО ВРЕМЯ церемонии из окон выбросили две тонны отборных белых роз, которые покойная обожала больше всего на свете,-- видно, это они и были."], "от + GEN": ["ПИШУ вам не ОТ РАДОСТИ, а от горя."], "для + GEN": ["Ведь одно время он ПИСАЛ детские стихи ДЛЯ ВЕСЁЛЫХ журналов\" Ёж\" и\" Чиж\", которые издавались в Ленинграде в начале тридцатых годов."], "при + LOC": ["Так, Плиний Старший ПИСАЛ, что ПРИ ВЫПАДЕНИИ волос надо смешать сушёных морских коньков, майорановое масло, смолу и сало."]}}