{"-3": {"по + DAT": ["Семья там была, но очень нездоровая)))) ПО НИМ всем ПЛАЧЕТ психотерапевт, а по бабуле психиатр...)))", "ПО ВОЛОСАМ не ПЛАЧУТ."], "на + ACC": ["Она смотрела НА НАС и ПЛАКАЛА:"], "возле + GEN": ["Потом вышла на улицу, стою ВОЗЛЕ ОСТАНОВКИ и ПЛАЧУ."], "в + LOC": ["Часто бывает не В НАСТРОЕНИИ, ПЛАЧЕТ и капризничает по малейшему поводу, выглядит хмурым как осенний день и отличается рассеянностью."]}, "-2": {"на + LOC": ["Нюра НА КУХНЕ ПЛАЧЕТ."], "над + INST": ["И НАД ГРОБОМ ПЛАКАЛИ так:"]}, "-1": {"No prep + ACC": ["И ПЛАЧЕШЬ от РАДОСТИ, несмотря на то, что знаешь, что не бывает такого, чтобы у всех все стало хорошо; что это просто красивая сказочка, и если уж суждено человеку всю жизнь жить в грязной общаге и вкалывать на заводе, то так оно и будет.", "Нюра на КУХНЕ ПЛАЧЕТ.", "ЕСЛИ ПЛАКАТЬ ПО любому гаду..."], "No prep + NOM": ["ОН ПЛАКАЛ редко.", "И МАЛЬЧИК ПЛАКАЛ и плакал, пока не уснул.", "Ну чего ТЫ ПЛАЧЕШЬ...", "Кажется, Я ПЛАКАЛ.", "И над ГРОБОМ ПЛАКАЛИ так:", "Пусть подержит немного, а то ОН ПЛАКАЛ почти всю ночь.", "ОН ПЛАКАЛ и плакал всю ночь, а в четыре перестал плакать.", "ОНА ПЛАКАЛА потом ДОМА, но на больничный садиться отказывалась.", "И ОН ПЛАЧЕТ потому что он меня испугался.", "И ПЛАЧЕТ.", "Мы его любили/ когда он умер/ МЫ ПЛАКАЛИ...", "КП. ВЫ ПЛАКАЛИ?", "Ну тада чего ж ТЫ ПЛАЧЕШЬ?"], "No prep + INST": ["НЕ ПЛАЧЬ...", "Громким ЛАЕМ ПЛАЧЕТ Алексей Петрович, подняв к звёздам изуродованное лицо."], "No prep + DAT": ["ДАЖЕ ПЛАКАЛ."]}, "0": {}, "1": {"от + GEN": ["И ПЛАЧЕШЬ ОТ РАДОСТИ, несмотря на то, что знаешь, что не бывает такого, чтобы у всех все стало хорошо; что это просто красивая сказочка, и если уж суждено человеку всю жизнь жить в грязной общаге и вкалывать на заводе, то так оно и будет.", "Тут публика издаёт вой, вскакивает с мест, ПЛАЧЕТ ОТ СЧАСТЬЯ...", "-- Маша, Маша, душа ты наша, садись с нами, раскрасавица ты моя!-- он чуть не ПЛАКАЛ ОТ УМИЛЕНИЯ.-- Вот тебе малокалиберная-- пей с учёным!", "Чуть не ПЛАКАЛА ОТ РАДОСТИ, когда меня приняли в детскую академию по гольфу.", "ПЛАЧА ОТ БОЛИ, горя, обид и смеясь от счастья, слабый пол снимает напряжение сосудов и освобождает своё сердце от ненужной боли."], "за + INST": ["ПЛАЧУТ ЗА РЕКОЙ гудки электровозов, редкие прохожие смеются и говорят нарочито громко-- как в незнакомой тайге, остерегаясь зверя; и из каждого окна, мимо которых проходит Алёша, из закрытого ставнями и задёрнутого шторами, гремят, отдаляясь и приближаясь, очереди выстрелов, за которыми отдыхают граждане перед телевизором."], "No prep + NOM": ["Громким лаем ПЛАЧЕТ АЛЕКСЕЙ Петрович, подняв к звёздам изуродованное лицо.", "У входа в одно купе стояло несколько человек в тёмных костюмах; ПЛАКАЛА ПОЖИЛАЯ женщина в чёрной шали.", "Стоишь на остановке, постукиваешь ими как деревяшками, а сама сходишь с ума от страха-- ПЛАЧЕТ СЕРЁЖКА один в закрытой квартире или ещё нет?"], "по + DAT": ["Если ПЛАКАТЬ ПО ЛЮБОМУ гаду..."], "на + LOC": ["А его мама выходила из дома и ПЛАКАЛА НА КРЫЛЬЦЕ."], "на + ACC": ["ПЛАЧЬТЕ НА ЗДОРОВЬЕ!"]}, "2": {"по + DAT": ["Одно из условий прямо-таки\" ПЛАЧЕТ\" ПО НОВОРОССИЙСКУ: если сумма просроченных долгов муниципального образования перевалила за 30 процентов собственных доходов бюджета."]}, "3": {"в + LOC": ["У входа в одно купе стояло несколько человек в тёмных костюмах; ПЛАКАЛА пожилая женщина В ЧЁРНОЙ шали.", "Она тихо ПЛАКАЛА, сидючи В СТОРОНЕ, и так же незаметно возвратилась домой вдовою."]}}