{"-3": {"после + GEN": ["ПОСЛЕ ПАРАШЮТА сразу ПОЙТИ пострелять из лука.."], "с + INST": ["А я С ПОДРУГАМИ завтра ПОЙДУ на« Нотр- Дам де Пари», но не какой-нибудь, а с оригинальным, франко-канадским составом!", "Тогда даже С МАССАЖЕМ не ПОЙДУ."], "без + GEN": ["БЕЗ НЕГО всё ПОЙДЁТ прахом."], "на + ACC": ["Затем получила законный брак, НА КОТОРЫЙ Алёша ПОШЁЛ уже с трезвым, но обожжённым умом, как бы из мести самому себе за головотяпство и все свалившиеся на него неудачи.", "Она взглянула НА КРАСНОПЕРОВА и ПОШЛА дальше, ещё стройнее, чем была.", "И зачем НА ПЕРЕЕЗД проклятый ПОШЛА?-- отдала горницу, и весь её долг, рассчиталась...", "Кто-то готов идти за правое дело, кто-то-- за левое, кто-то-- за интересы граждан, за центр никто НА АМБРАЗУРУ не ПОЙДЁТ.", "-- Да я НА РАБОТУ не ПОШЛА/ дома работаю.", "Она НА УЛИЦУ не ПОШЛА/ спустилась ниже на этаж.", "Международные организации им НА ПОМОЩЬ не ПОЙДУТ."], "в + LOC": ["Когда жара спала, В ПЯТОМ часу ПОШЁЛ в чайхану обедать.", "-- Сделай так, чтобы В ЭТОЙ комнате ПОШЁЛ снег!", "Мне надо было в одиннадцатый класс В НОВЫХ джинсах ПОЙТИ.", "Даже огромный урожай зерна В ПРОШЛОМ году ПОШЁЛ на пользу крупным перекупщикам.", "Конечно, В КАКОЙ-ТО степени ПОЙДУТ.", "Населена, преимущественно, предгорная зона и поэтому о ней, В ОСНОВНОМ, ПОЙДЁТ речь."], "с + GEN": ["С ТЕХ пор ПОШЛО.", "С ЭТОГО дня ПОШЛО у нас всё по-другому."], "ради + GEN": ["РАДИ НЕГО я ПОЙДУ на всё!"], "в + ACC": ["-- Мама поцеловала меня В ЩЁКУ и ПОШЛА к двери.", "Мы все потом В ЭТУ школу ПОШЛИ.", "-- В ШКОЛУ мы ПОШЛИ!", "В ШКОЛУ ребёнок ПОШЁЛ.", "В ДВА я ПОЙДУ за сметаной/ Ну в полтретьего."], "к + DAT": ["Ещё можно К ОДНИМ французам ПОЙТИ типа того что кухаркой.", "Я причалил лодку К БЕРЕГУ и ПОШЁЛ к табору."], "по + DAT": ["Но всё ПО ПОРЯДКУ, ПОШЛА- то я только попрактиковаться, без всяких задних мыслей...", "Желающие могут совершить прогулку на лодке по реке Вулан или ПО МОРЮ, ПОЙТИ на пешеходную экскурсию по окрестностям.", "Володя Значит они не ПО ТОМУ пути ПОШЛИ и нас к этому пути не призвать/ мы всё-таки какие-то более в данном случае и ущербные."], "через + ACC": ["Почему именно ЧЕРЕЗ ЭТОТ банк ПОЙДУТ деньги пенсионеров?"], "за + INST": ["Я не знаю/ ЗА РУБЕЖОМ она ПОШЛА?"], "со + INST": ["А вы СО МНОЙ не ПОЙДЁТЕ?"]}, "-2": {"на + ACC": ["И- если НА ТО ПОШЛО- сейчас это первый раз, когда я настолько ничего не знаю, что пишу шпоры!", "Да само фото вообще все ненатуральное, если НА ТО ПОШЛО...", "Если уж НА ТО ПОШЛО-- январь лежит, взбугриваясь снегами и отдыхиваясь вьюгами- метелями, но и лежит не в оцепенении, а медленно и валко перекатываясь в февраль.", "И НА КАТОРГУ ПОЙДУ!", "-- Если уж НА ТО ПОШЛО, то и административный штраф, и уж тем более конфискация предмета административного правонарушения-- не что иное, как изъятие собственности гражданина.", "НА ТЕПЛО ПОШЛО.", "НА ПЕНСИЮ ПОЙДУ/ может быть/ прочитаю.", "Он НА ЧТО-ТО ПОШЁЛ/ на какую-то уступку/ и/ чтобы выйти ему более-менее безболезненно/ сейчас начинают это дело всё сглаживать."], "в + ACC": ["Пряники для мальчиков закончились- В ХОД ПОШЛА плётка!", "В ПОНЕДЕЛЬНИК ПОЙДЁМ... нажмём, сделаем..."], "к + DAT": ["-- К ТЕБЕ ПОЙДЁМ?", "-- Он К ВАМ ПОШЁЛ, а не к солдату."], "у + GEN": ["Тем более что и ещё У ОДНОГО ПОШЛА носом кровь, да и изо рта тоже.", "У НЕГО ПОШЛА кровь, и он сказал, что я всё равно теперь с ним сидеть буду."], "с + INST": ["Мы-- я и парикмахер-- С НОСИЛКАМИ ПОШЛИ за ним.", "А мы С БОРИКОМ ПОЙДЁМ.", "А мы С ТЕМКОЙ ПОЙДЁМ чай пить."], "для + GEN": ["Наперсточник был старым и морщинистым, похожим на умирающую обезьяну, и пустая пивная банка ДЛЯ МИЛОСТЫНИ ПОШЛА бы ему куда больше, чем три коричневых стаканчика из пластмассы, которые он медленно водил по куску картона."], "о + LOC": ["Когда О НЁМ ПОШЛА волна негативных высказываний, он мне постоянно говорил:\" Сынок, на самом деле всё по-другому, не верь тому, что рассказывают\"."], "в + LOC": ["На вопрос:\" А В МОСКВЕ ПОШЛА бы на них?\",-- ответила:\" Нет\".", "Как здорово, значит, В СЕНТЯБРЕ ПОЙДЁШЬ в школу.", "Мам/ он В ЧЁМ ПОЙДЁТ/ в шубе?", "Мне кажется/ что вcё-таки дела В СТРАНЕ ПОШЛИ на лад."], "в + NOM": ["Суд будет/ В СВИДЕТЕЛИ ПОЙДЁШЬ."], "со + INST": ["Ты же СО МНОЙ ПОЙДЁШЬ!"]}, "-1": {"No prep + NOM": ["Вешаться ОН ПОШЕЛ..", "НЕ ПОШЕЛ, зря я что ли смайлик поставил) это просто самоирония, что я нюни распускаю", "НУ ПОШЛИ...))", "Да уж, не тот нонче МУЖИК ПОШЕЛ, не тот!", "-- К ТЕБЕ ПОЙДЁМ?", "И ОНИ ПОШЛИ.", "КАМЕРА ПОШЛА дальше.", "УЖЕ ПОШЁЛ декабрь, НО долгая поздняя осень, словно грязная злая старуха, бродила по хуторам.", "СНОВА ПОШЛИ УРОКИ.", "-- Я ПОЙДУ со скотиной управлюсь.", "А теперь по-прежнему ВСЁ ПОШЛО: класс, уроки, строгий Фетисыч, словно смерть учительницы ничего не изменила в их жизни.", "ВСЁ ПОШЛО по-обычному.", "Без него ВСЁ ПОЙДЁТ прахом.", "Если уж на ТО ПОШЛО-- январь лежит, взбугриваясь снегами и отдыхиваясь вьюгами- метелями, но и лежит не в оцепенении, а медленно и валко перекатываясь в февраль.", "ОН ПОШЁЛ в лабораторию, от месяца к месяцу ВСЁ ярче сияя своим именем, через полтора года у них родился сын, а через два они получили трехкомнатную квартиру в новом доме улучшенной планировки в центре города.", "Затем получила законный брак, на который АЛЁША ПОШЁЛ уже с трезвым, но обожжённым умом, как бы из мести самому себе за головотяпство и все свалившиеся на него неудачи.", "МОЖНО ПОЙТИ обходной дорогой, где он давно не бывал и по которой когда-то бегал в университет.", "Она заварила клей в глубокой тарелке, и ОН ПОШЁЛ в свою комнату, держа тарелку далеко от себя, мурлыча и дирижируя свободной рукой.", "ОНА ПОЙДЁТ работать-- в ШКОЛУ или на завод, лучше даже-- на завод.", "Я ПОШЁЛ В школу, он перешёл в восьмой класс.", "Некоторые знакомые удивились, что КВАША ПОШЁЛ на баррикады.", "И вот Я ПОШЁЛ.", "В морг Коптевской больницы Я ПОШЁЛ один, Рита осталась в машине.", "-- И ОНА ПОЙДЁТ за такого?-- я показал рукой: аршин от земли.", "РАБОТАТЬ ПОЙДЁТ.", "ВСЁ ПОШЛО от этого ТРЕПЛА, от Ларисы.", "Дело верное: старлей САВКИН ПОЙДЁТ сейчас в лес на разоружение.", "Когда зоркий старлей изгнал его из числа тех, КТО ПОШЁЛ на разоружение, Вовка от нечего делать вернулся в домишко, где жила молодая женщина.", "И ещё одно мне чудно: с ним Машка БЫЛА, а он ко МНЕ ПОШЁЛ, это с каких же щей?", "СЕЙЧАС ПОШЁЛ сам, арестовался.", "-- ЭТО ПОЙДЁТ!", "И ЛЁВА ПОШЁЛ танцевать твист, который он танцевать не умел.", "И МЫ ПОШЛИ провожать Алину.", "Ради него Я ПОЙДУ на всё!", "И ПОШЛА к себе...", "А мы с БОРИКОМ ПОЙДЁМ.", "-- Я ВИДЕЛ, как на ОХОТУ ПОШЛИ белые дети, капитан...", "Сегодня же Я ПОЙДУ к ним и потребую свой платок.", "Показав себя всем собравшимся в кабинете, товарищ Францев ДАЛ знак-- и по РУКАМ ПОШЛИ отпечатанные экземпляры вчерашней сводки, последний абзац отводился гастроному.\" Около 19. 55 во двор дома№ 8 по улице Красногвардейской въехала автомашина марки\" Победа\" предположительно коричневого цвета.", "( Гастев ПОЛОЖИЛ папиросу в вырез пепельницы и на ЦЫПОЧКАХ ПОШЁЛ к шкафу.)", "Наперсточник был старым и морщинистым, похожим на умирающую обезьяну, и пустая пивная банка для МИЛОСТЫНИ ПОШЛА бы ему куда БОЛЬШЕ, чем три коричневых стаканчика из пластмассы, которые он медленно водил по куску картона.", "Несколько секунд постояв у порога, ОН ПОШЁЛ по вагону дальше, остановился у плексигласового кармана на стене и вытащил из него неизвестную брошюру.", "И на днях он перетащил в холле телевизор из одного угла в другой, и вся ювелирная РАБОТА ПОШЛА насмарку, возникли новые разрывы на сетчатке, и теперь было совершенно неясно, сможет ли она снова спасти глаз этому дураку...", "МЫ ПОШЛИ К выходу, держась за Гладилина, объединяясь его переплётом, электризуя его и без того гальваническую прозу.", "-- И ВЫ ПОЙДЁТЕ?", "А год назад он закончил свой большой роман, и ТОТ ПОШЁЛ по рукам.", "-- А ТЫ ПОШЛА вон отсюда,-- говорил Вовка Шипоглаз и стукал меня велосипедным насосом.", "А она ГОВОРИТ-- я на КУХНЮ ПОЙДУ.", "Ещё неизвестно как у него дальше РАЗВИТИЕ ПОЙДЁТ.", "Тогда Я ПОШЛА на кухню и взяла там на подоконнике письмо.", "КАМИЙ ПОШЛА к ТАБАКОВУ и сказала, что уезжает.", "И не всякий ОПЕРАТОР ПОШЁЛ бы на такую жертву.", "Потом СТИХИ ПОШЛИ тетрадями.", "Идея интересная, тем более, что её РЕАЛИЗАЦИЯ ПОШЛА бы на пользу укреплению стратегической стабильности и энергобезопасности во всём мире.", "Сначала в договоре была указана одна цена, но потом из-за большого размера поставки МЫ ПОШЛИ на уступки покупателю и цену снизили.", "Некоторые ВЕДОМСТВА ПОШЛИ навстречу в части ограничения проверок.", "И здесь ПИНОЧЕТ ПОШЁЛ по беспрецедентному для себя пути: он абсолютно не вмешивался в действия специалистов, целиком отдав экономику им на откуп( собственность, национализированная Альенде, была возвращена прежним владельцам раньше).", "И ещё мне понравилось то, что ВОСПОМИНАНИЯ ПОШЛИ в обратном порядке.", "Наверное, Я ПОШЛА в папу.", "НАУДАЧУ ПОШЛА.", "Когда о НЁМ ПОШЛА волна негативных высказываний, он мне постоянно говорил:\" Сынок, на самом деле всё по-другому, НЕ верь тому, что рассказывают\".", "Возвращаемся, я сажусь за столик, а Валентин МИХАЙЛОВИЧ ПОШЁЛ на кухню.", "Конечно, ХОДОРКОВСКИЙ ПОШЁЛ на такой шаг не просто так.", "На вопрос:\" А в МОСКВЕ ПОШЛА бы на них?\",-- ответила:\" Нет\".", "-- Если уж НА ТО ПОШЛО, то и административный штраф, и уж тем более конфискация предмета административного правонарушения-- не что иное, как изъятие собственности гражданина.", "Подживив огонёк, Я ПОШЁЛ вверх по реке со спиннингом и возвратился к табору, когда довольно уже высоко стояло солнце.", "Сейчас Я ПОЙДУ и дам ей выволочку.", "Народная ПАРТИЯ ПОЙДЁТ на выборы партийным списком и не будет блокироваться с\" Единой Россией\"- такое решение принял пленум Народной партии.", "\" ОН ПОШЁЛ добывать себе лавры в\" Единстве\", но его туда не взяли, и теперь он находится в интересном положении,-- ехидничал Геннадий Райков, говоря о\" ренегате\" Рогозине.", "За те деньги, КОТОРЫЕ ПОЙДУТ на увеличение аппарата, можно решить самые насущные проблемы селян: газ, новые электролинии.", "И даже когда банки инвестируют переведённые средства внутри страны, слишком невелика вероятность того, что инвестиции или предоставленные ССУДЫ ПОЙДУТ в бедные районы, из которых происходит активная миграция.", "ОН ПОШЁЛ по моим стопам, уже защитил кандидатскую, довольно успешно занимался енисейскими и ДРАВИДИЙСКИМИ языками, а вот сейчас принялся за койсанские.", "РЕЧЬ ПОЙДЁТ о трех изданиях:\" Классическая йога\".", "Как здорово, значит, в СЕНТЯБРЕ ПОЙДЁШЬ в школу.", "Не менее важно, чтобы ваши ДЕТИ ПОШЛИ в школу физически развитыми, крепкими и здоровыми и оставались таковыми на протяжении всего курса обучения.", "Поэтому большая доля ответственности за то, каким ваш МАЛЫШ ПОЙДЁТ в школу, будет ли там ему хорошо и спокойно, как сложатся его взаимоотношения с учителями и одноклассниками, лежит именно на вас.", "-- В школу МЫ ПОШЛИ!", "На ТЕПЛО ПОШЛО.", "ВОТ ПОШЁЛ РАЗГОВОР/ мол/ и на солнце есть пятна/ Стругацкие/ дескать/ не идеальные писатели/ но рядом поставить некого.", "Может/ НАТАША ПОЙДЁТ с нами на пляж?...", "М. ШМАКОВ-- На определённые компромиссы, я уверен, что ПРАВИТЕЛЬСТВО ПОЙДЁТ и должно пойти, потому что вчера состоялись переговоры на уровне Матвиенко и приглашённых туда министров, Починка и представителей всех других бюджетных министерств.", "Б-- У нас разговор меркантильный, РЕЧЬ ПОЙДЁТ о том, как мы тратим свои деньги, а вот про деньги ещё ни одного слова сказано не было, потому что сейчас мы пока разбираемся в самом главном, мы говорим о частных и государственных школах.", "Права я или нет, что сейчас этот ЭНТУЗИАЗМ ПОШЁЛ несколько на убыль?", "БОРИС: И рынок рабочей силы общий-- КТО ПОЙДЁТ пахать на оборонку за три копейки, если у него будет своя булочная?", "Готов ли ОН ПОЙТИ на такие вложения?", "Когда CD- ROMs ворованные продают/ с этим сейчас и милиция БОРЕТСЯ/ и налоговая полиция и так далее/ в ПРОКУРАТУРЕ ПОШЛИ расследования по 146 статье.", "ДА ПОШЁЛ ОН!", "ДА ПОШЛИ они на фиг.", "После того/ как мы сыграли/ по-моему/ шестую песню в концерте/ которая начиналась криками\" Make a jazz noise\"/ уже ВСЁ ПОШЛО нормально.", "Я ПОЙДУ.", "НАДО ПОЙТИ...", "ОНА ПОШЛА туда РОДИТЬ и там погибла.", "А когда ВЫ ПОШЛИ в 35-м году на завод работать/ изменился ваш круг?", "ПОЭТОМУ ПОШЁЛ такой разговор/ это вообще...", "КП. ээ/ ВЫ ПОШЛИ служить в полицию уже сами?", "Это как раз объединение/ то есть что-то объединённое/ мы идём/ не ОДИН ПОШЁЛ вправо/ другой пошёл влево/ мы идём вместе.", "Это как раз объединение/ то есть что-то объединённое/ мы идём/ не один пошёл вправо/ ДРУГОЙ ПОШЁЛ влево/ мы идём вместе.", "В данном случае фашисты ШЛИ для великой Германии/ и я с УДОВОЛЬСТВИЕМ ПОЙДУ для великой России со всеми вместе/ если конечно кто-то хочет идти со мной вместе/ или кто-то меня позовёт пойти вместе.", "В той же моей любимой Волгоградской области был такой крупный бизнесмен Волков/ КОТОРЫЙ ПОШЁЛ специально по сельскому округу Михайловскому/ чтобы подтянуть там\" СПС\" за собой/ и лично набрал 20%.", "А ОНИ ПОЙДУТ в цену продукта.", "И ПОЙДУТ ТУДА люди работать/ и молодые пойдут работать/ когда поймут. что это выгодно им/ есть смысл в этом.", "И пойдут туда люди работать/ и МОЛОДЫЕ ПОЙДУТ работать/ когда поймут. что это выгодно им/ есть смысл в этом.", "В школу РЕБЁНОК ПОШЁЛ.", "Это будет/ конечно/ более эффективно/ если НАСЕЛЕНИЕ ПОЙДЁТ вместе с правоохранительными органами/ сотрудничать в сохранении порядка.", "И ВЫ ПОЙДЁТЕ?", "МУЖ ПОШЁЛ задерживать граждан/ я ПОШЛА сообщать в милицию.", "ЭТО ПОШЛО в МИНУС всей Европе и ещё очень долго будет очагом конфликта.", "Судя по тому/ что жёлтые люди РОЖДАЮТСЯ всё больше/ а у белых минус в РОЖДАЕМОСТИ ПОШЁЛ/ объединяться надо/ чтобы выжить белым.", "Он на ЧТО-ТО ПОШЁЛ/ на какую-то уступку/ и/ чтобы выйти ему более-менее безболезненно/ сейчас начинают это дело всё сглаживать.", "Ща Ленке скажу/ а ТЫ ПОЙДЁШЬ с нами?", "Если КАТЯ ПОЙДЁТ/ я тоже пойду.", "поиграйте немножко/ а потом МЫ ПОЙДЁМ гулять.", "Мам/ ОН в ЧЁМ ПОЙДЁТ/ в шубе?", "Слушай/ а когда ТЫ ПОЙДЁШЬ к этой тётке?", "Я ПОЙДУ ОДЕВАТЬСЯ тогда.", "Ну Я ПОШЛА.", "В два Я ПОЙДУ за сметаной/ Ну в полтретьего.", "Ну может МЫ ПОЙДЁМ с папой погуляем?", "МЫ ПОЙДЁМ на ЧАСОК.", "НЕ ПОЙДЁТ/ он же терпеть не может всех этих балетов.", "Модератор: Александра/ если вы закончите аспирантуру у Светланы/ ВЫ ПОЙДЁТЕ науку двигать?", "СЕЙЧАС ПОШЛО вот ВЛИПАНИЕ совершенно в ту же самую историю.", "Потом ТЫ ПОШЁЛ на рыбалку и поймал щуку и карпа.", "ПОТОМ ПОШЁЛ В реставрационное училище- по примеру всяких рок-героев современности.", "МОГУТ ПОЙТИ побухать/ а женщины не могут в таком режиме играть каждый день концерты/ я не настолько сильна.", "Дальше ВСЁ ПОШЛО наперекосяк.", "Ещё неизвестно куда эти ДЕНЬГИ ПОЙДУТ.", "Даже если вы добьётесь экономических успехов/ всё ЭТО ПОЙДЁТ этнической преступности."], "No prep + ACC": ["И- если на ТО ПОШЛО- сейчас это первый раз, когда я настолько ничего не знаю, что пишу шпоры!", "Да само фото вообще все НЕНАТУРАЛЬНОЕ, если на ТО ПОШЛО...", "Что заставило ОТЦА ПОЙТИ на обман?", "И ПОЙДУТ курочить.", "СВАДЬБА ПОШЛА на УБЫЛЬ, поредела, она всплескивает ещё то смехом, то вскриком, то песней, но все заняты собой, и стоит сытое, с неряшливым подзвоном, животное ворчание.", "В ПОНЕДЕЛЬНИК ПОЙДЁМ... нажмём, сделаем...", "Тем более что и ещё у ОДНОГО ПОШЛА носом КРОВЬ, да и изо рта тоже.", "НУ-КА ПОДИ сюда.", "И на КАТОРГУ ПОЙДУ!", "Мы-- я и ПАРИКМАХЕР-- с НОСИЛКАМИ ПОШЛИ за ним.", "-- Он к ВАМ ПОШЁЛ, а не к солдату.", "И зачем на переезд ПРОКЛЯТЫЙ ПОШЛА?-- отдала горницу, и весь её долг, рассчиталась...", "У НЕГО ПОШЛА кровь, и он сказал, что я всё равно теперь с ним сидеть буду.", "Мы же только в среду с ним договаривались в ближайшие ВЫХОДНЫЕ ПОЙТИ на рыбалку.", "ОНА ПОШЛА медленно и вольно, как будто никуда не торопилась.", "Мы все потом в эту ШКОЛУ ПОШЛИ.", "Спросить у забитых, больше похожих на новобранцев- срочников, контрактников, что заставило ИХ ПОЙТИ служить по контракту, у корреспондента« Известий» не получилось.", "Почему именно через этот БАНК ПОЙДУТ деньги пенсионеров?", "Я ПОШЁЛ на улицу Яшина, поднялся на пятый этаж.", "С трудом уговорил ЕГО ПОЙТИ к нам, помог подняться по лестнице.", "КОСЯКАМИ ПОЙДУТ материалы о том, что КРУПНЫЙ бизнес на 40- 50% формирует бюджет, что благодаря ему выплачиваются пенсии и стипендии.", "ПОТОМ ПОШЁЛ снег-- катастрофа, снег убрать не могут, ужасно, Москва по уши в снегу.", "А перчатки/ так я говорю/ в выходной ДЕНЬ ПОЙДЁМ по магазинам искать перчатки/ так и возвращаемся без перчаток.", "МАМА ПОЙДЁТ/ наберёт хвостов/ такой СТУДЕНЬ наварит!", "На ПЕНСИЮ ПОЙДУ/ может быть/ прочитаю.", "Суд будет/ в СВИДЕТЕЛИ ПОЙДЁШЬ.", "А мы с ТЕМКОЙ ПОЙДЁМ чай пить.", "Ты же со МНОЙ ПОЙДЁШЬ!", "Я ПОШЛА ЗА тряпкой.", "Мне кажется/ что ВCЁ-ТАКИ дела в СТРАНЕ ПОШЛИ на лад.", "И я когда один РАЗ ПОШЁЛ/ он мне выписал пропуск/ на котором было написано\" Кремль."], "No prep + DAT": ["Пряники для мальчиков закончились- в ХОД ПОШЛА плётка!", "Можно было и САМОЙ ПОЙТИ сказать режиссёру, каждому приятно отличиться, но она терпеть не могла капризных мужчин: сощурится и голосом плаксиво-громким:\" Что?", "Ещё можно к одним ФРАНЦУЗАМ ПОЙТИ типа того что кухаркой.", "МЫ ПОШЛИ туда с ребятами посидеть СО стипендии, а он как раз у нас, в Самаре, гастролировал.", "И ПОШЛИ/ и у него очень ХОРОШИЙ дом/ ну он всех пускал/ всех кто хочет смотреть картины его/ грома-а-дные картины!", "Володя Значит они не по тому ПУТИ ПОШЛИ и нас к этому пути не призвать/ мы всё-таки какие-то более в данном случае и ущербные.", "Я ему ГОВОРЮ/\" Уважаемые/ вот мы с ВАМИ ПОЙДЁМ воровать/ квартиру/ мы что/ будем орать на весь подъезд?\""], "No prep + INST": ["А потом уже само СОБОЙ ПОЙДЕТ поступательное движение во вне...", "ВЕЧЕРОМ ПОШЛА к старухе КЛАВДИИ Петровне чай пить.", "ДОЖДЬ ПОШЁЛ сильнее, ГУЛКО барабаня по крышам.", "Я ПОШЛА в зал.", "КОРБУТ ПОШЛА по стопам Райдер", "Подобно генералу Бобкову, они всем СКОПОМ ПОШЛИ в услужение к банкирам и олигархам, создали спецслужбы при банках и корпорациях, стали служить идеям, за которые ещё недавно сами сажали диссидентов в тюрьму, устраивали гонения на интеллигенцию.", "И ПОШЛА НЕСЧАСТНАЯ Роза дальше.", "НЕ ПОЙДУТ ли они голосовать за Иванова с Петровым в этой ситуации?", "Они могут ВЕЧЕРОМ ПОЙТИ в один тот же кабак."], "No prep + GEN": ["Многие из его ПРИЯТЕЛЕЙ ПОШЛИ далеко, кроме того, городская верхушка, управляющая и стоящая в очереди за властью, всегда на виду,-- эти же точно с луны свалились целым десантом и сразу взяли своё положение.", "Если процесс одичания ОБЩЕСТВА ПОЙДЁТ с такой же скоростью, как сегодня, то впереди у нас-- мода на шкуры, перья и набедренные повязки...", "С тех ПОР ПОШЛО.", "И ПОШЛА цепная реакция!", "Касьянов на встрече с Джорджем Бушем почувствовал желание его АДМИНИСТРАЦИИ ПОЙТИ навстречу России.", "При этом ситуация обостряется тем, что в негосударственный сектор ЭКОНОМИКИ ПОШЛИ крупные инвестиции.", "С этого ДНЯ ПОШЛО у нас всё по-другому.", "Надо сказать/ что когда он после своего/ неудачного во всех отношениях выступления/ в ходе парламентских ВЫБОРОВ ПОШЁЛ избираться мэром Великих Лук/ где за год до того его победа в случае выборов казалась неизбежной.", "КОГДА ПОШЛА эта приватизация/ по всей России посмотрите/ что мы приватизировали?"], "No prep + LOC": ["Я ПОШЁЛ дальше.", "Когда жара спала, в пятом ЧАСУ ПОШЁЛ в чайхану обедать.", "Даже огромный урожай зерна в прошлом ГОДУ ПОШЁЛ на пользу крупным перекупщикам.", "Конечно, в какой-то СТЕПЕНИ ПОЙДУТ."]}, "0": {}, "1": {"No prep + NOM": ["ПОШЛИ СТРАНЫ, о которых я никогда не слышал!", "А потом уже само собой ПОЙДЕТ ПОСТУПАТЕЛЬНОЕ движение во вне...", "И вот откуда ПОШЛИ МИРОВЫЕ идеи создания сериалов про девушку- дурнушку, которая очень умная.", "ПОШЛИ ОНИ.", "Уже ПОШЁЛ ДЕКАБРЬ, но долгая поздняя осень, словно грязная злая старуха, бродила по хуторам.", "Снова ПОШЛИ УРОКИ.", "А потом ПОШЁЛ ГУСТОЙ снег.", "После многосерийного фильма, где он снялся в роли Феликса Дзержинского, ПОШЁЛ СЛУХ, что Козаков-- поляк, тайный агент нескольких разведок, и на своих вечерах, читая стихи, передаёт шифром секретные сведения тем, кто понимает...", "В морг Коптевской больницы я ПОШЁЛ ОДИН, Рита осталась в машине.", "-- ПОШЁЛ ОН на войну-- пропал...", "ПОШЛА Я...", "Сейчас ПОШЁЛ САМ, арестовался.", "И зачем же ПОШЛА ТЫ туда, где смерть тебя стерегла?", "И ПОШЛА ЦЕПНАЯ реакция!", "У него ПОШЛА КРОВЬ, и он сказал, что я всё равно теперь с ним сидеть буду.", "Показав себя всем собравшимся в кабинете, товарищ Францев дал знак-- и по рукам ПОШЛИ ОТПЕЧАТАННЫЕ экземпляры вчерашней сводки, последний абзац отводился гастроному.\" Около 19. 55 во двор дома№ 8 по улице Красногвардейской въехала автомашина марки\" Победа\" предположительно коричневого цвета.", "После тюремного вагона, где мимо запертых дверей ходил вооружённый проводник в ватнике и фуражке, начались полупомойки- полутаборы в невероятно переполненных общих вагонах, кишащих грязными цыганскими детьми, а потом ПОШЛИ ПУСТЫЕ вагоны-- говорили, что раньше и в них кто-то ехал, но теперь там остались только голые лавки, изрезанные перочинными ножами, и стены с дырами от пуль и следами огня.", "Мур сделала две небольшие, по тем временам редкостные операции, подруга Верочка, знаменитая киноартистка, дала своего доктора,-- и ПОШЛО НЕКОТОРОЕ освежение.", "Вот тогда-то и ПОШЛИ СЛУХИ о широкомасштабном масонском заговоре, в котором состояли сотрудники не только Уэстмидлендского отдела по расследованию особо тяжких преступлений, но и других подразделений британской полиции, и даже судья.", "В 1975 году они прописали чилийской экономике\" шоковую терапию\"- с тех пор и ПОШЛО ЭТО название.", "При этом ситуация обостряется тем, что в негосударственный сектор экономики ПОШЛИ КРУПНЫЕ инвестиции.", "Конечно, как только ПОШЛИ РАЗГОВОРЫ об этой проблеме, тут же появились знатоки, её решающие.", "Когда о нём ПОШЛА ВОЛНА негативных высказываний, он мне постоянно говорил:\" Сынок, на самом деле всё по-другому, не верь тому, что рассказывают\".", "Почему именно через этот банк ПОЙДУТ ДЕНЬГИ пенсионеров?", "Косяками ПОЙДУТ МАТЕРИАЛЫ о том, что крупный бизнес на 40- 50% формирует бюджет, что благодаря ему выплачиваются пенсии и стипендии.", "ПОШЛА ЛАВИНА исследований, публикаций.", "И ПОШЛА НЕСЧАСТНАЯ Роза дальше.", "Населена, преимущественно, предгорная зона и поэтому о ней, в основном, ПОЙДЁТ РЕЧЬ.", "Каким же образом избавить дошкольника от страха перед школой и как сохранить у ребёнка интерес к процессу обучения-- об этом и ПОЙДЁТ РЕЧЬ в следующей главе.", "Потом, с началом феодальной раздроблённости, ПОШЛО ДЕЛЕНИЕ на диалекты, которое усугубилось монгольским нашествием и границами, возникшими между княжествами и землями Руси.", "Вот ПОШЁЛ РАЗГОВОР/ мол/ и на солнце есть пятна/ Стругацкие/ дескать/ не идеальные писатели/ но рядом поставить некого.", "Потом ПОШЁЛ СНЕГ-- катастрофа, снег убрать не могут, ужасно, Москва по уши в снегу.", "Да ПОШЁЛ ОН!", "Да ПОШЛИ ОНИ на фиг.", "И потом ПОШЛИ МУТАЦИИ.", "Поэтому ПОШЁЛ ТАКОЙ разговор/ это вообще...", "А вот когда народ уже увидел это/ и действительно ПОШЛА ПОПУЛЯРНОСТЬ/ вот тут телевидение спохватилось/\" А почему у нас его нет?\"", "Когда ПОШЛА ЭТА приватизация/ по всей России посмотрите/ что мы приватизировали?", "Вот сейчас ПОШЛА ТА самая человеческая интонация/ в которой мы с удовольствием будем разговаривать.", "Куда же ПОЙДЁТ ШЕСТНАДЦАТИЛЕТНИЙ мальчишка/ если он в институт не поступил?", "Но потом ПОШЛА ИНФОРМАЦИЯ/ нас заверили/ что в течение 20 лет никто ничего точно не создаст/ у нас оборона на пять лет.", "Но когда ПОШЛИ ПОТЕПЛЕНИЯ в наших отношениях/ здесь была именно демонстрация."], "против + GEN": ["Я похоже ПОЙДУ ПРОТИВ СВОЕГО обычного пофигизма и уже сегодня начну готовиться"], "в + ACC": ["закину сумку и ПОЙДУ В УНИВЕР, а потом, наверно, опять уеду", "Пока мне известен один вариант- ПОЙТИ В ГОРКЛУБ", "Он ПОШЁЛ В ЛАБОРАТОРИЮ, от месяца к месяцу всё ярче сияя своим именем, через полтора года у них родился сын, а через два они получили трехкомнатную квартиру в новом доме улучшенной планировки в центре города.", "Она заварила клей в глубокой тарелке, и он ПОШЁЛ В СВОЮ комнату, держа тарелку далеко от себя, мурлыча и дирижируя свободной рукой.", "Я ПОШЁЛ В ШКОЛУ, он перешёл в восьмой класс.", "На днях, доработавшись до чёрных мушек, я ПОШЁЛ В ЧАЙХАНУ-- это обыкновенный трактир, по-нашему\" павильон\" или\" забегаловка\", где, кроме водки, воды, пива, креплёного красного вина, крутых яиц, лука, пампушек, рыбных консервов, бывают иногда чай и плов из мяса неопределённого происхождения, боюсь, что верблюжьего,-- и, чтоб ободриться, выпил рюмки две дрянной ашхабадской водки.", "\" Как их обоих подняла любовь!\"-- подумал я и ПОШЁЛ В САД.", "Я ПОШЛА В ЗАЛ.", "ПОШЁЛ В ШКОЛУ, потом в университет, где получил диплом инженера, по совместительству руководя одной из студенческих организаций.", "Наверное, я ПОШЛА В ПАПУ.", "Если же захочется экзотики, то можно ПОЙТИ В РЕСТОРАН, лучше в японский.", "Подобно генералу Бобкову, они всем скопом ПОШЛИ В УСЛУЖЕНИЕ к банкирам и олигархам, создали спецслужбы при банках и корпорациях, стали служить идеям, за которые ещё недавно сами сажали диссидентов в тюрьму, устраивали гонения на интеллигенцию.", "Сам Путин, плоть от плоти безыдейного, расшатанного перестройкой КГБ, забыл присягу советского офицера, ПОШЁЛ В УСЛУЖЕНИЕ к Собчаку.", "И даже когда банки инвестируют переведённые средства внутри страны, слишком невелика вероятность того, что инвестиции или предоставленные ссуды ПОЙДУТ В БЕДНЫЕ районы, из которых происходит активная миграция.", "Как здорово, значит, в сентябре ПОЙДЁШЬ В ШКОЛУ.", "Не менее важно, чтобы ваши дети ПОШЛИ В ШКОЛУ физически развитыми, крепкими и здоровыми и оставались таковыми на протяжении всего курса обучения.", "Поэтому большая доля ответственности за то, каким ваш малыш ПОЙДЁТ В ШКОЛУ, будет ли там ему хорошо и спокойно, как сложатся его взаимоотношения с учителями и одноклассниками, лежит именно на вас.", "А с другой стороны те законы, которые сейчас разработаны и предлагаются к рассмотрению сначала на заседании правительства, а потом, видимо, ПОЙДУТ В ДУМУ по разделению единой тарифной сетки на отраслевые тарифные сетки, сегодня по тем формулировкам, которые там есть, они не являются государственной гарантией выплаты такой зарплаты в бюджетной сфере.", "ПОЙДЁШЬ В ПАРИКМАХЕРСКУЮ/ тебя там выложат вот так вот/ самую примитивную причёску/ которую раньше прислуга носила.", "Русские убивают нас/ ПОЙДЁМ В ГОРЫ!\"", "А они ПОЙДУТ В ЦЕНУ продукта.", "Это ПОШЛО В МИНУС всей Европе и ещё очень долго будет очагом конфликта.", "Потом ПОШЁЛ В РЕСТАВРАЦИОННОЕ училище- по примеру всяких рок-героев современности.", "Они могут вечером ПОЙТИ В ОДИН тот же кабак."], "No prep + GEN": ["ПОЙДУ ЛИПГАРТА поделаю...", "Ещё можно к одним французам ПОЙТИ ТИПА того что кухаркой.", "И он всё/ ПОШЁЛ ТИПА залезать в машину."], "на + ACC": ["Что заставило отца ПОЙТИ НА ОБМАН?", "На следующий день она не ПОШЛА НА СЪЁМКИ: заболела, мол, голова раскалывается.", "Свадьба ПОШЛА НА УБЫЛЬ, поредела, она всплескивает ещё то смехом, то вскриком, то песней, но все заняты собой, и стоит сытое, с неряшливым подзвоном, животное ворчание.", "А сейчас звонит со станции.\" Ты не ПОЙДЁШЬ НА КОНТРОЛЬНУЮ?\"-- с внезапной и, как обычно, изумившей меня трезвостью спросила Рита.\" Нет, пока!\" Это\" пока\" было сказано залихватски, этакое весёленькое, забубённое-- однова живём!-- затем щёлк, трубка повешена.", "Когда зоркий старлей изгнал его из числа тех, кто ПОШЁЛ НА РАЗОРУЖЕНИЕ, Вовка от нечего делать вернулся в домишко, где жила молодая женщина.", "Ради него я ПОЙДУ НА ВСЁ!", "Однажды у особиста лопнуло терпение, свалился на Гастева в окопе, потребовал немедленного ухода с передовой, приказ уже подписан, и Гастев ПОШЁЛ НА МИРОВУЮ:\" Ладно, утром, после боя...\" А утром-- осколком задело плечо.", "ПОЙДЁШЬ НА ВЕЧЕРИНКУ на какую-нибудь или к кому-нибудь на свадьбу, а там кто-нибудь заснимет всё на видео, а ещё потом при случае будешь смотреть эту запись и удивляться...", "Ну, разве что когда вы договорились с другом, что завтра ПОЙДЁТЕ НА РЫБАЛКУ.", "Мы же только в среду с ним договаривались в ближайшие выходные ПОЙТИ НА РЫБАЛКУ.", "Они молча ПОШЛИ НА ЗАПАД, с разбега перепрыгивая пустоты над резиновыми сочленениями переходов.", "Великий- Салазкин, конечно, ПОШЁЛ НА ЭТОТ концерт, потому что пигалица в курточке из голубой лживой кожи поразила его воображение.", "Тогда я ПОШЛА НА КУХНЮ и взяла там на подоконнике письмо.", "Конечно, Ходорковский ПОШЁЛ НА ТАКОЙ шаг не просто так.", "-- ПОЙДЁТЕ НА ВЫБОРЫ в Госдуму?", "Даже огромный урожай зерна в прошлом году ПОШЁЛ НА ПОЛЬЗУ крупным перекупщикам.", "Дома мы наскоро прибили к стене\" Грачей\", повесили икону и ПОШЛИ НА КУХНЮ.", "Я ПОШЁЛ НА УЛИЦУ Яшина, поднялся на пятый этаж.", "Не видно причин, почему церковное священноначалие должно именно сейчас изменить свой подход и ПОЙТИ НА РИСК.", "Зимой 1997 года, собрав единомышленников, они поставили чёткие задачи и ПОШЛИ НА ПЕРВОЕ дело-- за\" Крузером\", который им заказал знакомый.", "Народная партия ПОЙДЁТ НА ВЫБОРЫ партийным списком и не будет блокироваться с\" Единой Россией\"- такое решение принял пленум Народной партии.", "За те деньги, которые ПОЙДУТ НА УВЕЛИЧЕНИЕ аппарата, можно решить самые насущные проблемы селян: газ, новые электролинии.", "И мы должны ПОЙТИ НА СЕРЬЁЗНЫЕ действия при одном условии, если будет оно.", "Т. ПЕЛИПЕЙКО-- Вот об этом говорил Сергей Шаталов, первый зам. министра финансов, как раз, и говорил в частности, что Минфин готов ПОЙТИ НА СНИЖЕНИЕ этой ставки, на 2 процентных пункта с будущего года.", "Готов ли он ПОЙТИ НА ТАКИЕ вложения?", "Вичуга/ город небольшой/ народу оттуда ПОШЛО НА ФРОНТ немного.", "Мы ПОЙДЁМ НА ЧАСОК.", "Лучше включу радио и ПОЙДУ НА ДИСКАЧ.", "Потом ты ПОШЁЛ НА РЫБАЛКУ и поймал щуку и карпа.", "А эти уже ПОШЛИ НА ВСЁ.", "И чтобы я мог с ней ещё ПОЙТИ НА ТАНЦЫ."], "к + DAT": ["Вечером ПОШЛА К СТАРУХЕ Клавдии Петровне чай пить.", "ПОЙДУ К\" МАКСИМУ\" Я", "И ПОШЛА К СЕБЕ...", "-- Мама поцеловала меня в щёку и ПОШЛА К ДВЕРИ.", "Сегодня же я ПОЙДУ К НИМ и потребую свой платок.", "( Гастев положил папиросу в вырез пепельницы и на цыпочках ПОШЁЛ К ШКАФУ.)", "Андрей закрыл брошюру, сунул её в карман и ПОШЁЛ К СЕБЕ в купе.", "Мы ПОШЛИ К ВЫХОДУ, держась за Гладилина, объединяясь его переплётом, электризуя его и без того гальваническую прозу.", "Как я теперь ПОЙДУ К ДРУГИМ детям?", "Камий ПОШЛА К ТАБАКОВУ и сказала, что уезжает.", "Я причалил лодку к берегу и ПОШЁЛ К ТАБОРУ.", "С трудом уговорил его ПОЙТИ К НАМ, помог подняться по лестнице.", "Он хоть ПОЙДЁТ К ВРАЧУ- то?"], "со + INST": ["-- Я ПОЙДУ СО СКОТИНОЙ управлюсь."], "от + GEN": ["Яков было ПОШЁЛ ОТ УЧИТЕЛЬСКОГО стола к своей парте, но бригадир остановил его:", "Всё ПОШЛО ОТ ЭТОГО трепла, от Ларисы.", "Принести тебе воды?\"-- \" ПОШЁЛ ОТ МЕНЯ прочь!\"-- закричал я."], "No prep + INST": ["Без него всё ПОЙДЁТ ПРАХОМ.", "Можно ПОЙТИ ОБХОДНОЙ дорогой, где он давно не бывал и по которой когда-то бегал в университет.", "Тем более что и ещё у одного ПОШЛА НОСОМ кровь, да и изо рта тоже.", "ПОЙДУ ЗАДОМ наперёд.", "Потом стихи ПОШЛИ ТЕТРАДЯМИ."], "с + INST": ["Если процесс одичания общества ПОЙДЁТ С ТАКОЙ же скоростью, как сегодня, то впереди у нас-- мода на шкуры, перья и набедренные повязки...", "Может/ Наташа ПОЙДЁТ С НАМИ на пляж?...", "ПОШЁЛ С ОРУЖИЕМ воевать/ получи всё/ что ты заслужил.", "ПОЙДЁМ С НАМИ с папой погуляем.", "Ну может мы ПОЙДЁМ С ПАПОЙ погуляем?"], "за + ACC": ["-- И она ПОЙДЁТ ЗА ТАКОГО?-- я показал рукой: аршин от земли."], "No prep + ACC": ["-- Назар, ПОЙДИ ВАЛЮ найди!", "ПОЙДУ КЛАВУ покормлю...", "ПОЙДУ ЧАЙНИК поставлю.", "А мы с Темкой ПОЙДЁМ ЧАЙ пить.", "Модератор: Александра/ если вы закончите аспирантуру у Светланы/ вы ПОЙДЁТЕ НАУКУ двигать?"], "по + DAT": ["Она кивнула головой и ПОШЛА ПО САДУ, успокоенно говоря:", "Несколько секунд постояв у порога, он ПОШЁЛ ПО ВАГОНУ дальше, остановился у плексигласового кармана на стене и вытащил из него неизвестную брошюру.", "А год назад он закончил свой большой роман, и тот ПОШЁЛ ПО РУКАМ.", "Корбут ПОШЛА ПО СТОПАМ Райдер", "И здесь Пиночет ПОШЁЛ ПО БЕСПРЕЦЕДЕНТНОМУ для себя пути: он абсолютно не вмешивался в действия специалистов, целиком отдав экономику им на откуп( собственность, национализированная Альенде, была возвращена прежним владельцам раньше).", "Он ПОШЁЛ ПО МОИМ стопам, уже защитил кандидатскую, довольно успешно занимался енисейскими и дравидийскими языками, а вот сейчас принялся за койсанские."], "за + INST": ["Мы-- я и парикмахер-- с носилками ПОШЛИ ЗА НИМ.", "Покупатель, как показали результаты проведённого опроса, вероятнее, ПОЙДЁТ ЗА НИМИ в ближайший магазин.", "Я ПОШЛА ЗА ТРЯПКОЙ.", "В два я ПОЙДУ ЗА СМЕТАНОЙ/ Ну в полтретьего."], "в + LOC": ["И ещё мне понравилось то, что воспоминания ПОШЛИ В ОБРАТНОМ порядке.", "А когда вы ПОШЛИ В 35-М году на завод работать/ изменился ваш круг?"], "у + GEN": ["С этого дня ПОШЛО У НАС всё по-другому."], "о + LOC": ["Речь ПОЙДЁТ О ТРЕХ изданиях:\" Классическая йога\".", "Б-- У нас разговор меркантильный, речь ПОЙДЁТ О ТОМ, как мы тратим свои деньги, а вот про деньги ещё ни одного слова сказано не было, потому что сейчас мы пока разбираемся в самом главном, мы говорим о частных и государственных школах."], "для + GEN": ["В данном случае фашисты шли для великой Германии/ и я с удовольствием ПОЙДУ ДЛЯ ВЕЛИКОЙ России со всеми вместе/ если конечно кто-то хочет идти со мной вместе/ или кто-то меня позовёт пойти вместе."], "No prep + DAT": ["Даже если вы добьётесь экономических успехов/ всё это ПОЙДЁТ ЭТНИЧЕСКОЙ преступности."]}, "2": {"из + GEN": ["после парашюта сразу ПОЙТИ пострелять ИЗ ЛУКА.."], "к + DAT": ["Я тоже ПОЙДУ только К ЧЕТВЕРТОЙ паре"], "по + DAT": ["Жизнь его ПОЙДЁТ совсем ПО ДРУГОЙ колее!", "ПОЙДИТЕ пройдитесь ПО РЫНКАМ нашим."], "в + ACC": ["Дело верное: старлей Савкин ПОЙДЁТ сейчас В ЛЕС на разоружение.", "\" А Новый год дальше ПОШЁЛ, В ДРУГОЙ часовой пояс...... И никто ничего не почувствовал, просто все обнимаются, смеются, а не почувствовали....", "Для пущей убедительности проект\" ПОШЁЛ\" В ДУМУ от имени руководителей крупнейших фракций и депутатских групп--\" Единства\", ОВР\" Народного депутата\" и\" Регионов России\", а также Геннадия Кулика, бывшего вице-премьера правительства, а ныне председателя комитета Госдумы по аграрным вопросам.", "КП. ээ/ вы ПОШЛИ служить В ПОЛИЦИЮ уже сами?"], "на + ACC": ["-- ПОШЁЛ он НА ВОЙНУ-- пропал...", "И не всякий оператор ПОШЁЛ бы НА ТАКУЮ жертву.", "Идея интересная, тем более, что её реализация ПОШЛА бы НА ПОЛЬЗУ укреплению стратегической стабильности и энергобезопасности во всём мире.", "На вопрос:\" А в Москве ПОШЛА бы НА НИХ?\",-- ответила:\" Нет\".", "Потом, с началом феодальной раздроблённости, ПОШЛО деление НА ДИАЛЕКТЫ, которое усугубилось монгольским нашествием и границами, возникшими между княжествами и землями Руси.", "Права я или нет, что сейчас этот энтузиазм ПОШЁЛ несколько НА УБЫЛЬ?", "БОРИС: И рынок рабочей силы общий-- кто ПОЙДЁТ пахать НА ОБОРОНКУ за три копейки, если у него будет своя булочная?", "Да ПОШЛИ они НА ФИГ.", "Он на что-то ПОШЁЛ/ НА КАКУЮ-ТО уступку/ и/ чтобы выйти ему более-менее безболезненно/ сейчас начинают это дело всё сглаживать."], "о + LOC": ["Вот тогда-то и ПОШЛИ слухи О ШИРОКОМАСШТАБНОМ масонском заговоре, в котором состояли сотрудники не только Уэстмидлендского отдела по расследованию особо тяжких преступлений, но и других подразделений британской полиции, и даже судья.", "Косяками ПОЙДУТ материалы О ТОМ, что крупный бизнес на 40- 50% формирует бюджет, что благодаря ему выплачиваются пенсии и стипендии."], "в + LOC": ["Некоторые ведомства ПОШЛИ навстречу В ЧАСТИ ограничения проверок.", "Мам/ он в чём ПОЙДЁТ/ В ШУБЕ?", "Но когда ПОШЛИ потепления В НАШИХ отношениях/ здесь была именно демонстрация."], "об + LOC": ["Конечно, как только ПОШЛИ разговоры ОБ ЭТОЙ проблеме, тут же появились знатоки, её решающие."], "с + INST": ["Мы ПОШЛИ туда С РЕБЯТАМИ посидеть со стипендии, а он как раз у нас, в Самаре, гастролировал.", "ПОЙТИ погулять С АЛЕШКОЙ хоть часок."]}, "3": {"о + LOC": ["ПОШЛИ страны, О КОТОРЫХ я никогда не слышал!"], "кроме + GEN": ["Многие из его приятелей ПОШЛИ далеко, КРОМЕ ТОГО, городская верхушка, управляющая и стоящая в очереди за властью, всегда на виду,-- эти же точно с луны свалились целым десантом и сразу взяли своё положение."], "в + ACC": ["Она ПОЙДЁТ работать-- В ШКОЛУ или на завод, лучше даже-- на завод.", "А не ПОЙДЁШЬ ли ты В ЖОПУ, дневник?", "Так с этих суббот и ПОШЛО-- заглядывание В СОБСТВЕННУЮ жизнь, как в замочную скважину, как в щель забора, за которым раздеваются девочки,-- был, был однажды такой случай в далёком детстве.", "-- ПОЙДЁТЕ на выборы В ГОСДУМУ?", "И он всё/ ПОШЁЛ типа залезать В МАШИНУ."], "на + ACC": ["ПОЙДЁШЬ на вечеринку НА КАКУЮ-НИБУДЬ или к кому-нибудь на свадьбу, а там кто-нибудь заснимет всё на видео, а ещё потом при случае будешь смотреть эту запись и удивляться...", "ПОЙДЁТ ли гильдия НА ТАКОЙ прецедент?", "Может/ Наташа ПОЙДЁТ с нами НА ПЛЯЖ?..."], "для + GEN": ["И здесь Пиночет ПОШЁЛ по беспрецедентному ДЛЯ СЕБЯ пути: он абсолютно не вмешивался в действия специалистов, целиком отдав экономику им на откуп( собственность, национализированная Альенде, была возвращена прежним владельцам раньше)."], "к + DAT": ["Подобно генералу Бобкову, они всем скопом ПОШЛИ в услужение К БАНКИРАМ и олигархам, создали спецслужбы при банках и корпорациях, стали служить идеям, за которые ещё недавно сами сажали диссидентов в тюрьму, устраивали гонения на интеллигенцию.", "Володя Значит они не по тому пути ПОШЛИ и нас К ЭТОМУ пути не призвать/ мы всё-таки какие-то более в данном случае и ущербные."], "с + INST": ["Лен/ ПОЙДЁМ/ Катя С НАМИ идёт.", "ПОЙДЁМ с нами С ПАПОЙ погуляем."], "у + GEN": ["И ПОШЛИ/ и У НЕГО очень хороший дом/ ну он всех пускал/ всех кто хочет смотреть картины его/ грома-а-дные картины!"]}}