{"-3": {"в + ACC": ["-- Точно!-- В ОДИН голос ПОДТВЕРДИЛИ его братья и переглянулись."], "из + GEN": ["-- ИЗ ШЕВРА,-- ПОДТВЕРДИЛ он."], "в + LOC": ["Источники В РОССИЙСКОЙ делегации ПОДТВЕРДИЛИ по итогам встречи: детали будущей« мировой архитектуры», о которой говорили оба президента, не обсуждались."], "от + GEN": ["Для всех участников и для зрителей фестиваля радость встреч с русскими театрами отделённых ОТ НАС стран ПОДТВЕРДИЛА, что мы все живём в пространстве единой культуры."]}, "-2": {}, "-1": {"No prep + ACC": ["-- Точно!-- в один ГОЛОС ПОДТВЕРДИЛИ его братья и переглянулись.", "Ночует здесь Варвара от случая к случаю, всё чаще у хахалей, каких у неё полно, ЧТО ПОДТВЕРДИЛ и участковый, с чем согласились и соседи, полившие помоями всё семейство, включая и школьницу.", "Это лишний РАЗ ПОДТВЕРДИЛ 12-й по счёту и первый в статусе республиканского фестиваль горномарийской песни, прошедший при аншлаге во Дворце культуры имени Я. Эшпая.", "Главное, ЧТО ПОДТВЕРДИЛО собрание-- сохранение руководящих постов.", "После наработки более 100 тыс. часов выведен из эксплуатации по причине изношенности корпуса судна ледокол« Ленин», хотя его ЯЭУ сохранила работоспособность, ЧТО ПОДТВЕРДИЛА ревизия оборудования и обеспечивающих систем.", "Этот перекрёстный анализ ещё РАЗ ПОДТВЕРДИЛ, что многие выпускники действительно едут за образованием."], "No prep + NOM": ["В своё время Я ПОДТВЕРДИЛ это стихами в её честь, где есть и такие строки:\" Как самый счастливый билет в лотерее, так русская женщина-- в доме еврея!", "Я ПОДТВЕРДИЛ, что ничего не знал о продаже иконы и вообще всё это для меня полная неожиданность.", "Вечером ШЕВАРДНАДЗЕ ПОДТВЕРДИЛ прежние заявления грузинских властей, что экстрадиция состоялась, не сказав при этом прямо, вывезены ли боевики в Россию.", "Таким образом, ЙЕН ПОДТВЕРДИЛ своё же предположение о метеоритной природе верхнего красноватого слоя поверхности Марса, которое возникло после анализа данных, полученных исследовательским аппаратом- марсоходом Pathfinder в 1996- 1997 годах.", "Третье/ информация в каких сертификационных центрах ПРОДУКЦИЯ ПОДТВЕРДИЛА своё качество."], "No prep + LOC": ["Источники в российской ДЕЛЕГАЦИИ ПОДТВЕРДИЛИ по итогам встречи: детали будущей« мировой архитектуры», о которой говорили оба президента, не обсуждались."], "No prep + GEN": ["Другой сотрудник российской ПРОКУРАТУРЫ ПОДТВЕРДИЛ, что стороны всё ещё согласовывают« технические вопросы».", "Для всех участников и для зрителей фестиваля радость встреч с русскими театрами отделённых от нас СТРАН ПОДТВЕРДИЛА, что мы все живём в пространстве единой культуры.", "В Генеральной прокуратуре РОССИИ ПОДТВЕРДИЛИ факт задержания третьего фигуранта по делу об убийстве депутата Госдумы Сергея Юшенкова.", "ЖИЗНЬ ПОДТВЕРДИЛА слова А. Сэбина о том, что вакцинные вирусы полиомиелита могут В течение длительного времени циркулировать среди неиммунного или недостаточно вакцинированного населения, полностью восстанавливая свойства дикого вируса[ 9]."]}, "0": {}, "1": {"No prep + NOM": ["-- Карпиха,-- ПОДТВЕРДИЛА МАРИНА- старшая.", "-- Натурлих,-- как-то уныло ПОДТВЕРДИЛ ОН, несколько оробев перед моим напором.", "-- Из шевра,-- ПОДТВЕРДИЛ ОН.", "По моей!-- ПОДТВЕРДИЛА Я.", "-- Конечно, случайность, ваше превосходительство,-- ПОДТВЕРДИЛ РВАНОЕ Ухо.", "-- Ну, ясно!-- ПОДТВЕРДИЛ Я.", "Это косвенно ПОДТВЕРДИЛО НЕДАВНЕЕ высказывание подчеркнуто аполитичного главы ФСБ Владимира Путина в одном из газетных интервью:\" Если и появится решение, никаких волнений не будет\".", "Это лишний раз ПОДТВЕРДИЛ 12-Й по счёту и первый в статусе республиканского фестиваль горномарийской песни, прошедший при аншлаге во Дворце культуры имени Я. Эшпая.", "Главное, что ПОДТВЕРДИЛО СОБРАНИЕ-- сохранение руководящих постов.", "После наработки более 100 тыс. часов выведен из эксплуатации по причине изношенности корпуса судна ледокол« Ленин», хотя его ЯЭУ сохранила работоспособность, что ПОДТВЕРДИЛА РЕВИЗИЯ оборудования и обеспечивающих систем.", "-- Да, я отравила тебя,-- ПОДТВЕРДИЛА ЭЛИС."], "No prep + ACC": ["В своё время я ПОДТВЕРДИЛ ЭТО стихами в её честь, где есть и такие строки:\" Как самый счастливый билет в лотерее, так русская женщина-- в доме еврея!", "Вечером Шеварднадзе ПОДТВЕРДИЛ ПРЕЖНИЕ заявления грузинских властей, что экстрадиция состоялась, не сказав при этом прямо, вывезены ли боевики в Россию.", "Из пяти лучших теннисисток планеты только Дженнифер Каприати не ПОДТВЕРДИЛА СВОЁ высокое положение в рейтинге, а четыре оставшиеся-- Винус и Серена Уильямс, Ким Клийстерс и Жюстин Энин-Арденн-- наверняка и поделят между собой призовые деньги.", "Таким образом, Йен ПОДТВЕРДИЛ СВОЁ же предположение о метеоритной природе верхнего красноватого слоя поверхности Марса, которое возникло после анализа данных, полученных исследовательским аппаратом- марсоходом Pathfinder в 1996- 1997 годах.", "В Генеральной прокуратуре России ПОДТВЕРДИЛИ ФАКТ задержания третьего фигуранта по делу об убийстве депутата Госдумы Сергея Юшенкова.", "Жизнь ПОДТВЕРДИЛА СЛОВА А. Сэбина о том, что вакцинные вирусы полиомиелита могут в течение длительного времени циркулировать среди неиммунного или недостаточно вакцинированного населения, полностью восстанавливая свойства дикого вируса[ 9].", "Действительно, исследования, проведённые в 1990-е годы, ПОДТВЕРДИЛИ ТЕСНЫЕ связи различных видов перемещений.", "Они полностью ПОДТВЕРДИЛИ НАШ вывод о решающей роли в выделении основной частоты активности вокального аппарата.", "Третье/ информация в каких сертификационных центрах продукция ПОДТВЕРДИЛА СВОЁ качество."], "по + DAT": ["Источники в российской делегации ПОДТВЕРДИЛИ ПО ИТОГАМ встречи: детали будущей« мировой архитектуры», о которой говорили оба президента, не обсуждались."]}, "2": {"по + DAT": ["Это лишний раз ПОДТВЕРДИЛ 12-й ПО СЧЁТУ и первый в статусе республиканского фестиваль горномарийской песни, прошедший при аншлаге во Дворце культуры имени Я. Эшпая."]}, "3": {"о + LOC": ["Они полностью ПОДТВЕРДИЛИ наш вывод О РЕШАЮЩЕЙ роли в выделении основной частоты активности вокального аппарата."]}}