{"-3": {"за + ACC": ["- Силами комплексной бригады строителей ЗА ЭТИ годы ПОСТРОИЛИ жилые дома по улицам Маегова, Морозова, объекты социально-культурного быта, гаражи, производственные базы."]}, "-2": {}, "-1": {"No prep + NOM": ["Он САМ ПОСТРОИЛ свою судьбу.", "НАМ ПОСТРОИЛИ два\" Стильных ГОРОДА\"", "ПОПЫТКА ПОСТРОИТЬ в Чили социализм конституционным путём закончилась кровью.", "И ПОСТРОИТЬ ДОМ.", "Ведь СОЛЬНЕС ПОСТРОИЛ свой храм через грехи.", "Какие-нибудь старые жильцы, старики со старушками, хозяйственные мужчины в надежде, что ОНИ ПОСТРОЯТ когда-нибудь свою дачу, что они", "В итоге не сами ОНИ ПОСТРОИЛИ свои партии: напротив, вождей прибрали к рукам две традиционно соперничающие группы китайской интеллигенции.", "Следует упомянуть и о том, что в связи с открытием нарушения Т-инвариантности при распаде К&#176;- мезона были ПОПЫТКИ ПОСТРОИТЬ так называемую каонную стрелу времени и установить зависимость между нею и тремя другими стрелами.", "У меня/ впрочем/ это было не так поздно/ когда я занимался основными понятиями теории вероятностей/ здесь вcё-таки с самого начала была такая ПРЕТЕНЗИЯ ПОСТРОИТЬ более логичную систему понятий целой науки.", "И если купец ГИНДИН ПОСТРОИЛ здание земской школы/ которая до сих пор восьмилеткой является/ не найти ли нам пару предпринимателей/ где будет написано/ что Сбербанк в селе Завражье стараньями купца Иванова содержится/ а почта/ стараньями купца Петрова.", "МОЖНО ПОСТРОИТЬ альбом диаграмм.", "Вот по тому/ что ВЫ ПОСТРОИЛИ."], "No prep + GEN": ["Он разобрал его по кирпичику, по досточке, по гвоздику и за зиму, весну и лето девяносто четвёртого ГОДА ПОСТРОИЛ на новом месте точно таким же, каким он и был."], "No prep + INST": ["Между домами и ЗАВОДОМ ПОСТРОИЛИ целую фальшивую деревню: маленькие домики вроде курятников, свежие, светло-фанерные, с красными весёлыми крышами."], "No prep + ACC": ["А к 850-летию Москвы на эти средства можно замечательный детский ГОРОДОК ПОСТРОИТЬ на нашем поле.", "ДОМ, КОТОРЫЙ ПОСТРОИТ« ДОМ»", "- Силами комплексной бригады строителей за эти ГОДЫ ПОСТРОИЛИ жилые дома по улицам Маегова, Морозова, объекты социально-культурного быта, гаражи, производственные базы.", "Чтобы всё ЭТО ПОСТРОИТЬ и запустить в эксплуатацию, понадобится почти$ 30 млн. Из них$ 12, 2 млн уйдёт на строительство и монтаж, а$ 15, 5 млн-- на оборудование.", "Мы уже и по квартире к 2000 году получили/ и КОММУНИЗМ ПОСТРОИЛИ...", "А вот я тебе ПАВИЛЬОН ПОСТРОЮ\".", "И ПОСТРОИЛ мне летний павильон."]}, "0": {}, "1": {"No prep + ACC": ["Он сам ПОСТРОИЛ СВОЮ судьбу.", "Между домами и заводом ПОСТРОИЛИ ЦЕЛУЮ фальшивую деревню: маленькие домики вроде курятников, свежие, светло-фанерные, с красными весёлыми крышами.", "На самом деле в Москве много гостиниц, в том числе и суперсовременных отелей, построенных шведами, финнами и турками, которые, ПОСТРОИВ ЭТИ отели, там и живут...", "Нам ПОСТРОИЛИ ДВА\" Стильных города\"", "Можно, ПОСТРОИВ ОДИН- два дома, действительно развиться: подкупить новые технологии, технику и т. д. В этом плане 1998 год очень хорошим был для строителей, а с тех пор никто никак опомниться не может.", "Как-то раз президент компании« РЕСО-Гарантия» г-н Саркисов высказался в том духе, что проще ПОСТРОИТЬ ФИЛИАЛ с нуля, чем работать с бывшим самостоятельным страховщиком.", "- Силами комплексной бригады строителей за эти годы ПОСТРОИЛИ ЖИЛЫЕ дома по улицам Маегова, Морозова, объекты социально-культурного быта, гаражи, производственные базы.", "И ПОСТРОИТЬ ДОМ.", "Ведь Сольнес ПОСТРОИЛ СВОЙ храм через грехи.", "ПОСТРОИЛИ ЭТУ рыбачью лодку шесть тысяч лет назад.", "Вот объявляет охоту на вурдалаков и оборотней, заготавливая в лесах множество осиновых кольев, из которых в конце концов ПОСТРОИЛИ ПЛЕТЕНЬ вокруг огорода с матерчатым пугалом в генеральском мундире.", "В данном случае речь идёт о том, чтобы синтезатор Leonardo смог по произвольному алгоритмическому описанию ПОСТРОИТЬ КОМБИНАЦИОННУЮ схему только из комбинационных примитивов БМК.", "В данном примере синтезатор Leonardo ПОСТРОИЛ СХЕМУ на элементах библиотеки и компонентах DFF.", "ПОСТРОИТЬ СТРОГУЮ теорию единого поля не удаётся.", "В итоге не сами они ПОСТРОИЛИ СВОИ партии: напротив, вождей прибрали к рукам две традиционно соперничающие группы китайской интеллигенции.", "Недавно Р. Шедель с коллегами[ 31] ПОСТРОИЛ ОРБИТУ одной из ближайших к центру Галактики звёзд-- SO- 2( рис. 7).", "Уже как-то организационно это бы ПОСТРОИЛО СИСТЕМУ отношений и проживания в пути и дальше.", "ПОСТРОИЛИ ДОМ.", "Нас не устраивает то/ что творится на Черкизово/ потому что мы ПОСТРОИЛИ СОВРЕМЕННЫЙ стадион/ который отвечает всем требованиям безопасности/ а тут уже были выдуманы какие-то новые правила.", "И если купец Гиндин ПОСТРОИЛ ЗДАНИЕ земской школы/ которая до сих пор восьмилеткой является/ не найти ли нам пару предпринимателей/ где будет написано/ что Сбербанк в селе Завражье стараньями купца Иванова содержится/ а почта/ стараньями купца Петрова.", "Домов вокруг ПОСТРОИЛИ МНОГО/ и получилось/ что подстанция посередине/ а вокруг дома/ и все они страдают от этой подстанции.", "Можно ПОСТРОИТЬ АЛЬБОМ диаграмм."], "на + LOC": ["Он разобрал его по кирпичику, по досточке, по гвоздику и за зиму, весну и лето девяносто четвёртого года ПОСТРОИЛ НА НОВОМ месте точно таким же, каким он и был.", "А к 850-летию Москвы на эти средства можно замечательный детский городок ПОСТРОИТЬ НА НАШЕМ поле."], "в + LOC": ["Попытка ПОСТРОИТЬ В ЧИЛИ социализм конституционным путём закончилась кровью."], "No prep + DAT": ["Господь, как могущественный король, ПОСТРОИЛ СЕБЕ прекрасный дворец, т. е. царство небесное, а затем и темницу, т. е. этот мир, в нём же-- гибельную пропасть, т. е. ад[ 71].", "И сказали они: ПОСТРОИМ СЕБЕ город и башню.", "И ПОСТРОИЛ МНЕ летний павильон."]}, "2": {"к + DAT": ["Первую шахту и десять коксовых печей здесь ПОСТРОИЛИ лишь К КОНЦУ 1914 года, после строительства Транссибирской железнодорожной магистрали."], "на + LOC": ["В данном примере синтезатор Leonardo ПОСТРОИЛ схему НА ЭЛЕМЕНТАХ библиотеки и компонентах DFF."]}, "3": {"к + DAT": ["Пленных( наконец ПОСТРОИВ) повели К МАШИНАМ."], "по + DAT": ["- Силами комплексной бригады строителей за эти годы ПОСТРОИЛИ жилые дома ПО УЛИЦАМ Маегова, Морозова, объекты социально-культурного быта, гаражи, производственные базы."], "через + ACC": ["Ведь Сольнес ПОСТРОИЛ свой храм ЧЕРЕЗ ГРЕХИ."], "в + ACC": ["Чтобы всё это ПОСТРОИТЬ и запустить В ЭКСПЛУАТАЦИЮ, понадобится почти$ 30 млн. Из них$ 12, 2 млн уйдёт на строительство и монтаж, а$ 15, 5 млн-- на оборудование."], "из + GEN": ["Недавно Р. Шедель с коллегами[ 31] ПОСТРОИЛ орбиту одной ИЗ БЛИЖАЙШИХ к центру Галактики звёзд-- SO- 2( рис. 7)."]}}