{"-3": {"у + GEN": ["У ВЯЧЕСЛАВА Тихонова ПОЛУЧИЛСЯ настоящий герой, который был доведен им до конца.", "-- Но У ТЕБЯ не ПОЛУЧИЛОСЬ,-- сказал мальчик и, мстительно кивнув головой, повернулся уходить.", "Но получить высшее образование У ДЕВУШЕК не ПОЛУЧИЛОСЬ, так как они являлись жительницами другого государства и за образование должны были платить большие деньги.", "Сначала/ вроде бы/ У ПРАВЫХ это ПОЛУЧИЛОСЬ."], "между + INST": ["Вторая, миланская часть субботней войны МЕЖДУ ДВУМЯ городами ПОЛУЧИЛАСЬ на удивление тоскливой."], "из + GEN": ["Короче, Оксфорд ИЗ ОМСКА не ПОЛУЧИЛСЯ.", "Судьба сказала своё веское слово-- в итоге, великого разведчика ИЗ АВЕРИНА не ПОЛУЧИЛОСЬ, о чём он, по его словам, сегодня совсем не жалеет.", "Ничего хорошего ИЗ ЭТОГО не ПОЛУЧИТСЯ/ и никогда такая вот\" Электронная Россия\" резона не будет."], "вне + GEN": ["Дай Бог, чтобы у них ВНЕ СПС что-то ПОЛУЧИЛОСЬ."], "со + INST": ["Как ты думаешь/ у неё СО СТАСОМ чего-нибудь ПОЛУЧИТСЯ?"], "в + LOC": ["Где-то В ЧЕМ-ТО не ПОЛУЧИЛОСЬ/ кто виноват."]}, "-2": {"у + GEN": ["У РЯЗАНОВА ПОЛУЧИЛОСЬ снять городскую сказку.", "А У НИХ ПОЛУЧИЛОСЬ такое правильное сочетание английскости( в хорошем смысле слова) и модерна.", "Повторяйте быстро слово\" банка\" -- и У ВАС ПОЛУЧИТСЯ\" кабан\".", "Мне показалось/ что У МЕНЯ ПОЛУЧИЛОСЬ."], "с + INST": ["Их дуэт С МЯГКОВЫМ ПОЛУЧИЛСЯ превосходным, они так гармонично сыграли каждую сцену, показали столько чувств, эмоций, постоянно заставляли то безудержно смеяться, то искренне сочувствовать."], "к + DAT": ["Один К ОДНОМУ ПОЛУЧИЛОСЬ!"]}, "-1": {"No prep + NOM": ["Данная СТАТЬЯ ПОЛУЧИЛАСЬ достаточно критичной в отношении Михаила Прохорова не в силу предвзятости меня как автора, но ввиду неубедительности приведенных выше аргументаций Михаила Прохорова, по вопросу необходимости увеличения рабочего времени до 60 часов в неделю.", "ФИЛЬМ ПОЛУЧИЛСЯ таким« мужским», что, когда узнал, был сильно удивлен.", "Исключительно атмосферный НАСТАВНИК ПОЛУЧИЛСЯ.", "Злодей ФРОСТ ПОЛУЧИЛСЯ просто шикарный, оружие у Блэйда отличное, и употребляет он его чрезвычайно лихо.", "Для меня самыми запоминающимися были: игра Стивена Дорффа( очень харизматичный ЗЛОДЕЙ ПОЛУЧИЛСЯ); распухшая тварь; финальная битва( офигенно драйвовая и на пафосе).", "Впрочем, КИНО ПОЛУЧИЛОСЬ по-Спилберговски затянутым, аж на 2,5 часа.", "ЭТО ПОЛУЧИЛСЯ просто слегка нестандартный биографический ФИЛЬМ, причём довольно сухой.", "И герои на фоне всего прочего САМИ ПОЛУЧИЛИСЬ какие-то серые.", "У РЯЗАНОВА ПОЛУЧИЛОСЬ снять городскую сказку.", "Их дуэт с МЯГКОВЫМ ПОЛУЧИЛСЯ превосходным, они так гармонично сыграли каждую сцену, показали столько чувств, эмоций, постоянно заставляли то безудержно смеяться, то искренне сочувствовать.", "Поэтому ФИЛЬМ ПОЛУЧИЛСЯ исконно-русским.", "РЕЦЕНЗИЯ ПОЛУЧИЛАСЬ ВОСТОРЖЕННАЯ.", "Но главное, что было в Рите, при всех её качествах и невозможностях,-- она ПОНИМАЛА, что я такое, как я задуман и что из МЕНЯ ПОЛУЧИЛОСЬ.", "Деревенский портной- горбун подложил под сукно ваты, и такое славное ПАЛЬТО ПОЛУЧИЛОСЬ, какого за шесть десятков лет Матрёна не нашивала.", "ПОСТЕЛИ ПОЛУЧИЛИСЬ превосходные.", "Не ТО ПОЛУЧИЛОСЬ.", "СЫН ПОЛУЧИЛСЯ, ЧТО называется, в масть своей матери по складу сердца; он обладал самой разнообразной талантливостью, о которой в Доме остались легенды.", "НЕ ПОЛУЧИЛОСЬ у него.", "А у НИХ ПОЛУЧИЛОСЬ такое правильное сочетание английскости( в ХОРОШЕМ смысле слова) и модерна.", "А мы ПОСМОТРИМ, как это у НИХ ПОЛУЧИТСЯ.", "\" Никин\" ПРАЗДНИК ПОЛУЧИЛСЯ.", "А потом ты видишь, к чему она ВЕЛА, и как здорово у НЕЁ ПОЛУЧИЛОСЬ, и понимаешь, что получилось прекрасно.", "А ПОЛУЧИЛОСЬ у него другое-- Запад есть Запад.", "Один к ОДНОМУ ПОЛУЧИЛОСЬ!", "Уютненько так ВСЁ ПОЛУЧИЛОСЬ, и для полноты радости квартировладетель, недавний обитатель отдалённого района, решил познакомиться с тем, кого ему дали в придачу: слышал, что поэта, правда, пока ничего у него не читал и вообще на какую-- то там поэзию у него не хватает времени, да и стишки он со школы запоминал туго; честно сказать, ни одного так и не запомнил до конца.", "Дай Бог, чтобы у них вне СПС ЧТО-ТО ПОЛУЧИЛОСЬ.", "Повторяйте быстро слово\" банка\" -- И у ВАС ПОЛУЧИТСЯ\" кабан\".", "Поскольку ИСТОРИЯ ПОЛУЧИЛАСЬ длинной, то приведено лишь несколько эпизодов.", "Конечно, когда речь шла об уже свершившихся фактах отъезда в близком окружении школьников, РЕЗУЛЬТАТЫ ПОЛУЧИЛИСЬ несколько скромнее( 54%« много» и« очень много» уехавших, и 39%-- что« не очень много, но есть»), но и в этом случае миграционная тенденция возобладала.", "Считаете ли Вы, что вне этого, если ЭТО ПОЛУЧИТСЯ, Россия там должна принимать участие?", "И ОНИ ПОЛУЧИЛИСЬ двуязычными?", "Это же САМО ПОЛУЧИЛОСЬ/ он не создавал супергероя/ а просто понятно сформулировал то/ чем сейчас все дышат.", "А какой-нибудь кусочек этого концерта для двух скрипок сразу же у ваших зрителей создаст какое-нибудь впечатление/ если вы оттуда даже две минуты возьмёте/ некоторое ВПЕЧАТЛЕНИЕ ПОЛУЧИТСЯ.", "Вопрос какой-то БАНАЛЬНЫЙ ПОЛУЧИЛСЯ.", "Прошлый СЕЗОН ПОЛУЧИЛСЯ очень интересным и по окончании чемпионата/ я помню/ много было споров/ по праву или нет та или иная команда заняла то или иное место.", "Сначала/ вроде бы/ у правых ЭТО ПОЛУЧИЛОСЬ.", "КАК ПОЛУЧИТСЯ сейчас/ СКАЗАТЬ очень трудно.", "И ПОЛУЧИТСЯ КОНФЛИКТ огромный сразу.", "В первую очередь сделать альбом таким/ какой ОН ПОЛУЧИЛСЯ/ помог Казанский композитор и музыкант Виталий Харисов/ аранжировки все его/ и гитару мы/ например/ такую мощную слышали в прозвучавшей песне/ это тоже он!", "А когда я ушёл с Михалом покурить/ у него ВСЁ ПОЛУЧИЛОСЬ.", "Короче РОМАН ПОЛУЧИЛСЯ бурный и короткий.", "Если у нас такая граница доходов РАЗМЫТАЯ ПОЛУЧИЛАСЬ/ то скажите/ кто из вас причисляет себя к среднему классу?", "Хороший ОТВЕТ ПОЛУЧИЛСЯ/ серьёзный."], "No prep + INST": ["ФИЛЬМ ПОЛУЧИЛСЯ не просто о мгновениях одной победной весны.", "Как-то само СОБОЙ ПОЛУЧИЛОСЬ, что во время наших совместных прогулок все лёгкие дорожные траты, как-то: выпить воды, съесть мороженое, пройти в парк, а иногда и в кино,-- правда, это было очень редко,-- капитан сразу же взял на себя.", "Вторая, миланская часть субботней войны между двумя ГОРОДАМИ ПОЛУЧИЛАСЬ на удивление тоскливой."], "No prep + GEN": ["У Вячеслава ТИХОНОВА ПОЛУЧИЛСЯ настоящий герой, который был доведен им до конца.", "СИКВЕЛ ПОЛУЧИЛСЯ мрачнее, грязнее, но при этом эффектнее в плане экшена и спецэффектков.", "ТАК ПОЛУЧИЛОСЬ, что за КОМПЬЮТЕРИЗАЦИЮ сельских школ, а потом и городских, отвечала статс-секретарь Чепурных.", "ВСЁ ПОЛУЧИЛОСЬ по Ильницкому.", "И ПОЛУЧИЛОСЬ: тут читать, а тут не читать.", "А в Кирове, где, по словам местных единороссов, на восьмой год правления КОММУНИСТОВ ПОЛУЧИЛСЯ самый большой в стране долг по зарплатам бюджетников\" губернатор раздаёт ссуды каким-то фирмам\".", "Разумеется, после такого диалога никакого милого СОСЕДСТВА ПОЛУЧИТЬСЯ не могло.", "Как ты думаешь/ у неё со Стасом ЧЕГО-НИБУДЬ ПОЛУЧИТСЯ?", "Как бы у меня два ВЫВОДА ПОЛУЧИЛОСЬ."], "No prep + ACC": ["СИКВЕЛ ПОЛУЧИЛСЯ БОЛЕЕ мрачным, но не менее эффектным.", "ТРИЛОГИЯ ПОЛУЧИЛАСЬ вразброс-- можно и хвалить, и ругать одновременно.", "ТАК ПОЛУЧИЛОСЬ, ЧТО, пропустив второй, я сразу посмотрела третий и жутко разочаровалась.", "НЕ ПОЛУЧИТСЯ при поддержке школы учиться на архитектора и работать учителем иностранного.", "НЕ ПОЛУЧИЛОСЬ!", "ВСЁ ПОЛУЧИЛОСЬ ИЗ-ЗА Семёнова.", "ДИАЛОГ ПОЛУЧИЛСЯ не слишком изящный, но содержательный.", "Мне показалось/ ЧТО у МЕНЯ ПОЛУЧИЛОСЬ.", "ОНА ПОЛУЧИЛАСЬ довольно быстрой.", "НЕ ПОЛУЧИЛОСЬ."], "No prep + DAT": ["НО ПОЛУЧИЛОСЬ так, что МАТЬ уехала от отца-- далеко, вослед за новой любовью."], "No prep + LOC": ["И ПОЛУЧИЛОСЬ, что женщина очень здорово позади мужчин.", "Меня интересовал круг его работ/ его интересовал круг моих работ/ но взаимное проникновение такое в полном СМЫСЛЕ ПОЛУЧИЛОСЬ только один раз."]}, "0": {}, "1": {"No prep + NOM": ["У Вячеслава Тихонова ПОЛУЧИЛСЯ НАСТОЯЩИЙ герой, который был доведен им до конца.", "И герои на фоне всего прочего сами ПОЛУЧИЛИСЬ КАКИЕ-ТО серые.", "Рецензия ПОЛУЧИЛАСЬ ВОСТОРЖЕННАЯ.", "Постели ПОЛУЧИЛИСЬ ПРЕВОСХОДНЫЕ.", "То ли радиоактивный фон там был в то время неблагополучный, то ли что ещё, а только ПОЛУЧИЛСЯ ДУХОВНЫЙ\" мутант\"( как она себя называла).", "Что если пять процентов этого вина добавить в любое грузинское вино, которое продаётся в московских магазинах, то уже ПОЛУЧИТСЯ ШЕДЕВР.", "ПОЛУЧИЛОСЬ ЭТО как-то случайно.", "А у них ПОЛУЧИЛОСЬ ТАКОЕ правильное сочетание английскости( в хорошем смысле слова) и модерна.", "-- Марк Евгеньевич, с вашего позволения- сохраним интригу, ПОЛУЧИТСЯ ТЕСТ как бы- на любознательность", "А в Кирове, где, по словам местных единороссов, на восьмой год правления коммунистов ПОЛУЧИЛСЯ САМЫЙ большой в стране долг по зарплатам бюджетников\" губернатор раздаёт ссуды каким-то фирмам\".", "ПОЛУЧИЛСЯ ТАКОЙ обзор нашей деятельности с разных точек зрения.", "Всё/ ПОЛУЧИЛСЯ ХИТ.", "И ПОЛУЧИТСЯ КОНФЛИКТ огромный сразу.", "Короче роман ПОЛУЧИЛСЯ БУРНЫЙ и короткий."], "No prep + INST": ["Фильм ПОЛУЧИЛСЯ ТАКИМ« мужским», что, когда узнал, был сильно удивлен.", "Фильм действительно ПОЛУЧИЛСЯ ДОБРОТНЫМ, все, конечно же, благодаря таким замечательным актерам.", "Махач, снятый без обилия компьютерной графики, ПОЛУЧИЛСЯ ШУСТРЫМ, прямо как в первой части.", "Их дуэт с Мягковым ПОЛУЧИЛСЯ ПРЕВОСХОДНЫМ, они так гармонично сыграли каждую сцену, показали столько чувств, эмоций, постоянно заставляли то безудержно смеяться, то искренне сочувствовать.", "Поэтому фильм ПОЛУЧИЛСЯ ИСКОННО-РУССКИМ.", "Поскольку история ПОЛУЧИЛАСЬ ДЛИННОЙ, то приведено лишь несколько эпизодов.", "И они ПОЛУЧИЛИСЬ ДВУЯЗЫЧНЫМИ?"], "при + LOC": ["Не ПОЛУЧИТСЯ ПРИ ПОДДЕРЖКЕ школы учиться на архитектора и работать учителем иностранного."], "из-за + GEN": ["Всё ПОЛУЧИЛОСЬ ИЗ-ЗА СЕМЁНОВА."], "у + GEN": ["Не ПОЛУЧИЛОСЬ У НЕГО.", "А ПОЛУЧИЛОСЬ У НЕГО другое-- Запад есть Запад."], "на + ACC": ["Вторая, миланская часть субботней войны между двумя городами ПОЛУЧИЛАСЬ НА УДИВЛЕНИЕ тоскливой."], "по + DAT": ["Сделать это открыто вряд ли ПОЛУЧИТСЯ ПО ВНУТРИПОЛИТИЧЕСКИМ причинам-- как в США, так и в Китае, но это ещё не повод, чтобы не протянуть дипломатическую ось Вашингтон- Пекин через Москву.", "Всё ПОЛУЧИЛОСЬ ПО ИЛЬНИЦКОМУ."]}, "2": {}, "3": {"в + LOC": ["Данная статья ПОЛУЧИЛАСЬ достаточно критичной В ОТНОШЕНИИ Михаила Прохорова не в силу предвзятости меня как автора, но ввиду неубедительности приведенных выше аргументаций Михаила Прохорова, по вопросу необходимости увеличения рабочего времени до 60 часов в неделю.", "А в Кирове, где, по словам местных единороссов, на восьмой год правления коммунистов ПОЛУЧИЛСЯ самый большой В СТРАНЕ долг по зарплатам бюджетников\" губернатор раздаёт ссуды каким-то фирмам\"."], "о + LOC": ["Фильм ПОЛУЧИЛСЯ не просто О МГНОВЕНИЯХ одной победной весны."], "во + ACC": ["Как-то само собой ПОЛУЧИЛОСЬ, что ВО ВРЕМЯ наших совместных прогулок все лёгкие дорожные траты, как-то: выпить воды, съесть мороженое, пройти в парк, а иногда и в кино,-- правда, это было очень редко,-- капитан сразу же взял на себя."], "к + DAT": ["Я не знаю, как у них там всё ПОЛУЧИЛОСЬ, но К УТРУ джип семеновского папаши сгорел в гараже."], "за + ACC": ["Так ПОЛУЧИЛОСЬ, что ЗА КОМПЬЮТЕРИЗАЦИЮ сельских школ, а потом и городских, отвечала статс-секретарь Чепурных."], "для + GEN": ["Уютненько так всё ПОЛУЧИЛОСЬ, и ДЛЯ ПОЛНОТЫ радости квартировладетель, недавний обитатель отдалённого района, решил познакомиться с тем, кого ему дали в придачу: слышал, что поэта, правда, пока ничего у него не читал и вообще на какую-- то там поэзию у него не хватает времени, да и стишки он со школы запоминал туго; честно сказать, ни одного так и не запомнил до конца."]}}