{"-3": {"за + ACC": ["Держа её ЗА КИСТЬ, ПОЛОЖИЛ невзначай руку на её колени."], "под + ACC": ["Я вчера ПОД СТАТУЭТКУ трёшницу ПОЛОЖИЛ, а теперь её нет, небось ты куда-нибудь задевала..."], "на + LOC": ["Хозяева уютно расположились НА СИДЕНЬЕ, ПОЛОЖИВ ноги на откидной столик, где для декора накрепко были прикручены два горшка с растениями и небольшой телевизор."]}, "-2": {"в + ACC": ["Такое ощущение/ что кто-то просто деньги себе В КАРМАН ПОЛОЖИЛ и всё."]}, "-1": {"No prep + NOM": ["ПРЕДЛАГАЮ ПОЛОЖИТЬ НА музыку))", "КРАСНОПЁРОВ ПОЛОЖИЛ САЛФЕТКУ и вышел.", "И вдруг я ощутил как-то слитно и эту уединённую часть парка, и эту приглушённую музыку, и эту взрослую свежую девушку с тяжёлыми веками и яркими губами, что-то покачнулось в моих глазах, Я ПОЛОЖИЛ руки ей на плечи и в этот самый миг почувствовал, как тень какой-то большой и печальной мысли пронеслась надо мной и скрылась.", "Когда Я ПОЛОЖИЛ руки на плечи этой девушки и увидел близко её прекрасные сонные глаза под тяжёлыми веками и почувствовал, что сейчас смогу её поцеловать, мне неожиданно открылось, что в этот миг моя великая единственная любовь, покинув продуманное русло, почти безболезненно устремится в какой-то неожиданный боковой рукав.", "Резерпин ОНА ПОЛОЖИЛА на стол, аппарат спрятала, но почему-то не уходила.", "КОПНЕВ ПОЛОЖИЛ круглое ЗЕРКАЛЬЦЕ с лебедем и красавицей на обороте, в которое он рассматривал свои потрясающие зубы,( это было его любимое занятие) и спросил:", "МЫ ПОЛОЖИЛИ раненого НА стол, и тут он простонал и на мгновение открыл глаза.", "Вот два билета.-- Я ПОЛОЖИЛА билеты на стол и добавила:-- Значит, пойдём.", "-- Что ТЫ ПОЛОЖИЛ нам на плечи?", "( ГАСТЕВ ПОЛОЖИЛ папиросу в вырез пепельницы и на цыпочках пошёл к шкафу.)", "Я ПОЛОЖИЛА ЕГО в коляску и стала слушать как у нас на кухне поёт Эдит Пиаф.", "Причём оба раза Я ПОЛОЖИЛ Гарднера на лопатки.", "А всё остальное-- как судьба ляжет, как ГОСПОДЬ ПОЛОЖИТ, ну и наш труд.", "МУЖА ПОЛОЖИЛИ в больницу на 116 км.", "Однако есть данные о том, что в его основу ПИСАТЕЛЬНИЦА ПОЛОЖИЛА реальную историю, которая произошла в Англии в XIX столетии.", "Идею, которую Рэй БРЕДБЕРИ ПОЛОЖИЛ в основу своего небольшого рассказа, в гораздо более обобщённой форме использовал другой выдающийся американский писатель фантаст и учёный Айзек Азимов в своём романе\" Конец вечности\".", "Когда МЫ ПОЛОЖИЛИ текст и все/ что вы говорили по поводу текста/ то это замыкает мир.", "Какое-то количество журналов Я ПОЛОЖУ на столе/ после нашей встречи вы сможете подойти посмотреть/ забрать его себе.", "Ах/ я её САМА ПОЛОЖИЛА наверх.", "Такое ощущение/ ЧТО кто-то просто деньги себе в КАРМАН ПОЛОЖИЛ и всё.", "Я всё время помню/ как Я ПОЛОЖИЛА голову/ что сказала/ и время от времени делала такие глуповатые выкрики типа\" Йоу!\"."], "No prep + GEN": ["Якову сварили напоследок кружку пахучего какао, печенья да ПРЯНИКОВ ПОЛОЖИЛИ.", "На прямоугольный лист ФОЛЬГИ ПОЛОЖИТЬ на середину продукт, поднять над ним продольные части листа, соединить их и плотно завернуть 2- 3 раза от одного конца до другого."], "No prep + INST": ["Я ПОЛОЖИЛА на это место платок."], "No prep + ACC": ["ЕГО ПОЛОЖИЛИ под тяжёлым серым камнем на Новодевичьем кладбище, и ЖИЗНЬ Мур на некоторое время поскучнела.", "Я вчера под статуэтку ТРЁШНИЦУ ПОЛОЖИЛ, а теперь её нет, небось ты куда-нибудь задевала...", "В первую очередь он вышел на Середавина, и моего МУЖА ПОЛОЖИЛИ в больницу Калинина.", "Трудно поверить, что речь идёт о мокрицах-- всем известных\" броневичках\", которые сворачиваются в шарик, едва ИХ ПОЛОЖИШЬ на ладонь!", "ЕГО ПОЛОЖИЛИ на стол."]}, "0": {}, "1": {"No prep + ACC": ["Но я вообще просто ПОЛОЖИЛА ТЕТРАДЬ на колени и вытащила нужный листок...", "Краснопёров ПОЛОЖИЛ САЛФЕТКУ и вышел.", "Когда я ПОЛОЖИЛ РУКИ на плечи этой девушки и увидел близко её прекрасные сонные глаза под тяжёлыми веками и почувствовал, что сейчас смогу её поцеловать, мне неожиданно открылось, что в этот миг моя великая единственная любовь, покинув продуманное русло, почти безболезненно устремится в какой-то неожиданный боковой рукав.", "Я смотрел на Риту, сидевшую в небрежной позе, ПОЛОЖИВ НОГУ на ногу, на диване с сигаретой в зубах и с ещё не отошедшими пятнами на шее, и старался увидеть её так, как её видели Рафик и дядьки на ипподроме.", "Копнев ПОЛОЖИЛ КРУГЛОЕ зеркальце с лебедем и красавицей на обороте, в которое он рассматривал свои потрясающие зубы,( это было его любимое занятие) и спросил:", "Мы ПОЛОЖИЛИ РАНЕНОГО на стол, и тут он простонал и на мгновение открыл глаза.", "Ты, кажется, ПОЛОЖИЛ ЕГО сюда... на ствол пальмы.", "После завтрака расчистили стол, поставили клей, картон, ПОЛОЖИЛИ НОЖНИЦЫ, обвязали Алексея Петровича салфеткой: он будет клеить коробочки.", "( Гастев ПОЛОЖИЛ ПАПИРОСУ в вырез пепельницы и на цыпочках пошёл к шкафу.)", "Вглядываясь в эти ровные строчки, Андрей повернулся к двери в своё купе, ПОЛОЖИЛ ЛАДОНЬ на ручку замка и вдруг заметил в самом низу листа постскриптум, короткую приписку мелким почерком, которой он раньше не заметил-- наверно, потому, что она располагалась за линией сгиба.", "-- У тебя кофе,-- ПОЛОЖИВ ЛЖИВЫЙ томик перед Анной Федоровной, повела тонким носом Мур.", "ПОЛОЖИЛА ТРУБКУ.", "Я ПОЛОЖИЛА ЕГО в коляску и стала слушать как у нас на кухне поёт Эдит Пиаф.", "Причём оба раза я ПОЛОЖИЛ ГАРДНЕРА на лопатки.", "Нельзя же ПОЛОЖИТЬ ЖИЗНЬ в свидетельствование того, чего нет в живом опыте.", "Хозяева уютно расположились на сиденье, ПОЛОЖИВ НОГИ на откидной столик, где для декора накрепко были прикручены два горшка с растениями и небольшой телевизор.", "Однако есть данные о том, что в его основу писательница ПОЛОЖИЛА РЕАЛЬНУЮ историю, которая произошла в Англии в XIX столетии.", "ПОЛОЖИТЕ ВАШУ правую руку сюда/ левую вверх.", "Когда мы ПОЛОЖИЛИ ТЕКСТ и все/ что вы говорили по поводу текста/ то это замыкает мир.", "А если на место/ где лежит текст/ ПОЛОЖИТЬ УПРАВЛЕНЧЕСКУЮ практику/ то всё станет совсем иначе.", "ПОЛОЖИ МОРКОВОЧКУ.", "ПОЛОЖИЛИ РЕБЁНКА в больницу/ говорят/ мы не будем рентген делать/ дочь её повезла в халате в одном её/ потому что по скорой помощи/ с сиреной...", "ПОЛОЖА РУКУ на сердце/ разве не находите вы чего-то значительного в теперешнем положении России?", "ПОЛОЖЬ ВИНТОВКУ на место."], "на + ACC": ["Прежде всего снял очки, протёр их и бережно ПОЛОЖИЛ НА ЯЩИК вверх стёклами.", "Я поднял четвертную и ПОЛОЖИЛ НА СТОЛ.", "Резерпин она ПОЛОЖИЛА НА СТОЛ, аппарат спрятала, но почему-то не уходила.", "Я ПОЛОЖИЛА НА ЭТО место платок.", "Возьми платок и ПОЛОЖИ НА МЕСТО.", "На прямоугольный лист фольги ПОЛОЖИТЬ НА СЕРЕДИНУ продукт, поднять над ним продольные части листа, соединить их и плотно завернуть 2- 3 раза от одного конца до другого.", "Маленькие подушечки, украшенные цветами, можно ПОЛОЖИТЬ НА ДИВАН и даже в качестве украшения повесить на стену.", "Старики схватили преступника, ПОЛОЖИЛИ НА СПИНУ.", "ПОЛОЖИЛИ НА КРОВАТЬ/ скончалась.", "Его ПОЛОЖИЛИ НА СТОЛ."], "No prep + NOM": ["Вот два билета.-- Я ПОЛОЖИЛА БИЛЕТЫ на стол и добавила:-- Значит, пойдём."], "No prep + DAT": ["-- Что ты ПОЛОЖИЛ НАМ на плечи?"], "под + INST": ["Его ПОЛОЖИЛИ ПОД ТЯЖЁЛЫМ серым камнем на Новодевичьем кладбище, и жизнь Мур на некоторое время поскучнела."], "в + ACC": ["В маленьком зальце с двумя покойниками-- какие они были красивые, одетые и тихие-- она передала сторожихе сумку с одеждой и буханку хлеба-- за то, чтобы одеть тётю Мари и ПОЛОЖИТЬ В ГРОБ.", "И потом ПОЛОЖИЛА В ГРОБ, на грудь тёти Мари.", "Берёзовый веник обдайте горячей водой, ПОЛОЖИТЕ В ТАЗИК и залейте кипятком.", "Мужа ПОЛОЖИЛИ В БОЛЬНИЦУ на 116 км.", "В первую очередь он вышел на Середавина, и моего мужа ПОЛОЖИЛИ В БОЛЬНИЦУ Калинина.", "Идею, которую Рэй Бредбери ПОЛОЖИЛ В ОСНОВУ своего небольшого рассказа, в гораздо более обобщённой форме использовал другой выдающийся американский писатель фантаст и учёный Айзек Азимов в своём романе\" Конец вечности\".", "ПОЛОЖИЛИ В ЕТКУЛЬ....", "Или просто/ получить Премию и потом ПОЛОЖИТЬ В ДОЛГИЙ ящик/ как наши диссертации?"], "за + ACC": ["Это/ на мой взгляд/ далеко не всё/ что можно ПОЛОЖИТЬ ЗА ПОНЯТИЕ гуманитарных практик."], "на + LOC": ["Какое-то количество журналов я ПОЛОЖУ НА СТОЛЕ/ после нашей встречи вы сможете подойти посмотреть/ забрать его себе."]}, "2": {"на + ACC": ["Но я вообще просто ПОЛОЖИЛА тетрадь НА КОЛЕНИ и вытащила нужный листок...", "Когда я ПОЛОЖИЛ руки НА ПЛЕЧИ этой девушки и увидел близко её прекрасные сонные глаза под тяжёлыми веками и почувствовал, что сейчас смогу её поцеловать, мне неожиданно открылось, что в этот миг моя великая единственная любовь, покинув продуманное русло, почти безболезненно устремится в какой-то неожиданный боковой рукав.", "Мы ПОЛОЖИЛИ раненого НА СТОЛ, и тут он простонал и на мгновение открыл глаза.", "Вот два билета.-- Я ПОЛОЖИЛА билеты НА СТОЛ и добавила:-- Значит, пойдём.", "-- Что ты ПОЛОЖИЛ нам НА ПЛЕЧИ?", "Причём оба раза я ПОЛОЖИЛ Гарднера НА ЛОПАТКИ.", "ПОЛОЖА руку НА СЕРДЦЕ/ разве не находите вы чего-то значительного в теперешнем положении России?", "ПОЛОЖЬ винтовку НА МЕСТО."], "в + ACC": ["( Гастев ПОЛОЖИЛ папиросу В ВЫРЕЗ пепельницы и на цыпочках пошёл к шкафу.)", "Я ПОЛОЖИЛА его В КОЛЯСКУ и стала слушать как у нас на кухне поёт Эдит Пиаф.", "Нельзя же ПОЛОЖИТЬ жизнь В СВИДЕТЕЛЬСТВОВАНИЕ того, чего нет в живом опыте.", "ПОЛОЖИЛИ ребёнка В БОЛЬНИЦУ/ говорят/ мы не будем рентген делать/ дочь её повезла в халате в одном её/ потому что по скорой помощи/ с сиреной..."]}, "3": {"с + INST": ["Копнев ПОЛОЖИЛ круглое зеркальце С ЛЕБЕДЕМ и красавицей на обороте, в которое он рассматривал свои потрясающие зубы,( это было его любимое занятие) и спросил:"], "перед + INST": ["-- У тебя кофе,-- ПОЛОЖИВ лживый томик ПЕРЕД АННОЙ Федоровной, повела тонким носом Мур."]}}