{"-3": {"для + GEN": ["ДЛЯ РЕАЛИЗАЦИИ плана ПОТРЕБУЕТСЯ принятие многих законодательных актов."]}, "-2": {"на + ACC": ["Условно НА ЭТО ПОТРЕБУЕТСЯ 20- 30 млн рублей.", "Только НА ЭТО ПОТРЕБУЕТСЯ 160 млрд рублей, или более 1 процента ВВП."], "от + GEN": ["Возможно, в обмен на признание реальной\" неприкосновенности\" приватизации ОТ БИЗНЕСА ПОТРЕБУЕТСЯ отказ от политической активности на федеральном уровне и согласие\" поделиться\" природной рентой."], "для + GEN": ["ДЛЯ ГОТОВНОСТИ ПОТРЕБУЕТСЯ 30- 40 минут."], "при + LOC": ["Но ПРИ ЭТОМ ПОТРЕБОВАЛИСЬ слишком большие деньги, которые завод заплатить, видимо, не пожелал( впоследствии этот товарный знак был зарегистрирован за московским пивзаводом\" Очаковский\")."], "к + DAT": ["В проблеме теплопередачи от твэлов К ТЕПЛОНОСИТЕЛЮ ПОТРЕБОВАЛОСЬ развить исследования по кризисам теплоотдачи в щелевых каналах сложной формы, по определению коэффициентов теплоотдачи для новых геометрий и совокупности параметров, по созданию и изучению роли различных интенсификаторов теплообмена."], "у + GEN": ["А представьте себе такую задачу/ на решение которой У ВАС ПОТРЕБУЕТСЯ не 1 час/ а/ скажем/ 5000 часов непрерывного размышления!"]}, "-1": {"No prep + GEN": ["Я думаю, сил для уничтожения боевиков достаточно, но сколько ВРЕМЕНИ ПОТРЕБУЕТСЯ для окончания операции-- неизвестно,-- сообщил« Известиям» начальник пресс-службы Северо-Кавказского управления ФПС полковник Анатолий Лесных.", "В связи с наращиванием технического оснащения пунктов управления и увеличением количества контролируемых ПАРАМЕТРОВ ПОТРЕБОВАЛОСЬ увеличить удельный вес дежурных смен при сокращении численности боевых расчётов пуска командных пунктов.", "Для ГОТОВНОСТИ ПОТРЕБУЕТСЯ 30- 40 минут.", "Для реализации ПЛАНА ПОТРЕБУЕТСЯ принятие многих законодательных актов.", "Начальник социального департамента Правительства РФ Евгений Гонтмахер сказал:\" Для создания\" с нуля\" управляющей КОМПАНИИ ПОТРЕБУЕТСЯ очень много усилий.", "ЕЛЬЦИНУ ПОТРЕБОВАЛОСЬ 20 спецавтомобилей."], "No prep + NOM": ["Условно на ЭТО ПОТРЕБУЕТСЯ 20- 30 млн рублей.", "Но при ЭТОМ ПОТРЕБОВАЛИСЬ слишком большие деньги, которые завод заплатить, видимо, не пожелал( впоследствии этот товарный знак был зарегистрирован за московским пивзаводом\" Очаковский\").", "Только на ЭТО ПОТРЕБУЕТСЯ 160 млрд РУБЛЕЙ, или более 1 процента ВВП.", "А представьте СЕБЕ такую задачу/ на решение которой у ВАС ПОТРЕБУЕТСЯ не 1 час/ а/ скажем/ 5000 часов непрерывного размышления!", "ЕСЛИ ПОТРЕБУЕТСЯ/ БУДЕМ задавать вопросы вышестоящему руководству/ игрокам клуба/(??)?"], "No prep + ACC": ["Возможно, в обмен на признание реальной\" неприкосновенности\" приватизации от БИЗНЕСА ПОТРЕБУЕТСЯ отказ от политической активности на федеральном уровне и согласие\" поделиться\" природной рентой."], "No prep + DAT": ["-- Из-за мелководья и болот МАЛАЙЗИИ ПОТРЕБОВАЛОСЬ заменить винты на водомёты.", "Для приготовления мясных шницелей\" Классических\" ( 350 г, 206 ккал) от ООО\" МЛМ-РА\" из г. Раменское ТЕБЕ ПОТРЕБУЕТСЯ всего несколько минут.", "Если НАМ ПОТРЕБУЕТСЯ содействие со стороны НАТО/ оно нам будет оказано."], "No prep + INST": ["В проблеме теплопередачи от твэлов к ТЕПЛОНОСИТЕЛЮ ПОТРЕБОВАЛОСЬ развить исследования по кризисам теплоотдачи в щелевых каналах сложной формы, ПО определению коэффициентов теплоотдачи для новых геометрий и совокупности параметров, по созданию и изучению роли различных интенсификаторов теплообмена."]}, "0": {}, "1": {"No prep + NOM": ["Согласился с начальником: да, ПОТРЕБУЕТСЯ МНОГОДНЕВНАЯ техническая экспертиза.", "Самое страшное, на мой взгляд,-- это то, что, как правило, эта реклама несёт в себе информацию, что не нужна консультация с врачом, что средство безопасно, что потом не ПОТРЕБУЕТСЯ ХИРУРГИЧЕСКОЕ вмешательство.", "ПОТРЕБОВАЛОСЬ ВМЕШАТЕЛЬСТВО представителей министерства внутренних дел, чтобы состоялся повторный суд, на котором все обвиняемые были оправданы.", "Возможно, в обмен на признание реальной\" неприкосновенности\" приватизации от бизнеса ПОТРЕБУЕТСЯ ОТКАЗ от политической активности на федеральном уровне и согласие\" поделиться\" природной рентой.", "Для реализации плана ПОТРЕБУЕТСЯ ПРИНЯТИЕ многих законодательных актов.", "Если нам ПОТРЕБУЕТСЯ СОДЕЙСТВИЕ со стороны НАТО/ оно нам будет оказано.", "Но для того/ чтобы песню\" WWW\" пел стадион в Лужниках/- а вас при этом ещё не было на сцене/- вcё-таки ПОТРЕБОВАЛИСЬ УСИЛИЯ массмедиа."]}, "2": {"от + GEN": ["Возможно, в обмен на признание реальной\" неприкосновенности\" приватизации от бизнеса ПОТРЕБУЕТСЯ отказ ОТ ПОЛИТИЧЕСКОЙ активности на федеральном уровне и согласие\" поделиться\" природной рентой."], "со + GEN": ["Если нам ПОТРЕБУЕТСЯ содействие СО СТОРОНЫ НАТО/ оно нам будет оказано."]}, "3": {"на + ACC": ["-- Из-за мелководья и болот Малайзии ПОТРЕБОВАЛОСЬ заменить винты НА ВОДОМЁТЫ."], "по + DAT": ["В проблеме теплопередачи от твэлов к теплоносителю ПОТРЕБОВАЛОСЬ развить исследования ПО КРИЗИСАМ теплоотдачи в щелевых каналах сложной формы, по определению коэффициентов теплоотдачи для новых геометрий и совокупности параметров, по созданию и изучению роли различных интенсификаторов теплообмена."]}}