{"-3": {}, "-2": {}, "-1": {"No prep + ACC": ["На прощание Якову РУКУ ПОЖАЛ."], "No prep + NOM": ["ОНА ПОЖАЛА плечами.", "РУБАХИН ПОЖАЛ плечами:", "ОН ПОЖАЛ одним плечом, А на лице его проступило-- и ты ещё, дурак, спрашиваешь?", "ЛЁВА ПОЖАЛ ПЛЕЧАМИ.", "Я ПОЖАЛ плечами.", "Петр СЕРГЕЕВИЧ ПОЖАЛ протянутую ему руку, улыбнулся и поправил воротник.", "А в сентябре 1993-го произошло невероятное: после серии официальных и тайных консультаций с Израилем премьер-министр Израиля Ицхак Рабин и Ясир АРАФАТ ПОЖАЛИ друг другу руки на лужайке перед Белым домом."], "No prep + GEN": ["Мы поздоровались, и я крепче ОБЫЧНОГО ПОЖАЛ ему руку, стараясь внушить ему этим благородное сочувствие и пожелание мужественно справиться с неудачей.", "Я почувствовал, что и он крепче ОБЫЧНОГО ПОЖАЛ мне руку, и вдруг я понял, что он каким-то образом догадался о случившемся и теперь молча поздравляет меня с честной победой."], "No prep + INST": ["Это было под одеялом, но я почувствовала, что он ИМИ ПОЖАЛ..."], "No prep + DAT": ["Я ПОЖАЛА плечами:"]}, "0": {}, "1": {"No prep + INST": ["-- Мне что, давай,-- говорит она и, ПОЖАВ ПЛЕЧАМИ, встаёт со скамейки.", "Она ПОЖАЛА ПЛЕЧАМИ.", "Рубахин ПОЖАЛ ПЛЕЧАМИ:", "Он ПОЖАЛ ОДНИМ плечом, а на лице его проступило-- и ты ещё, дурак, спрашиваешь?", "Лёва ПОЖАЛ ПЛЕЧАМИ.", "Я ПОЖАЛ ПЛЕЧАМИ.", "Капитан отмахнулся от неё, как отмахиваются от назойливой мухи, ПОЖАЛ ПЛЕЧАМИ и расхохотался.", "Кошачий Зуб безмолвно ПОЖАЛ ПЛЕЧАМИ.", "Но она только ПОЖАЛА ПЛЕЧАМИ.", "Я ПОЖАЛА ПЛЕЧАМИ:"], "No prep + DAT": ["Такое благородство восхитило меня, и я ещё сильней ПОЖАЛ ЕМУ руку.", "Так и не ПОЖАЛИ ВАМ руку?"], "No prep + NOM": ["-- Просто удивительно!-- ПОЖАЛА ОНА плечами.", "-- Что же тут особенного?-- ПОЖАЛ Я плечами и, засучив рукава, показал пиратам свой указательный палец.", "Мы сошлись с Рыжим Псом в самом центре площадки и, как это делают настоящие боксёры перед началом боя, ПОЖАЛИ ДРУГ другу руки.", "А в сентябре 1993-го произошло невероятное: после серии официальных и тайных консультаций с Израилем премьер-министр Израиля Ицхак Рабин и Ясир Арафат ПОЖАЛИ ДРУГ другу руки на лужайке перед Белым домом."], "No prep + ACC": ["Они молча ПОЖАЛИ РУКИ.", "Петр Сергеевич ПОЖАЛ ПРОТЯНУТУЮ ему руку, улыбнулся и поправил воротник.", "Вот/ давай ПОЖМУ ТВОЕГО краба/"]}, "2": {}, "3": {}}