{"-3": {"в + LOC": ["В ЛЕНИНГРАДЕ можно ПОЗВОЛИТЬ себе гораздо больше."]}, "-2": {"через + ACC": ["Утверждают, что путь гормона ЧЕРЕЗ КОЖУ ПОЗВОЛИТ добиться лучшего контроля цикла и свести в минимуму побочные явления."]}, "-1": {"No prep + DAT": ["И те и другие могут СЕБЕ ПОЗВОЛИТЬ небольшие инфантильные странности, главное чтобы это не влияло на общий фон восприятия возраста« пациента»...", "Пока его команда играет так, как в двух первых матчах серии против\" Авангарда\", Моисеев может СЕБЕ ПОЗВОЛИТЬ всё что угодно.", "Другие участники эксперимента были лишены телефонов, зато ИМ ПОЗВОЛИЛИ пропустить по стопочке.", "При цене дельной книги( вузовского учебника, справочника, словаря), равной примерно одной минимальной заработной плате, покупка книг становится экстравагантным поведением, которое может СЕБЕ ПОЗВОЛИТЬ незначительное меньшинство относительно хорошо обеспеченных людей."], "No prep + NOM": ["Но всё же, Я ПОЗВОЛЮ себе выразить убеждение, что сегодня подвиги, достоинства и заслуги прошлых лет с каждым годом всё меньше и меньше осознаются и ценятся.", "Сущий бред же: это какая ПРОКУРАТУРА ПОЗВОЛИТ ворошить нераскрытые дела, тем более что большинство их-- в сейфах госбезопасности.", "Таким образом, городские блага явились к растерянным жителям нашего предместья не в обличье центрального парового отопления, газовых плит и канализации, ЧТО ПОЗВОЛИЛО бы иметь в каждом доме ванну, тёплый туалет, чистоту, наконец, а в образе никем не виденной бумажки, согласно которой дома и дворы вокруг них вдруг как-то страшно оголились, что сразу напомнило войну, беду, разруху...", "Утверждают, что путь гормона через КОЖУ ПОЗВОЛИТ добиться лучшего контроля цикла и свести В минимуму побочные явления.", "Децентрализованная СИСТЕМА ПОЗВОЛИТ значительно сократить объём передаваемой информации и, как следствие, снизить нагрузку на канал связи.", "-- Основные наши усилия направлены прежде всего на насыщение программы дополнительным интерфейсом, КОТОРЫЙ ПОЗВОЛИТ клиентам проводить сделки без использования каких-либо дополнительных инструментов.", "Ещё одним полезным дополнением станет возможность осуществлять депозитарные переводы, ЧТО ПОЗВОЛИТ клиентам не только торговать ценными бумагами, но и давать в режиме реального времени поручения на их перевод из одного депозитария в другой.", "А на 41-й минуте, уже после выхода Рекобы, ПАСКУАЛЕ ПОЗВОЛИЛ аргентинцу принять мяч в штрафной, и тот забил ещё раз.", "Сайт был создан с использованием новейших технологий, таких, как Flash MX и Shock- Wave, ЧТО ПОЗВОЛИЛО этому ресурсу выделяться в выгодном свете.", "ЭТО ПОЗВОЛИТ НЕКОТОРОЕ время, пока почва не истощится, не возвращаться к подкормке.", "Кроме того, этот же ПРИЁМ ПОЗВОЛИТ вам реже рыхлить и пропалывать землю под кустарниками и цветниками.", "Однако такое КАПИТАЛОВЛОЖЕНИЕ ПОЗВОЛИТ вам сберечь не только силы, время и нервы, но и избавит вас от необходимости тратить немалые средства для восстановления своих владений после пагубного воздействия засухи.", "Описанная ТЕХНОЛОГИЯ ПОЗВОЛИЛА практически полностью отказаться от обычной переписки оргкомитета с участниками.", "Он предусматривает создание системы унитарных предприятий федерального, республиканско-областного и районного уровней, КОТОРАЯ ПОЗВОЛИТ сформировать реальный механизм контроля за объёмами продаваемой алкогольной продукции на внутреннем рынке.", "Столь раннее ПОСТУПЛЕНИЕ ПОЗВОЛИЛО\" выиграть\" два года у войны и заложить основы систематического математического образования, значение которого в своей дальнейшей научной карьере Лавров оценивал очень высоко.", "ЭТО ПОЗВОЛИТ предупредить нехватку кальция у малыша уже с рождения.", "Его основной целью является привлечение максимально возможного числа стран к созданию стратегической системы ПРО, ЧТО ПОЗВОЛИТ ускорить её разработку и снизить собственные финансовые затраты за счёт использования их научного и технического потенциала, обеспечить возможность размещения элементов системы ПРО на зарубежных территориях.", "Укрепляя властную, в том числе и финансовую, вертикаль, ЗАКОНОДАТЕЛИ ПОЗВОЛЯТ муниципальным образованиям ещё почти четыре года копить долги и воровать( закон предусматривает введение внешнего управления и при нецелевом расходовании бюджетных средств-- авт.) ?", "Первая живая коревая вакцина была получена в США в 1963 г. Аналогичные поисковые работы шли и в бывшем СССР, ЧТО ПОЗВОЛИЛО приступить к массовой вакцинации всего детского населения в 1968 г. В нашей стране вакцинация была осуществлена живой вакциной против кори на основе оригинального вакцинного штамма Л- 16, полученного акад. А. А. Смородинцевым и соавт. Оригинальная технология крупносерийного производства отечественной живой коревой вакцины из штамма Л- 16 была разработана несколько позже в НИИ вирусных препаратов им. О. Г. Анджапаридзе РАМН совместно с НИИ эпидемиологии и микробиологии им. Пастера( Санкт-Петербург).", "Чтобы сделать это понятие значимой переменной в психологических исследованиях, необходимо накопление\" критической массы\" эмпирических данных, ЧТО ПОЗВОЛИТ осознать взаимосвязь между субъективными и объективными аспектами смысла жизни, исследовать зависимость конкретных вариантов смысла жизни от условий становления личности.", "Всё ЭТО ПОЗВОЛИЛО авторам книги выделить как особый вид деятельности подростка деятельность общения, в процессе которой осуществляется поиск близкого друга и установление с ним доверительных отношений[ 1].", "Проведённый АНАЛИЗ ПОЗВОЛИЛ определить средние запасы продуктов питания в расчёте на одно домохозяйство.", "В теоретико-методологическом плане ЭТО ПОЗВОЛИТ точнее определить содержание и структуру совокупных потребительских запасов общества.", "В практическом и методическом плане такой АНАЛИЗ ПОЗВОЛИТ точнее определить, скорректировать и дополнить состав товаров повседневного спроса; с учётом фактически имеющих место интервалов совершения покупки более обоснованно подходить к практическому решению проблемы размещения розничных торговых предприятий, реализующих товары повседневного спроса, на территории районов и микрорайонов городских поселений.", "Всё ЭТО ПОЗВОЛИТ увеличить экономическую активность населения и дать шанс многим, кто раньше не был охвачен официальным финансовым сектором.", "Morgan заявил о приобретении Bank One за 58 млрд. долларов США, ЧТО ПОЗВОЛИТ ему увеличить свои активы до 1, 1 трлн. долларов США и стать вторым по размеру активов банком США после Citigroup с активами в 1, 2 трлн. долларов США Процесс консолидации на американском рынке не оставляет выбора уже присутствующим на нём европейским банкам, таким, как голландский ANB Amro, шотландский Royal Bank of Scotland( RBoS), британский HSBC и французский BNP Paribas.", "4, генетический МЕТОД ПОЗВОЛИЛ получить лучшее значение S, равное 8929, при среднем значении S для десяти вариантов, равном 9024.", "Мало того что такой союз освободил их от привязки к\" Мессии из дома Давидова\", то есть к еврейскому Мессии,-- ОН ПОЗВОЛИЛ им, наконец, создать и собственную национальную религию.", "В своё время много шума наделало изобретение КТ-- компьютерного томографа, КОТОРЫЙ ПОЗВОЛИЛ\" нарезать\" мозг с помощью\" мягких\" рентгеновских лучей на тонкие\" томы\"- срезы, а компьютер позволяет всё это интегрировать и выдавать в виде серии изображений на разных уровнях.", "ЯМР ПОЗВОЛИЛ РАЗДЕЛИТЬ участки возбуждения в префронтальной коре, нейроны которых связаны с вниманием и эмоциональными переживаниями.", "Эта ОДЕЖДА ПОЗВОЛИТ человеку, где бы он ни находился, общаться с другими людьми, получать сведения из Интернета и дистанционно управлять любой техникой.", "А. КЛИМОВ-- Во всяком случае, администрация Буша занята сейчас срочным поиском подходящей формулы, КОТОРАЯ ПОЗВОЛИТ продолжить работу миссии ОБСЕ.", "ТОГДА ПОЗВОЛЬТЕ мне НЕМНОГО проанализировать этот вопрос.", "Ведь ЭТО ПОЗВОЛИТ сделать карьеру.", "ЭТО ПОЗВОЛИТ заниматься политикой, это позволит РАБОТАТЬ, определять свою жизнь.", "ОН ПОЗВОЛИТ наиболее ЧЁТКО/ более ясно и в современной форме определить отношения государства и бизнеса.", "С одной стороны/ мы говорим о программе\" Электронная Россия\" как о таком консолидирующем движении/ КОТОРОЕ ПОЗВОЛИЛО бы вывести индустрию IT в России и использование плодов этой индустрии на новый уровень.", "Вот этот ЗАКОН ПОЗВОЛИТ развиться бизнесу/ организовать больше предпринимателей/ а предприниматель/ это всегда человек самодостаточный/ который в принципе государству не обременителен."], "No prep + GEN": ["Наконец, четвёртая причина состоит в том, что только стабильный курс РУБЛЯ ПОЗВОЛИТ снова получать кредиты на Западе.", "Высокая степень автоматизации в них основных технологических процессов подготовки и ПУСКА ПОЗВОЛИЛА реализовать более рациональные способы выполнения задач боевого дежурства и в целом сократить численность личного состава дежурных смен.", "ЭТО ПОЗВОЛИЛО в 1978 ГОДУ перейти на новый режим несения боевого дежурства с двумя- тремя боевыми расчётами в дежурной смене.", "Система ПОЛИВА ПОЗВОЛИТ равномерно снабжать растение водой, окажется незаменимой во время ваших длительных отлучек, когда поливать цветы просто некому.", "Разная форма таких ОПОР ПОЗВОЛИТ придать растениям любую конфигурацию.", "Наличие СКЛАДА ПОЗВОЛИТ во многом гарантировать ассортимент, а наличие накопителя-- грамотно выстроить логистику.", "Java API и протоколы WEB-СЛУЖБ ПОЗВОЛЯТ организовать взаимодействие средств обработки документов Adobe, например, с системами управления отношениями с клиентами( Customer Relationship Management, CRM) и системами планирования ресурсов предприятия( Enterprise Resource Planning, ERP).", "Расчёт на то, что существующий в Китае большой спрос на видеокарты начального и среднего УРОВНЯ ПОЗВОЛИТ XGI в короткие сроки добиться значительных объёмов продаж, не подтвердился.", "При этом американская сторона полагает, что в условиях сохранения традиционно тесных торгово-экономических связей стран СНГ с Россией приоритетное развитие диалога с ними в сфере БЕЗОПАСНОСТИ ПОЗВОЛИТ Соединённым Штатам в относительно короткие сроки обеспечить свою вовлеченность в региональные процессы и таким образом оказывать непосредственное влияние на их развитие в области контртеррористической борьбы.", "Понимание смысла жизни как системообразующего ФАКТОРА ПОЗВОЛИЛО автору определить три стадии развития личности.", "Материалы проводившихся в лаборатории Д. Б. Эльконина ИССЛЕДОВАНИЙ ПОЗВОЛИЛИ раскрыть смысл учебной деятельности как деятельности подростка по самообразованию и самосовершенствованию; выявить особое значение деятельности общения для подростков, а также прийти к выводу о том, что младшие подростки обретают чувство взрослости, формирующееся в общении со сверстниками и взрослыми через усвоение эталонов, различных по своему морально-этическому содержанию.", "В последние годы именно возможности современных информационных ТЕХНОЛОГИЙ ПОЗВОЛИЛИ большинству стран, в том числе и России, поставить задачи по осуществлению значительных преобразований почтовых систем.", "Тем не менее прогресс медицины и необычайная живучесть некоторых ЛЮДЕЙ ПОЗВОЛИЛИ врачам сделать одно немаловажное наблюдение: речь нарушается при поражении левого полушария!", "Только исторический обзор богатого многообразия сатирических ФОРМ ПОЗВОЛИТ нам конкретизировать и обогатить это определение.", "Нам кажется/ что именно такой состав и жюри и экспертных ГРУПП ПОЗВОЛИТ нам выбрать из представленных заявок наиболее достойных."], "No prep + ACC": ["Да и положение у компании такое, что её владельцы могут себе ТАКОЕ ПОЗВОЛИТЬ.", "Приведём основные выводы, КОТОРЫЕ ПОЗВОЛИЛ получить анализ ответов респондентов.", "Видимо, плата за обучение в областных центрах не столь велика( по сравнению с Москвой, например), и даже не очень обеспеченные семьи могут себе ЭТО ПОЗВОЛИТЬ."]}, "0": {}, "1": {"No prep + ACC": ["И те и другие могут себе ПОЗВОЛИТЬ НЕБОЛЬШИЕ инфантильные странности, главное чтобы это не влияло на общий фон восприятия возраста« пациента»...", "По метаемым на него взглядам догадывался он, какие планы строит та, чтоб унизить его: да, ПОЗВОЛИТ СЕБЯ раздеть, но ничего более, или того хлеще-- разорётся на всю квартиру, являя городу и миру свою неприступность.", "Это ПОЗВОЛИТ НЕКОТОРОЕ время, пока почва не истощится, не возвращаться к подкормке."], "No prep + DAT": ["Но всё же, я ПОЗВОЛЮ СЕБЕ выразить убеждение, что сегодня подвиги, достоинства и заслуги прошлых лет с каждым годом всё меньше и меньше осознаются и ценятся.", "ПОЗВОЛЮ СЕБЕ внести ложку дёгтя в бочку мёда.", "ПОЗВОЛЬТЕ ВАМ рассказать, что.", "УВЕРЕН, ЧТО НАСТОЯЩИЕ ЖЕНЩИНЫ НЕ ПОЗВОЛЯТ ИМ ИХ НЕ СДАТЬ!", "ПОЗВОЛЬ МНЕ до утра", "-- Основные наши усилия направлены прежде всего на насыщение программы дополнительным интерфейсом, который ПОЗВОЛИТ КЛИЕНТАМ проводить сделки без использования каких-либо дополнительных инструментов.", "Ещё одним полезным дополнением станет возможность осуществлять депозитарные переводы, что ПОЗВОЛИТ КЛИЕНТАМ не только торговать ценными бумагами, но и давать в режиме реального времени поручения на их перевод из одного депозитария в другой.", "А на 41-й минуте, уже после выхода Рекобы, Паскуале ПОЗВОЛИЛ АРГЕНТИНЦУ принять мяч в штрафной, и тот забил ещё раз.", "Хотя именно\" царский\" двойной прокол мочки уха мумии, наряду с другими особенностями-- бритой головой и лебединой шеей, ПОЗВОЛИЛ ДЖОАН Флетчер приписать найденную вблизи гробницы Тутанхамона мумию его мачехе, жене фараона Эхнатона Нефертити.", "Кроме того, этот же приём ПОЗВОЛИТ ВАМ реже рыхлить и пропалывать землю под кустарниками и цветниками.", "Однако такое капиталовложение ПОЗВОЛИТ ВАМ сберечь не только силы, время и нервы, но и избавит вас от необходимости тратить немалые средства для восстановления своих владений после пагубного воздействия засухи.", "ПОЗВОЛЮ СЕБЕ привести ещё некоторые воспоминания.", "Укрепляя властную, в том числе и финансовую, вертикаль, законодатели ПОЗВОЛЯТ МУНИЦИПАЛЬНЫМ образованиям ещё почти четыре года копить долги и воровать( закон предусматривает введение внешнего управления и при нецелевом расходовании бюджетных средств-- авт.) ?", "Понимание смысла жизни как системообразующего фактора ПОЗВОЛИЛО АВТОРУ определить три стадии развития личности.", "Всё это ПОЗВОЛИЛО АВТОРАМ книги выделить как особый вид деятельности подростка деятельность общения, в процессе которой осуществляется поиск близкого друга и установление с ним доверительных отношений[ 1].", "В последние годы именно возможности современных информационных технологий ПОЗВОЛИЛИ БОЛЬШИНСТВУ стран, в том числе и России, поставить задачи по осуществлению значительных преобразований почтовых систем.", "Morgan заявил о приобретении Bank One за 58 млрд. долларов США, что ПОЗВОЛИТ ЕМУ увеличить свои активы до 1, 1 трлн. долларов США и стать вторым по размеру активов банком США после Citigroup с активами в 1, 2 трлн. долларов США Процесс консолидации на американском рынке не оставляет выбора уже присутствующим на нём европейским банкам, таким, как голландский ANB Amro, шотландский Royal Bank of Scotland( RBoS), британский HSBC и французский BNP Paribas.", "Мало того что такой союз освободил их от привязки к\" Мессии из дома Давидова\", то есть к еврейскому Мессии,-- он ПОЗВОЛИЛ ИМ, наконец, создать и собственную национальную религию.", "Тем не менее прогресс медицины и необычайная живучесть некоторых людей ПОЗВОЛИЛИ ВРАЧАМ сделать одно немаловажное наблюдение: речь нарушается при поражении левого полушария!", "Эта одежда ПОЗВОЛИТ ЧЕЛОВЕКУ, где бы он ни находился, общаться с другими людьми, получать сведения из Интернета и дистанционно управлять любой техникой.", "Только исторический обзор богатого многообразия сатирических форм ПОЗВОЛИТ НАМ конкретизировать и обогатить это определение.", "Рационализм и механицизм просветителей, неисторичность их мировоззрения и отсутствие сколько-нибудь существенных связей с народным смеховым творчеством не ПОЗВОЛИЛИ САТИРЕ Просвещения подняться на высоту возрожденческой сатиры.", "Способность виртуозно управлять температурой собственного тела, поддерживая её на неизменном уровне независимо от условий окружающей среды, сделала высших животных-- птиц и млекопитающих истинными хозяевами Земли, ПОЗВОЛИВ ИМ заселить всю планету, почти от Северного полюса до Южного.", "Тогда ПОЗВОЛЬТЕ МНЕ немного проанализировать этот вопрос.", "М. ГАНАПОЛЬСКИЙ: А ПОЗВОЛЬТЕ МНЕ вас спросить, госпожа Алеми, а что, мужчины что-то не так чувствуют?", "В Ленинграде можно ПОЗВОЛИТЬ СЕБЕ гораздо больше.", "И я сначала ПОЗВОЛЮ СЕБЕ вернуться на шаг назад в конец 90-х годов/ когда уже исчерпалась парадигма ещё советского постперестроечного противостояния демократов и коммунистов/ и правым пришлось искать место в российской политике.", "Дело в том/ что очень любим это радио/ а ещё мы очень любим Михаила Задорнова/ но ПОЗВОЛИТЬ СЕБЕ не можем сходить на Ваш концерт/ поэтому я хотела бы спросить у Вас/ неужели всегда билеты на Ваш концерт стоят такую баснословную сумму?"], "во + LOC": ["Наличие склада ПОЗВОЛИТ ВО МНОГОМ гарантировать ассортимент, а наличие накопителя-- грамотно выстроить логистику."], "No prep + NOM": ["При цене дельной книги( вузовского учебника, справочника, словаря), равной примерно одной минимальной заработной плате, покупка книг становится экстравагантным поведением, которое может себе ПОЗВОЛИТЬ НЕЗНАЧИТЕЛЬНОЕ меньшинство относительно хорошо обеспеченных людей."], "с + INST": ["Маргарита Валерьевна/ ПОЗВОЛЮ С ВАМИ не согласиться."]}, "2": {"в + ACC": ["Господа, ПОЗВОЛЬТЕ вмешаться В ВАШУ бурную дискуссию.", "Расчёт на то, что существующий в Китае большой спрос на видеокарты начального и среднего уровня ПОЗВОЛИТ XGI В КОРОТКИЕ сроки добиться значительных объёмов продаж, не подтвердился."], "до + GEN": ["ПОЗВОЛЬ мне ДО УТРА"], "к + DAT": ["Первая живая коревая вакцина была получена в США в 1963 г. Аналогичные поисковые работы шли и в бывшем СССР, что ПОЗВОЛИЛО приступить К МАССОВОЙ вакцинации всего детского населения в 1968 г. В нашей стране вакцинация была осуществлена живой вакциной против кори на основе оригинального вакцинного штамма Л- 16, полученного акад. А. А. Смородинцевым и соавт. Оригинальная технология крупносерийного производства отечественной живой коревой вакцины из штамма Л- 16 была разработана несколько позже в НИИ вирусных препаратов им. О. Г. Анджапаридзе РАМН совместно с НИИ эпидемиологии и микробиологии им. Пастера( Санкт-Петербург)."]}, "3": {"в + ACC": ["ПОЗВОЛЬТЕ, но В ЭТИ же четыре года они принимали там Бориса Ельцина."], "в + LOC": ["После травмы колена, которая не ПОЗВОЛИЛА заключить контракт В ТУРЦИИ, перешёл на пляж и в саратовский\" Энергетик\"."], "на + ACC": ["И я сначала ПОЗВОЛЮ себе вернуться НА ШАГ назад в конец 90-х годов/ когда уже исчерпалась парадигма ещё советского постперестроечного противостояния демократов и коммунистов/ и правым пришлось искать место в российской политике."]}}