{"-3": {"в + LOC": ["Ганина рассказывала, что единственная четверка у нее В ЗАЧЕТКЕ- ПОСТАВИЛ Косиков..", "Вот В УГЛУ и ПОСТАВИМ ее перед фактом)))", "Ну/ братцы/ это всё равно/ что в ряд нежных и робких гимназисток В СТРОГОЙ форме ПОСТАВИТЬ ярко размалёванных проституток с безумными декольте/ кружевными чулками/ подвязками и в соответствующих позах."], "на + ACC": ["Из-под стола НА СТОЛ она ПОСТАВИЛА трехлитровую стеклянную банку:"], "под + ACC": ["И к окнам, ПОД ОБРАЗА, ПОСТАВИЛИ на табуретках гроб, сколоченный без затей."], "перед + INST": ["Андрей остановился на освещённой площадке ПЕРЕД ТАМБУРОМ, ПОСТАВИЛ ногу на треугольную крышку мусорного бака, прислонился плечом к окну и стал читать тот лист, которому предстояло покинуть книгу следующим:"], "за + ACC": ["Отзовётся малыш-- ЗА ГОД можно ПОСТАВИТЬ его на ноги\"."], "из + GEN": ["ОАО\" Станкомаш\" ИЗ ЧЕЛЯБИНСКА готово ПОСТАВИТЬ заказчику мишенные комплексы для отработки современных зенитных систем, а также обучения личного состава в условиях, максимально приближенных к боевым."], "на + LOC": ["Все задачи будут решены, и НА ЭТОМ можно ПОСТАВИТЬ точку\"."]}, "-2": {"при + DAT": ["а ПРИ МНЕ ПОСТАВИЛА авансом зачет первокуру с кучей пропусков когда он рассказал ей что\" понимаете, меня в армию хотели забрить, ну мне пришлось уехать из страны, пока шум не утих, и я только сейчас вернулся..."], "в + LOC": ["Трилогии В ЦЕЛОМ ПОСТАВИЛ« Стерильно», потому что начиная со второй части она пошатнулась и в третьем фильме скатилась до той самой хуйни, которой являются на данный момент 3-я часть« афро-американского вампирского противоборства» и примерно одинаковый по бескомпромиссному идиотизму, замшелый сериал Блэйд»( как неотъемлимая часть вампирской вселенной)."], "с + INST": ["С ДЕТЬМИ ПОСТАВИЛИ цель: через три года едем в Лондон, а как уж там получится, посмотрим."], "посеред + GEN": ["-- ПОСЕРЕД НОЧИ ПОСТАВИТЬ казан на перекрёстке, костёр развести и варить её."], "на + LOC": ["НА СЦЕНЕ ПОСТАВИЛИ искусственные ёлочки с игрушками."], "на + ACC": ["Ну да я завтра всех тут НА УШИ ПОСТАВЛЮ.", "Потом НА ТУЗА ПОСТАВИЛ/ а выпадает\" дама\"."]}, "-1": {"No prep + ACC": ["Не пошел, зря я что ли СМАЙЛИК ПОСТАВИЛ) это просто самоирония, что я нюни распускаю", "Просто я неправильно СЕБЯ ПОСТАВИЛ.", "Трилогии в ЦЕЛОМ ПОСТАВИЛ« Стерильно», потому что начиная со второй части она пошатнулась и в третьем фильме скатилась до ТОЙ самой хуйни, которой являются на данный момент 3-я часть« афро-американского вампирского противоборства» и примерно одинаковый по бескомпромиссному идиотизму, замшелый сериал Блэйд»( как неотъемлимая часть вампирской вселенной).", "-- ПУЗЫРЬ ПОСТАВЬ-- и к тебе притянем.", "-- Да если в дело, я ДВА ПОСТАВЛЮ.", "-- Посеред НОЧИ ПОСТАВИТЬ казан на перекрёстке, костёр развести и варить её.", "-- Между прочим, если моё пальто НОВОЕ ПОСТАВИТЬ посредине комнаты...", "Я думала, Лёва содрогнётся оттого, что его любимый КЛАРНЕТ ПОСТАВИЛИ в один ряд с саксофоном.", "Ну да я завтра всех тут на УШИ ПОСТАВЛЮ.", "-- Да ей было под семьдесят, и диагноз ЭТОТ ПОСТАВИЛИ...", "А замдекана ему говорит:\" Я на тебе КРЕСТ ПОСТАВИЛ.", "В очень жаркое ЛЕТО ПОСТАВЬТЕ контейнеры и горшки в поддоны, наполненные керамзитом, галькой или мхом, и хорошенько смочите.", "Объяснить обществу свою политику, как ЖЕЛАНИЕ ПОСТАВИТЬ коррумпированную власть под контроль Парламента.", "Но жизнь быстро ВСЁ ПОСТАВИЛА на место, и выяснилось, что хорошая школа-- это не только хорошие учителя, а множество дополнительных моментов.", "её похоронил/ за что Джонни Рокмену можно ПАМЯТНИК ПОСТАВИТЬ.", "А можно по-другому ВОПРОС ПОСТАВИТЬ?", "Пойду ЧАЙНИК ПОСТАВЛЮ.", "Ну давай кастрюлю/ хорошо я ЕЁ ПОСТАВЛЮ на место.", "Другое ЛЮБОЕ ПОСТАВИМ/ в принципе/ результат будет тот же самый.", "А ПОСТАВИТЬ энергичного/ деятельного/ настоящего премьер-министра/ он потребует полномочий."], "No prep + NOM": ["то есть мне ОНА ПОСТАВИЛА сама, даже без моей просьбы.", "а при МНЕ ПОСТАВИЛА АВАНСОМ зачет первокуру с кучей пропусков когда он рассказал ей что\" понимаете, меня в армию хотели забрить, ну мне пришлось уехать из страны, пока шум не утих, и я только сейчас вернулся...", "Визуальный ряд ближе к первой части, саундтрек тоже неплохой, но только за это стерильно Я ПОСТАВИТЬ не могу.", "С ДЕТЬМИ ПОСТАВИЛИ цель: через ТРИ года едем в Лондон, а как уж там получится, посмотрим.", "Ногу ОН ПОСТАВИЛ на бетонный куб, обросший водорослями, локтем оперся о колено, курил, смотрел на море.", "Из-под стола на стол ОНА ПОСТАВИЛА трехлитровую стеклянную банку:", "Она поставила на стол бутылку коньяка и искусно нарезанный арбуз, который, как только ОНА ПОСТАВИЛА тарелку на стол, сочась, раскрылся, как гигантский лотос с кровавыми лепестками.", "МЫ ПОСТАВИЛИ носилки на землю.", "ПОТОМ ПОСТАВИЛИ их на одни розвальни рядышком, ТЁТЮ и племянника, и по февральскому вновь обсыревшему насту под пасмурным небом повезли покойников на церковное кладбище за две деревни от нас.", "На СЦЕНЕ ПОСТАВИЛИ ИСКУССТВЕННЫЕ ёлочки с игрушками.", "-- Я ПОСТАВЛЮ чай.", "ОН ПОСТАВИЛ громоздкие ВЕЩИ у бортов, ловко рассовал книги.", "Или ЖЕЛАНИЕ ПОСТАВИТЬ сына на ноги спасает меня?", "Новый драматический ТЕАТР ПОСТАВИЛ пьесу Александра Гельмана.", "Молодой режиссёр Павел АДАМЧИКОВ ПОСТАВИЛ пластическое действие по мотивам\" Вишнёвого сада\" без слов, на музыке, смешав в единой партитуре оперные хиты, классические мелодии и современную попсу.", "БЫЧКОВ ПОСТАВИЛ В Таллине притчу о любви к невозможному и о презрении к реальности.", "Разве что Котт, КОТОРЫЙ ПОСТАВИЛ« Ехали два шофёра».", "-- С тем же режиссёром, КОТОРЫЙ ПОСТАВИЛ в нашем театре« Брак по-итальянски», мы сейчас работаем над комедией Гольдони« Слуга двух господ».", "Нет, это ПОВОД ПОСТАВИТЬ Бориса Грызлова главой\" Единой России\".", "Решив свои денежные доходы, ПАРЛАМЕНТАРИИ ПОСТАВИЛИ вопрос о повышении в два раза оклада своим многочисленным помощникам.", "К. Г. СЕРДАКОВА ПОСТАВИЛА задачу определить возможные пути стабилизации субъективного благополучия как фактора активности личности на поздних этапах онтогенеза.", "МЫ ПОСТАВИЛИ задачу изучения специфических особенностей проявления мотивации потока в деятельности хакеров.", "МЫ ПОСТАВИЛИ перед собой две задачи.", "\" Задачей, которую МЫ ПОСТАВИЛИ перед собой при переводе памятников классической санкхьи,-- пишет Шохин,-- было воспроизведение их буквального смысла-- отсюда частое обращение к квадратным скобкам и установка на преимущественное избежание того, что можно назвать интерпретирующим, а проще осовремененным переводом.", "Здесь ОН ПОСТАВИЛ его в стороне от\" духа просыпающегося времени\" и его\" вопросов\", которые определил, наконец, идейно как\" христианское воспитанье\".", "ВЫ ПОСТАВИЛИ вопрос/ почему Стругацких НЕ причисляют к серьёзной русской прозе/ Гоголь/ Щедрин и так далее.", "Нам стало известно, что сегодня, буквально сейчас, когда Солана встречается с Игорем Ивановым, СОЛАНА ПОСТАВИЛ вопрос об участии российских миротворцев на Балканах.", "ОН ПОСТАВИЛ всё на эту КАРТУ/ свою жизнь и своё состояние.", "Потом на ТУЗА ПОСТАВИЛ/ А выпадает\" дама\".", "Так как я обладаю достаточно большим опытом менеджера высокой квалификации/ ещё каким-то жизненным опытом/ я МОГУ перед СОБОЮ ПОСТАВИТЬ такую творческую задачу.", "Пусть ОНИ ПОСТАВЯТ вам ведро(??)...", "Если фирма представить основных заказчиков/ тех/ КТО ПОСТАВИЛИ потребителям/ можно позвонить и узнать.", "И если ЭКСПЕРТЫ ПОСТАВЯТ свои оценки по утверждённому вашему списку и вам на вход на заседание жюри по формальному признаку будет подано 5 продуктов/ набравших наибольшее количество голосов экспертов в этой номинации/ причём со всем оценками/ чтобы вы видели/ как эксперты оценили по каждому критерию.", "КУДА ПОСТАВИТЬ?", "КУДА ПОСТАВИТЬ- то?", "Ир/ Я ПОСТАВИЛА ему суп/ там всё.", "Мам/ давай Я ПОСТАВЛЮ.", "Я ПОСТАВЛЮ/ а ты посмотришь.", "Да/ он принял спектакль/ который Я ПОСТАВИЛ в московском авиационном институте в своё время."], "No prep + GEN": ["Благодаря таким стоматологам, я остался без единого зуба и ШАНСОВ ПОСТАВИТЬ протезы.", "ОНА ПОСТАВИЛА на СТОЛ бутылку коньяка и искусно нарезанный арбуз, который, как только она поставила тарелку на стол, сочась, раскрылся, как гигантский лотос с кровавыми лепестками.", "Эффективность этой МЕРЫ ПОСТАВИЛ под сомнение предприниматель Александр Гоголев:\" Пока мы ещё мужчины и женщины, но скоро опять станем электоратом.", "ПОЭТОМУ ПОСТАВИМ здесь точку, ОТМЕТИВ с завистью, что есть люди, которые во всём этом хорошо разбираются!", "Из-за вредности для климата первого вещества Управление по охране окружающей среды США ПОСТАВИЛО это устройство на контроль.", "ОНИ ПОСТАВИЛИ ряд вопросов, которым мы и посвятили свои дальнейшие исследования.", "ПОЭТОМУ ПОСТАВИМ здесь точку, но прежде приведём две цитаты, характеризующие его взгляды на сущность и на предназначение математики как явления человеческой культуры."], "No prep + DAT": ["Точку нашему РАССТАВАНИЮ ПОСТАВИЛ телевизионный клуб\" Белый попугай\"."], "No prep + LOC": ["Ну/ братцы/ это всё равно/ что в ряд нежных и робких гимназисток в строгой ФОРМЕ ПОСТАВИТЬ ярко размалёванных проституток с безумными декольте/ кружевными чулками/ подвязками и в соответствующих позах."]}, "0": {}, "1": {"No prep + ACC": ["После этого Воропаев сразу ПОСТАВИТ ЗАЧЕТ, можешь и не сомневаться.", "Просто надо ПОСТАВИТЬ ЕЕ перед фактом))))))", "Вот в углу и ПОСТАВИМ ЕЕ перед фактом)))", "Благодаря таким стоматологам, я остался без единого зуба и шансов ПОСТАВИТЬ ПРОТЕЗЫ.", "Самый легкий способ решать серьезные проблемы легко- ПОСТАВИТЬ ВСЕХ в позу« собаки» и делать вид что это действительно что-то решает...((", "С детьми ПОСТАВИЛИ ЦЕЛЬ: через три года едем в Лондон, а как уж там получится, посмотрим.", "Из-под стола на стол она ПОСТАВИЛА ТРЕХЛИТРОВУЮ стеклянную банку:", "-- Посеред ночи ПОСТАВИТЬ КАЗАН на перекрёстке, костёр развести и варить её.", "-- Мне очень неприятно,-- сказал он красавице- жене и тому, кто был в ванной,-- что я ПОСТАВИЛ ВАС в неловкое положение.", "Она поставила на стол бутылку коньяка и искусно нарезанный арбуз, который, как только она ПОСТАВИЛА ТАРЕЛКУ на стол, сочась, раскрылся, как гигантский лотос с кровавыми лепестками.", "ПОСТАВИЛ ТАРЕЛКУ и перед пленным:", "ПОСТАВИЛИ КОТЕЛОК с водой на огонь.", "Мы ПОСТАВИЛИ НОСИЛКИ на землю.", "Её кровать была в дверном углу у печки, а я свою раскладушку развернул у окна и, оттесняя от света любимые Матренины фикусы, ещё у одного окна ПОСТАВИЛ СТОЛИК.", "Одно только событие или предзнаменование омрачило Матрене этот праздник: ходила она за пять вёрст в церковь на водосвятие, ПОСТАВИЛА СВОЙ котелок меж других, а когда водосвятие кончилось и бросились бабы, толкаясь, разбирать-- Матрёна не поспела средь первых, а в конце-- не оказалось её котелка.", "Потом ПОСТАВИЛИ ИХ на одни розвальни рядышком, тётю и племянника, и по февральскому вновь обсыревшему насту под пасмурным небом повезли покойников на церковное кладбище за две деревни от нас.", "На сцене ПОСТАВИЛИ ИСКУССТВЕННЫЕ ёлочки с игрушками.", "После завтрака расчистили стол, ПОСТАВИЛИ КЛЕЙ, картон, положили ножницы, обвязали Алексея Петровича салфеткой: он будет клеить коробочки.", "Андрей остановился на освещённой площадке перед тамбуром, ПОСТАВИЛ НОГУ на треугольную крышку мусорного бака, прислонился плечом к окну и стал читать тот лист, которому предстояло покинуть книгу следующим:", "ПОСТАВИВ СТАКАНЫ на стол, он прибрал сторублёвку и закрыл за собой щелкнувшую никелированным замком дверь.", "ПОСТАВИВ РОЗОВУЮ чашку на поднос, Анна Фёдоровна вошла к матери.", "-- Я ПОСТАВЛЮ ЧАЙ.", "Он ПОСТАВИЛ ГРОМОЗДКИЕ вещи у бортов, ловко рассовал книги.", "-- А чего же вы держите ребёнка по ночам в подземелье?-- с неизвестно откуда взявшейся наглостью завёлся я.-- Неужели нельзя ПОСТАВИТЬ АВТОМАТ с водой?", "Ночью Татьяна Васильевна снова лежала без сна, ПОСТАВИВ БУДИЛЬНИК, чтобы не проспать.", "Или желание ПОСТАВИТЬ СЫНА на ноги спасает меня?", "Отзовётся малыш-- за год можно ПОСТАВИТЬ ЕГО на ноги\".", "Трансфер Сергея Кущенко, выдумавшего\" Урал-Грейт\" как таковой для Пермской области и российской суперлиги, в ЦСКА в сочетании с заметной невооружённому глазу любого обывателя апатией титулованных по российским меркам баскетболистов\" Урал-Грейта\"- 2001 ПОСТАВИЛ НОВОГО генерального директора клуба Павла Ляха перед простой как баскетбольный мяч дилеммой: либо прощаться с медаленосным тренерским тандемом Белов- Хомичюс( этим летом контракт Белова закончился, и продлевать его тот не торопился), либо искать новый вектор развития клуба, который был бы тренерскому штабу интересен.", "Новый драматический театр ПОСТАВИЛ ПЬЕСУ Александра Гельмана.", "-- Действительно, применить налоговые вычеты( ПОСТАВИТЬ НДС к зачёту) в данном случае вы не можете, так как лица, у которых приобретается сырьё, плательщиками НДС не являются.", "Молодой режиссёр Павел Адамчиков ПОСТАВИЛ ПЛАСТИЧЕСКОЕ действие по мотивам\" Вишнёвого сада\" без слов, на музыке, смешав в единой партитуре оперные хиты, классические мелодии и современную попсу.", "В очень жаркое лето ПОСТАВЬТЕ КОНТЕЙНЕРЫ и горшки в поддоны, наполненные керамзитом, галькой или мхом, и хорошенько смочите.", "ПОСТАВИЛА ЗАМЕЧАТЕЛЬНЫЙ« Кукольный дом»-- в спектакле были« нордический» адвокат Хельмер Анатолия Лобоцкого и Нора Анны Макагон-- молодая максималистка, ещё не расставшаяся с детством.", "Резьба по дереву настолько увлекла мастера, что Николай ПОСТАВИЛ ЛЮБИМОЕ дело на профессиональную основу.", "ПОСТАВЬ ЭТИ вазы на подоконник-- увидишь, как весело заиграют в них лучи весеннего солнышка, а в кашпо с резаным верхом может спрятаться даже самый несимпатичный горшок.", "Нет, это повод ПОСТАВИТЬ БОРИСА Грызлова главой\" Единой России\".", "Зимой 1997 года, собрав единомышленников, они ПОСТАВИЛИ ЧЁТКИЕ задачи и пошли на первое дело-- за\" Крузером\", который им заказал знакомый.", "Вообще психоактивные вещества нужны растениям, чтобы ПОСТАВИТЬ ЗАСЛОН прожорливым травоядным.", "Решив свои денежные доходы, парламентарии ПОСТАВИЛИ ВОПРОС о повышении в два раза оклада своим многочисленным помощникам.", "Объяснить обществу свою политику, как желание ПОСТАВИТЬ КОРРУМПИРОВАННУЮ власть под контроль Парламента.", "К. Г. Сердакова ПОСТАВИЛА ЗАДАЧУ определить возможные пути стабилизации субъективного благополучия как фактора активности личности на поздних этапах онтогенеза.", "Мы ПОСТАВИЛИ ЗАДАЧУ изучения специфических особенностей проявления мотивации потока в деятельности хакеров.", "В последние годы именно возможности современных информационных технологий позволили большинству стран, в том числе и России, ПОСТАВИТЬ ЗАДАЧИ по осуществлению значительных преобразований почтовых систем.", "Исследователь подобных сочинений вправе ПОСТАВИТЬ ВОПРОСЫ: какие религиозно-нравственные проблемы волновали широкую аудиторию и в каком виде эти проблемы ей преподносились?", "Из-за вредности для климата первого вещества Управление по охране окружающей среды США ПОСТАВИЛО ЭТО устройство на контроль.", "Они ПОСТАВИЛИ РЯД вопросов, которым мы и посвятили свои дальнейшие исследования.", "Учитывая хорошую отработанность эксплуатирующихся судовых ЯЭУ, логично ПОСТАВИТЬ ВОПРОС о возможности и целесообразности их более широкого использования.", "Здесь он ПОСТАВИЛ ЕГО в стороне от\" духа просыпающегося времени\" и его\" вопросов\", которые определил, наконец, идейно как\" христианское воспитанье\".", "Вот пошёл разговор/ мол/ и на солнце есть пятна/ Стругацкие/ дескать/ не идеальные писатели/ но рядом ПОСТАВИТЬ НЕКОГО.", "Вы ПОСТАВИЛИ ВОПРОС/ почему Стругацких не причисляют к серьёзной русской прозе/ Гоголь/ Щедрин и так далее.", "Но я бы по-другому ПОСТАВИЛ ВОПРОС-- неважно, сколько документов нужно заполнять нашим предпринимателям и бухгалтерам-- это их работа, нужно просто быть профессионалом в этой области.", "Мы же действуем в соответствии с законами РФ и Конституцией РФ, которая требует от нас в случае необходимости дать принципиальную оценку политике, которая проводится в стране, ПОСТАВИТЬ ВОПРОС о возможном недоверии.", "Всё это вместе привело нас к выводу, что если не ПОСТАВИТЬ ВОПРОС о правительстве ребром, то ничего не изменится в ближайшее время.", "Он ПОСТАВИЛ ВСЁ на эту карту/ свою жизнь и своё состояние.", "ПОСТАВИЛИ НОВЕНЬКИЙ лифт/ картиночка.", "И если эксперты ПОСТАВЯТ СВОИ оценки по утверждённому вашему списку и вам на вход на заседание жюри по формальному признаку будет подано 5 продуктов/ набравших наибольшее количество голосов экспертов в этой номинации/ причём со всем оценками/ чтобы вы видели/ как эксперты оценили по каждому критерию.", "Может сейчас ПОСТАВИТЬ КУСОЧЕК рыбки?", "Если так менять правительство/ значит вместо одной команды ПОСТАВИТЬ ДРУГУЮ.", "ПОСТАВЬ СТАКАН на место."], "No prep + DAT": ["И тогда ПОСТАВИЛА МНЕ авансом", "ОАО\" Станкомаш\" из Челябинска готово ПОСТАВИТЬ ЗАКАЗЧИКУ мишенные комплексы для отработки современных зенитных систем, а также обучения личного состава в условиях, максимально приближенных к боевым.", "Даже Президент собрал экономический блок в начале года/ и ПОСТАВИЛ ИМ задачу до конца марта решить вопросы/ связанные с малым бизнесом.", "Пусть они ПОСТАВЯТ ВАМ ведро(??)...", "Если фирма представить основных заказчиков/ тех/ кто ПОСТАВИЛИ ПОТРЕБИТЕЛЯМ/ можно позвонить и узнать.", "Ир/ я ПОСТАВИЛА ЕМУ суп/ там всё."], "No prep + NOM": ["то есть мне она ПОСТАВИЛА САМА, даже без моей просьбы.", "« Семнадцать мгновений весны» нужно смотреть всем и каждому и только в той версии, которую изначально ПОСТАВИЛА УДИВИТЕЛЬНАЯ женщина Татьяна Лиознова!", "Точку нашему расставанию ПОСТАВИЛ ТЕЛЕВИЗИОННЫЙ клуб\" Белый попугай\".", "Кого бы сейчас ни ПОСТАВИЛ ПРЕЗИДЕНТ..."], "No prep + INST": ["а при мне ПОСТАВИЛА АВАНСОМ зачет первокуру с кучей пропусков когда он рассказал ей что\" понимаете, меня в армию хотели забрить, ну мне пришлось уехать из страны, пока шум не утих, и я только сейчас вернулся..."], "на + ACC": ["Ногу он ПОСТАВИЛ НА БЕТОННЫЙ куб, обросший водорослями, локтем оперся о колено, курил, смотрел на море.", "Он взял какой-то ящик, повертел в руках, ПОСТАВИЛ НА ПОЛ вверх дном.", "Она ПОСТАВИЛА НА СТОЛ бутылку коньяка и искусно нарезанный арбуз, который, как только она поставила тарелку на стол, сочась, раскрылся, как гигантский лотос с кровавыми лепестками.", "Правда, когда я приехал в дом отдыха в следующий раз, через полтора года, я привез этот том и незаметно ПОСТАВИЛ НА ПОЛКУ.", "И, заперев дверь, заварив чаю, ПОСТАВИЛ НА ВЕРТУШКУ купленное выщербленное сокровище, и, глядя в окно на стягивающиеся на закатной стороне тяжёлые цветные тучи, выстроил, как обычно, кусок гранитной набережной, перекинул мост,-- и башенки нынче отяжелели, и цепи были неподъемно чугунны, и ветер рябил и морщил, волновал широкую, серую гладь реки Оккервиль, и Вера Васильевна, спотыкаясь больше положенного на своих неудобных, придуманных Симеоновым, каблуках, заламывала руки и склоняла маленькую гладко причёсанную головку к покатому плечику,-- тихо, так тихо светит луна, а дума тобой роковая полна,-- луна не поддавалась, мылом выскальзывала из рук, неслась сквозь рваные оккервильские тучи,-- на этом Оккервиле всегда что-то тревожное с небом,-- как беспокойно мечутся прозрачные, приручённые тени нашего воображения, когда сопение и запахи живой жизни проникают в их прохладный, туманный мир!", "Подошёл официант и ПОСТАВИЛ НА СТОЛ завтрак.", "Пока сборная России удивляла шведскую публику новыми поворотами в своём становлении на ноги, в Стокгольме главы национальных хоккейных федераций на заседании ИИХФ думали над тем, как ПОСТАВИТЬ НА НОГИ европейский хоккей.", "Но жизнь быстро всё ПОСТАВИЛА НА МЕСТО, и выяснилось, что хорошая школа-- это не только хорошие учителя, а множество дополнительных моментов.", "Ну давай кастрюлю/ хорошо я её ПОСТАВЛЮ НА МЕСТО."], "в + ACC": ["ПОСТАВЬТЕ В ИЗВЕСТНОСТЬ.", "Для мелких цветов подойдёт широкий бокал(\" Во саду ли, в огороде\"), а вот веточки вербы лучше ПОСТАВИТЬ В ВЫСОКУЮ вазу.", "Во-первых/ потому что ни один серьёзный человек/ занимающийся литературой/ не ПОСТАВИТ В ОДИН ряд Гоголя и Щедрина.", "А что же вы мясо не ПОСТАВИЛИ В ХОЛОДИЛЬНИК?"], "посреди + GEN": ["Кстати, это моё новое непробиваемое пальто можно ПОСТАВИТЬ ПОСРЕДИ КОМНАТЫ, и оно так и останется стоять, не переломится и не оползёт, а будет стоять, словно несгораемый шкаф."], "посредине + GEN": ["-- Между прочим, если моё пальто новое ПОСТАВИТЬ ПОСРЕДИНЕ КОМНАТЫ..."], "на + LOC": ["И к окнам, под образа, ПОСТАВИЛИ НА ТАБУРЕТКАХ гроб, сколоченный без затей."], "перед + INST": ["И вот, залезши на рыдающий от старости диван и ПОСТАВИВ ПЕРЕД СОБОЙ по стойке\" смирно\" покорную старуху, глядящую прямо перед собой белесыми слезящимися глазами, я принималась производить своё чудодейство.", "Мы ПОСТАВИЛИ ПЕРЕД СОБОЙ две задачи.", "\" Задачей, которую мы ПОСТАВИЛИ ПЕРЕД СОБОЙ при переводе памятников классической санкхьи,-- пишет Шохин,-- было воспроизведение их буквального смысла-- отсюда частое обращение к квадратным скобкам и установка на преимущественное избежание того, что можно назвать интерпретирующим, а проще осовремененным переводом.", "К началу обучения в большинстве своём дети способны ПОСТАВИТЬ ПЕРЕД СОБОЙ какую-то определённую цель, принять решение, проявить усилие в процессе преодоления незначительных препятствий."], "в + LOC": ["Бычков ПОСТАВИЛ В ТАЛЛИНЕ притчу о любви к невозможному и о презрении к реальности.", "-- С тем же режиссёром, который ПОСТАВИЛ В НАШЕМ театре« Брак по-итальянски», мы сейчас работаем над комедией Гольдони« Слуга двух господ».", "Да/ он принял спектакль/ который я ПОСТАВИЛ В МОСКОВСКОМ авиационном институте в своё время."], "под + ACC": ["Эффективность этой меры ПОСТАВИЛ ПОД СОМНЕНИЕ предприниматель Александр Гоголев:\" Пока мы ещё мужчины и женщины, но скоро опять станем электоратом."], "за + ACC": ["Просто так бесцельно ПОСТАВИЛ ЗА НЕГО."], "No prep + GEN": ["А ПОСТАВИТЬ ЭНЕРГИЧНОГО/ деятельного/ настоящего премьер-министра/ он потребует полномочий."]}, "2": {"перед + INST": ["Просто надо ПОСТАВИТЬ ее ПЕРЕД ФАКТОМ))))))", "Вот в углу и ПОСТАВИМ ее ПЕРЕД ФАКТОМ)))"], "на + LOC": ["-- Посеред ночи ПОСТАВИТЬ казан НА ПЕРЕКРЁСТКЕ, костёр развести и варить её."], "с + INST": ["ПОСТАВИЛИ котелок С ВОДОЙ на огонь."], "на + ACC": ["Мы ПОСТАВИЛИ носилки НА ЗЕМЛЮ.", "Потом ПОСТАВИЛИ их НА ОДНИ розвальни рядышком, тётю и племянника, и по февральскому вновь обсыревшему насту под пасмурным небом повезли покойников на церковное кладбище за две деревни от нас.", "ПОСТАВИВ стаканы НА СТОЛ, он прибрал сторублёвку и закрыл за собой щелкнувшую никелированным замком дверь.", "Или желание ПОСТАВИТЬ сына НА НОГИ спасает меня?", "Он ПОСТАВИЛ всё НА ЭТУ карту/ свою жизнь и своё состояние.", "ПОСТАВЬ стакан НА МЕСТО."], "в + LOC": ["Здесь он ПОСТАВИЛ его В СТОРОНЕ от\" духа просыпающегося времени\" и его\" вопросов\", которые определил, наконец, идейно как\" христианское воспитанье\".", "Другое любое ПОСТАВИМ/ В ПРИНЦИПЕ/ результат будет тот же самый."], "о + LOC": ["Всё это вместе привело нас к выводу, что если не ПОСТАВИТЬ вопрос О ПРАВИТЕЛЬСТВЕ ребром, то ничего не изменится в ближайшее время."]}, "3": {"через + ACC": ["С детьми ПОСТАВИЛИ цель: ЧЕРЕЗ ТРИ года едем в Лондон, а как уж там получится, посмотрим."], "к + DAT": ["-- Пузырь ПОСТАВЬ-- и К ТЕБЕ притянем."], "перед + INST": ["ПОСТАВИЛ тарелку и ПЕРЕД ПЛЕННЫМ:"], "с + INST": ["На сцене ПОСТАВИЛИ искусственные ёлочки С ИГРУШКАМИ."], "по + DAT": ["И вот, залезши на рыдающий от старости диван и ПОСТАВИВ перед собой ПО СТОЙКЕ\" смирно\" покорную старуху, глядящую прямо перед собой белесыми слезящимися глазами, я принималась производить своё чудодейство.", "Молодой режиссёр Павел Адамчиков ПОСТАВИЛ пластическое действие ПО МОТИВАМ\" Вишнёвого сада\" без слов, на музыке, смешав в единой партитуре оперные хиты, классические мелодии и современную попсу.", "И если эксперты ПОСТАВЯТ свои оценки ПО УТВЕРЖДЁННОМУ вашему списку и вам на вход на заседание жюри по формальному признаку будет подано 5 продуктов/ набравших наибольшее количество голосов экспертов в этой номинации/ причём со всем оценками/ чтобы вы видели/ как эксперты оценили по каждому критерию."], "на + ACC": ["ПОСТАВИВ розовую чашку НА ПОДНОС, Анна Фёдоровна вошла к матери.", "ПОСТАВЬ эти вазы НА ПОДОКОННИК-- увидишь, как весело заиграют в них лучи весеннего солнышка, а в кашпо с резаным верхом может спрятаться даже самый несимпатичный горшок.", "Из-за вредности для климата первого вещества Управление по охране окружающей среды США ПОСТАВИЛО это устройство НА КОНТРОЛЬ."], "у + GEN": ["Он ПОСТАВИЛ громоздкие вещи У БОРТОВ, ловко рассовал книги."], "при + LOC": ["\" Задачей, которую мы ПОСТАВИЛИ перед собой ПРИ ПЕРЕВОДЕ памятников классической санкхьи,-- пишет Шохин,-- было воспроизведение их буквального смысла-- отсюда частое обращение к квадратным скобкам и установка на преимущественное избежание того, что можно назвать интерпретирующим, а проще осовремененным переводом."], "до + GEN": ["Даже Президент собрал экономический блок в начале года/ и ПОСТАВИЛ им задачу ДО КОНЦА марта решить вопросы/ связанные с малым бизнесом."]}}