{"-3": {"из + GEN": ["Учиться исходя ИЗ ПРИНЦИПА: ПОСЕЩАТЬ занятия не обязательно, но необходимо."]}, "-2": {}, "-1": {"No prep + ACC": ["А судя по его многочисленным выступлениям и интервью-- ораторское вдохновение ЕГО ПОСЕЩАЕТ часто.", "Обращаются ли к вам за помощью люди/ КОТОРЫХ ПОСЕЩАЮТ суицидальные мысли или люди/ уже пережившие попытки суицида?"], "No prep + NOM": ["Если говорить о нерегулярности полива( например, в том случае, когда ВЫ ПОСЕЩАЕТЕ свой сад всего несколько раз в месяц или, напротив, покидаете его на время отпуска), то есть несколько способов сохранить воду для растений.", "Все ДЕТИ ПОСЕЩАЛИ обычные российские школы.", "И поскольку школа требует постоянных усилий, то у ребёнка возникает активное противодействие учению, чем и обусловлен ОТКАЗ ПОСЕЩАТЬ занятия.", "Конечно, если ваш МАЛЫШ ПОСЕЩАЛ детский сад, значит, его в большей или меньшей степени приучили к дисциплине, порядку, общению в коллективе, привили необходимые бытовые навыки, научили рисованию, начальному счёту, письму и чтению.", "Если у ребёнка с самого начала сложатся благоприятные отношения с педагогом, значит, он БУДЕТ если не с радостью и удовольствием, то по крайней мере без БОЯЗНИ ПОСЕЩАТЬ школу.", "Формирование самостоятельности, ответственного отношения к порученным делам-- важнейшая составляющая той уверенности, которая ПОЗВОЛЯЕТ ребёнку без БОЯЗНИ ПОСЕЩАТЬ школу."], "No prep + DAT": ["ХРАМЫ ПОСЕЩАЕТ ещё меньше народу."], "No prep + GEN": ["Ежегодно миллионы ТУРИСТОВ ПОСЕЩАЮТ площадь и собор Святого Петра, Папский дворец, многочисленные капеллы с фресками Рафаэля и Микеланджело, сады и музеи изобразительных искусств.", "Причиной ОТКАЗА ПОСЕЩАТЬ школу, может быть личностная тревожность, зачастую ведущая к возникновению школьных страхов, грозящих перерасти в школьный невроз.", "Часто нежелание РЕБЁНКА ПОСЕЩАТЬ школу родители видят в его лени.", "Одна из самых распространённых причин НЕЖЕЛАНИЯ ПОСЕЩАТЬ школу-- это слишком большая нагрузка и вследствие этого плохая успеваемость.", "Разумеется, такие ребята с неохотой и некоторой долей СТРАХА ПОСЕЩАЮТ школу, поскольку боятся того, что сверстники будут высмеивать их слабость, дразнить и при любом удобном случае стараться задеть побольнее."]}, "0": {}, "1": {"No prep + ACC": ["ПОСЕЩАЛИ ШКОЛЫ, общались с учителями и представителями образования.", "Эти студенческие чувства теперь ПОСЕЩАЛИ МЕНЯ довольно редко, так же, например, как желание поиграть в волейбол-- у Риты было, кажется, то же самое,-- и, кроме того, известно, что Рафик женщинами не интересуется.", "Странно, но из-за того, что вокруг не было людей, ему в голову приходили необычные мысли, которые никогда не ПОСЕЩАЛИ ЕГО где-нибудь в ресторане, хотя всё необходимое для их появления было и там.", "Возможно, Маша так бы и ПОСЕЩАЛА ДИСКОТЕКИ, занималась по воскресеньям русским языком и продолжала мечтать о бравом военном с русской пропиской, но тут случилось непредвиденное.", "Если говорить о нерегулярности полива( например, в том случае, когда вы ПОСЕЩАЕТЕ СВОЙ сад всего несколько раз в месяц или, напротив, покидаете его на время отпуска), то есть несколько способов сохранить воду для растений.", "Ежегодно миллионы туристов ПОСЕЩАЮТ ПЛОЩАДЬ и собор Святого Петра, Папский дворец, многочисленные капеллы с фресками Рафаэля и Микеланджело, сады и музеи изобразительных искусств.", "Каждый, кто регулярно ПОСЕЩАЕТ СТРАНИЦЫ литературного Интернета, уверен, что в нём действует естественный отбор: через какое-то время в памяти читателя остаются подлинные открытия, а на примитивные графоманские сайты он попросту перестаёт заходить.", "Все дети ПОСЕЩАЛИ ОБЫЧНЫЕ российские школы.", "И поскольку школа требует постоянных усилий, то у ребёнка возникает активное противодействие учению, чем и обусловлен отказ ПОСЕЩАТЬ ЗАНЯТИЯ.", "Причиной отказа ПОСЕЩАТЬ ШКОЛУ, может быть личностная тревожность, зачастую ведущая к возникновению школьных страхов, грозящих перерасти в школьный невроз.", "Часто нежелание ребёнка ПОСЕЩАТЬ ШКОЛУ родители видят в его лени.", "Конечно, если ваш малыш ПОСЕЩАЛ ДЕТСКИЙ сад, значит, его в большей или меньшей степени приучили к дисциплине, порядку, общению в коллективе, привили необходимые бытовые навыки, научили рисованию, начальному счёту, письму и чтению.", "Одна из самых распространённых причин нежелания ПОСЕЩАТЬ ШКОЛУ-- это слишком большая нагрузка и вследствие этого плохая успеваемость.", "Формирование самостоятельности, ответственного отношения к порученным делам-- важнейшая составляющая той уверенности, которая позволяет ребёнку без боязни ПОСЕЩАТЬ ШКОЛУ.", "Разумеется, такие ребята с неохотой и некоторой долей страха ПОСЕЩАЮТ ШКОЛУ, поскольку боятся того, что сверстники будут высмеивать их слабость, дразнить и при любом удобном случае стараться задеть побольнее."]}, "2": {}, "3": {}}