{"-3": {"с + INST": ["Хотя С СЫРОМ нужно ПОПРОБОВАТЬ."], "из + GEN": ["Сотрудники одной ИЗ БРИТАНСКИХ лабораторий ПОПРОБОВАЛИ оценить, насколько опасно пользоваться\" мобильником\" за рулём."], "в + LOC": ["Так что вообще В БУДУЩЕМ мы ПОПРОБУЕМ чаще и плотнее общаться через Интернет."]}, "-2": {"через + ACC": ["Через неделю/ ЧЕРЕЗ ДВЕ ПОПРОБУЙТЕ услышать о каких-то результатах/ о каких-то наработках."]}, "-1": {"No prep + GEN": ["НАДО ПОПРОБОВАТЬ.", "Сотрудники одной из британских ЛАБОРАТОРИЙ ПОПРОБОВАЛИ оценить, насколько опасно пользоваться\" мобильником\" за рулём.", "И дальше/\" Например/ в нашем банке есть десятки молодых людей грамотных/ разбирающихся/ говорящих на нескольких языках/ ГОТОВЫХ ПОПРОБОВАТЬ себя на государственном поприще\"."], "No prep + NOM": ["ВОТ ПОПРОБУЙ, сыграй ТАКУЮ на этюдах, ведь ни за что не сумеешь.", "ТОГДА ПОПРОБУЙТЕ перечислить 9 основных ПРАВИЛ, как это сделать, не причинив вреда шевелюре.", "Пусть бы ОНИ ПОПРОБОВАЛИ сказать, что президент Путин плохо управляет страной и не делает того, чего ждут от него люди, не наводит порядка в коммунальной сфере и здравоохранении, не реформирует армию, не борется с бедностью, не добивается мира в Чечне.", "ПУСТЬ ПОПРОБУЮТ, что я могу сказать.", "Нильсон и ПЕЛГЕР ПОПРОБОВАЛИ оценить, сколько времени могла длиться подобная эволюция, причём они выбрали худший, самый медленный вариант развития.", "Очень было бы интересно/ если бы ОНИ ПОПРОБОВАЛИ.", "Я ПОПРОБОВАЛ ТАКУЮ предметную рамку задать.", "Так что вообще в будущем МЫ ПОПРОБУЕМ чаще и плотнее общаться через Интернет.", "Через неделю/ через ДВЕ ПОПРОБУЙТЕ услышать о каких-то результатах/ о каких-то наработках.", "ДАВАЙТЕ ПОПРОБУЕМ наше ЗАСЕДАНИЕ провести в максимально короткие сроки/ посмотрим/ как у нас получится/ по-деловому.", "ДАВАЙТЕ ПОПРОБУЕМ сформулировать ЭТО в общих терминах.", "ДАВАЙТЕ ПОПРОБУЕМ принять решение.", "То/ что Я ПОПРОБУЮ прокомментировать/ снимет вопрос."], "No prep + ACC": ["А ПОПРОБУЙ найди задвижки, ЕСЛИ схем нет, ничего нет, а там тоннели, тупики, сотни, тысячи утонувших.", "ОНИ ПОПРОБОВАЛИ вытащить из камеры первую ПЯТЁРКУ из 13 боевиков, задержанных грузинскими пограничниками в начале августа после столкновений в Итум-Кале.", "Надо знаешь ЧТО ПОПРОБОВАТЬ у тебя установить?", "ДАВАЙ ПОПРОБУЕМ.", "ДАВАЙ ПОПРОБУЕМ!"]}, "0": {}, "1": {"No prep + ACC": ["Идея лёгкой разлуки-- ПОПРОБОВАТЬ ВСЁ сначала, пока ещё не поздно,-- постоянно витает в воздухе, как давняя мечта совершить, например, кругосветное путешествие или проплыть однажды на теплоходе\" Победа\" из Одессы в Батуми.", "Я тут ПОПРОБОВАЛ ИХ перечитать и не смог.", "Я ПОПРОБОВАЛ ТАКУЮ предметную рамку задать.", "Где-то у меня карточка/ там мы все сняты/ ПОПРОБУЙТЕ МЕНЯ найти.", "Да/ наверно можно целиком и полностью уйти в криминальные структуры/ а можно ПОПРОБОВАТЬ ТАКУЮ вещь/ которую на себя ещё ни одна партия не взяла/ за исключением\" Единой России\" и то абсолютно недавно/ когда\" Единая Россия\" стала думать о том/ что четыре года скоро кончатся/ это создание гражданских союзов на территории.", "И дальше/\" Например/ в нашем банке есть десятки молодых людей грамотных/ разбирающихся/ говорящих на нескольких языках/ готовых ПОПРОБОВАТЬ СЕБЯ на государственном поприще\".", "Давайте ПОПРОБУЕМ НАШЕ заседание провести в максимально короткие сроки/ посмотрим/ как у нас получится/ по-деловому."], "No prep + NOM": ["Наверное/ пока мы не ПОПРОБУЕМ САМИ/ нам будет очень сложно это понять."], "у + GEN": ["Надо знаешь что ПОПРОБОВАТЬ У ТЕБЯ установить?"]}, "2": {"на + ACC": ["Если вы христианин, ПОПРОБУЙТЕ ответить НА МОЙ вопрос: оружие, оно от Бога?"], "из + GEN": ["Они ПОПРОБОВАЛИ вытащить ИЗ КАМЕРЫ первую пятёрку из 13 боевиков, задержанных грузинскими пограничниками в начале августа после столкновений в Итум-Кале."], "в + LOC": ["ПОПРОБУЙТЕ найти В МОСКВЕ семейную гостиницу, а не сетевую, или семейное, а не сетевое кафе."], "о + LOC": ["Через неделю/ через две ПОПРОБУЙТЕ услышать О КАКИХ-ТО результатах/ о каких-то наработках."]}, "3": {"в + LOC": ["Давайте ПОПРОБУЕМ сформулировать это В ОБЩИХ терминах."]}}