{"-3": {"по + DAT": ["Всем сёстрам ПО СЕРЬГА-АМ!-- ПОВТОРЯЕТ Он напевно и жестом отпускает от себя небесное сестричество."], "со + INST": ["На встречах СО ЗРИТЕЛЯМИ он ПОВТОРЯЛ ещё классическую репризу:"], "на + ACC": ["-- НА ОБМЕН,-- ПОВТОРЯЛ Вовка- стрелок."], "в + LOC": ["Более того-- В ТОЧНОСТИ его ПОВТОРЯЕТ.", "Эта журнально-сатирическая форма изображения и осмеяния современности В ЗНАЧИТЕЛЬНОЙ мере ПОВТОРЯЕТ-- в новых условиях-- формы горацианской сатиры( разговорный диалог, масса возникающих и исчезающих образов говорящих людей, передразнивание социально-речевых манер, полудиалоги, письма, смесь шутливых и серьёзных размышлений)."]}, "-2": {}, "-1": {"No prep + NOM": ["Интересно отметить и то, что более важное для себя произведение\" Капитал\" Маркс ПИСАЛ самостоятельно, тайком, без Энгельса, при этом с УСМЕШКОЙ ПОВТОРЯЯ по-немецки\" Фройндшафт- фройндшафт, абер гельд зинд нихт цузамен!\", что, как вы догадались, по-русски переводится как\" дружба дружбой, а Капитал-- врозь!\"", "На встречах со зрителями ОН ПОВТОРЯЛ ещё классическую репризу:"], "No prep + ACC": ["Просто выучивает слова и бессмысленно ИХ ПОВТОРЯЕТ.", "И выражение лица, и гримаса, которую Он всё ВРЕМЯ ПОВТОРЯЕТ...", "Более того-- в точности ЕГО ПОВТОРЯЕТ.", "Пока вы читаете эти фразы, ваш ТРУД ПОВТОРЯЕТ множество ваших двойников, склонившихся над той же страницей, распахнутой в других, запредельных мирах, о которых знать ничего не знают астрономы и которые обрисовывают в своих моделях учёные- космологи, смыкающие науку с мистикой, а наш мир-- с дуновением иного бытия.", "Ещё РАЗ ПОВТОРЯЮ.", "Хотя я ещё РАЗ ПОВТОРЯЮ/ лично мне это нравится/ я думаю это нравится многим.", "Ребята/ я ещё РАЗ ПОВТОРЯЮ/ это может быть только на Чемпионате России/ потому что в УЕФА мы на самом деле платим очень большие штрафы.", "Не просто/ ещё РАЗ ПОВТОРЯЮ/ цифры сухие/ а конкретно/ назвать фамилии/ называть что конкретно где-то в чем-то..."], "No prep + GEN": ["До внесения в него поправок ЗВУЧАЛИ мнения, что законопроект в ЦЕЛОМ ПОВТОРЯЕТ положения принятой в Европе концепции нормативного регулирования характеристик продукции и услуг для потребительского рынка.", "Предлагаемый Олегом Морозовым проект центристской идеологической ПЛАТФОРМЫ ПОВТОРЯЕТ некоторые тезисы последнего послания президента Федеральному собранию.", "Я ВСЕГО ПОВТОРЯТЬ не буду/ но отношение государства к интеллектуальной собственности/ это не только пиратство."], "No prep + LOC": ["Эта журнально-сатирическая форма изображения и осмеяния современности в значительной МЕРЕ ПОВТОРЯЕТ-- в новых условиях-- формы горацианской сатиры( разговорный диалог, масса возникающих и исчезающих образов говорящих людей, передразнивание социально-речевых манер, полудиалоги, письма, смесь шутливых и серьёзных размышлений)."]}, "0": {}, "1": {"No prep + NOM": ["Всем сёстрам по серьга-ам!-- ПОВТОРЯЕТ ОН напевно и жестом отпускает от себя небесное сестричество.", "-- Значит, я спекулянт?-- ПОВТОРЯЛ ЮРА и, потряхивая, старался привести его в боевое состояние.", "-- На обмен,-- ПОВТОРЯЛ ВОВКА- стрелок.", "Пока вы читаете эти фразы, ваш труд ПОВТОРЯЕТ МНОЖЕСТВО ваших двойников, склонившихся над той же страницей, распахнутой в других, запредельных мирах, о которых знать ничего не знают астрономы и которые обрисовывают в своих моделях учёные- космологи, смыкающие науку с мистикой, а наш мир-- с дуновением иного бытия."], "No prep + ACC": ["Он просто изводил родных и знакомых, ПОВТОРЯЯ БЕССМЫСЛЕННОЕ\" коммунистический что?.. коммунистический... чего?\", пока его друг Фридрих не подсказал:\" Да...", "После этого я нередко ПОВТОРЯЛ ЕГО, но страх почти не уменьшался, просто я привык к тому, что я должен пройти через страх определённой силы, и проходил.", "Он снова ПОВТОРЯЕТ СВОЙ монолог про проверку моей машины на угон.", "Символический\" Оскар\" фестиваля-- металлическая статуэтка-- изображающая трёх лошадок, ПОВТОРЯЕТ ЭМБЛЕМУ Саратовского цирка.", "До внесения в него поправок звучали мнения, что законопроект в целом ПОВТОРЯЕТ ПОЛОЖЕНИЯ принятой в Европе концепции нормативного регулирования характеристик продукции и услуг для потребительского рынка.", "Предлагаемый Олегом Морозовым проект центристской идеологической платформы ПОВТОРЯЕТ НЕКОТОРЫЕ тезисы последнего послания президента Федеральному собранию.", "В минуту опасности они меняют свою окраску, ПОВТОРЯЯ КОЛОРИТ окружающих предметов.", "Ход развития научной мысли в данном случае, как и во многих других, ПОВТОРЯЛ ЛОГИКУ исторического развития самого объекта.", "ПОВТОРЯТЬ СООТВЕТСТВУЮЩИЕ аргументы нецелесообразно, пусть об этом судят читатели.", "Ну, не надо же сейчас ПОВТОРЯТЬ ЭТИ проблемы."], "No prep + DAT": ["Эти рассказы она часто ПОВТОРЯЛА НАШИМ дачницам, сидя на крылечке напротив калитки, из лета в лето, из лета в лето..."], "за + INST": ["Он проложил дорогу Владимиру Соловьеву, который, с одной стороны, ПОВТОРЯЛ ЗА ГОГОЛЕМ о Пушкине как олицетворении чистой поэзии, её\" самой сущности\", не нуждающейся в дополнительном определении, и тут же стал искать такое определение и нагрузил её значением и\" великим служением\", примирение же этих двух тенденций нашёл в двойственной формуле поэта- пророка:\" поэт в одежде пророка\"^ 41."]}, "2": {"к + DAT": ["ПОВТОРЯЮ,-- К ИНТЕЛЛИГЕНЦИИ, по моему жизненному опыту, принадлежат только люди свободные в своих убеждениях, не зависящие от принуждений экономических, партийных, государственных, не подчиняющиеся идеологическим обязательствам."], "в + LOC": ["Эта журнально-сатирическая форма изображения и осмеяния современности в значительной мере ПОВТОРЯЕТ-- В НОВЫХ условиях-- формы горацианской сатиры( разговорный диалог, масса возникающих и исчезающих образов говорящих людей, передразнивание социально-речевых манер, полудиалоги, письма, смесь шутливых и серьёзных размышлений)."]}, "3": {"про + ACC": ["Он снова ПОВТОРЯЕТ свой монолог ПРО ПРОВЕРКУ моей машины на угон."], "о + LOC": ["Но разговор, ПОВТОРЯЮ, сейчас О ДРУГОМ."]}}