{"-3": {"до + GEN": ["Надо сказать, что с тех пор я, выросшая ДО ГРУСТНОГО права ПОЛЬЗОВАТЬСЯ косметикой и порой трусливо прибегавшая к её услугам, косметику не полюбила."], "в + LOC": ["Изделиями, вышедшими из провинциально-римских мастерских,-- гончарной керамикой, кузнечной продукцией, металлическими деталями одежды и украшениями-- В РАВНОЙ степени ПОЛЬЗОВАЛИСЬ и славяне и германцы."]}, "-2": {"среди + GEN": ["По оценкам\" Финансовых известий\", наибольшей популярностью СРЕДИ РЕКЛАМОДАТЕЛЕЙ ПОЛЬЗУЮТСЯ\" МК\"\" АиФ\" и\" Комсомольская правда\"."], "через + ACC": ["Денежные переводы ЧЕРЕЗ ПОЧТУ ПОЛЬЗУЮТСЯ неизменной популярностью населения во всём мире, а в большинстве стран почта даже лидирует по объёмам внутренних переводов."]}, "-1": {"No prep + INST": ["ну ТЕТРАДЯМИ ПОЛЬЗОВАТЬСЯ можно будет?", "Самым коротким звукоподражанием является взрывное\" п\", КОТОРЫМ ПОЛЬЗУЮТСЯ жители верховьев Амазонки.", "Усовской ВЕТКОЙ ПОЛЬЗУЮТСЯ в день сотни тысяч москвичей.", "Но в одной семье БАССЕЙНОМ ПОЛЬЗУЮТСЯ два человека, а в другой семь.", "Довольно высокой ПОПУЛЯРНОСТЬЮ ПОЛЬЗУЮТСЯ польские кондитерские изделия и сырьё для их производства.", "Повышенным СПРОСОМ ПОЛЬЗУЮТСЯ у россиян кондитерские изделия таких польских фирм, как\" Виконт\"\" Атис\"\" Солидарность\"\" Томчик\"\" Янтекс\" и\" Ковис\".", "Большой ПОПУЛЯРНОСТЬЮ ПОЛЬЗУЮТСЯ паштеты фирм\" Марко\"\" Мева\" и\" Ардо\", а также поставки оболочек для колбас.", "Что касается наших конкурентов, наверное, они будут ЭТИМ ПОЛЬЗОВАТЬСЯ, только я не думаю, что такие технологии-- запуски воздушных шариков и т. д.-- очень уж сильно в плюс играют.", "Система ведения мониторинга введена в опытно-промышленную эксплуатацию, её РЕЗУЛЬТАТАМИ ПОЛЬЗУЕТСЯ губернатор Челябинской области и руководство правительства, а также специалисты Главного управления экономического развития и торговли Челябинской области.", "Кот отвечает на вопросы разных людей, однако это преимущественно члены семьи и, несомненно, ПРИОРИТЕТОМ ПОЛЬЗУЕТСЯ Гюльчохра Бабаева.", "А нельзя ли ИМИ ПОЛЬЗОВАТЬСЯ наравне с видимыми?", "Анализ истории художественного творчества показывает/ что таким СРЕДСТВОМ ПОЛЬЗОВАЛИСЬ многие знаменитые писатели/ художники/ артисты.", "Он бы большим УВАЖЕНИЕМ ПОЛЬЗОВАЛСЯ."], "No prep + GEN": ["ИМ ПОЛЬЗОВАТЬСЯ, ЧТОБЫ составить элементарный отчёт за четверть.", "Надо сказать, что с тех пор я, выросшая до грустного ПРАВА ПОЛЬЗОВАТЬСЯ косметикой и порой трусливо прибегавшая к её услугам, косметику не полюбила.", "Важно отметить, что общественно-политическая и хозяйственная деятельность по налаживанию мира в зоне осетино-ингушского КОНФЛИКТА ПОЛЬЗУЕТСЯ всемерной поддержкой президента России В. В. Путина.", "С учётом нынешнего размера интернет-рынка, оцениваемого компанией менее чем в 180 млн долларов, слабого проникновения Интернета( всего 3% населения РОССИИ ПОЛЬЗУЮТСЯ Сетью) и замедлившихся темпов роста аудитории российской Сети( ранее она удваивалась каждый год, сейчас же темпы снизились до 70- 80%), прогноз« Аргонавтов» о том, что рынок достигнет миллиарда долларов всего через четыре года, выглядит довольно смелым.", "Школа N 91 как экспериментальная база НИИ детской и педагогической ПСИХОЛОГИИ ПОЛЬЗОВАЛАСЬ огромной популярностью среди зарубежных учёных- визитёров.", "Основанная первоначально при сотрудничестве с мексиканским правительством, сеть позволяет членам кредитного СОЮЗА ПОЛЬЗОВАТЬСЯ услугами денежного перевода IRNET в 41 стране по 1/ 3-- 1/ 2 коммерческой стоимости( 64).", "И почему спецшколы выжили, почему до сих ПОР ПОЛЬЗУЮТСЯ огромным вниманием у наших родителей-- по простой причине, что в большинстве спецшкол действительно прекрасное преподавание языка."], "No prep + NOM": ["И УЧИТЕЛЯ ПОЛЬЗУЮТСЯ, и-- что интересно-- даже многие ученики скачивают презентации.", "-- ВЫ ПОЛЬЗУЕТЕСЬ популярностью-- как бы мне вас не потерять.", "Недаром ОХОТНИКИ ПОЛЬЗУЮТСЯ заграждениями, увешанными красными флажками.", "ОНА ПОЛЬЗУЕТСЯ успехом.", "Но масштабы нашей любви к этим маркам были явно недооценены: домашние КОЛЛЕКЦИИ ПОЛЬЗУЮТСЯ большой популярностью, так что будем ждать пополнений.", "По ст. 31 Венской конвенции 1961 года\" иностранные ПРЕДСТАВИТЕЛЬСТВА ПОЛЬЗУЮТСЯ иммунитетом от уголовной, гражданской и административной юрисдикции государства пребывания\".", "Предметом обогащения стали дефицитные джинсы, КОТОРЫЕ ПОЛЬЗОВАЛИСЬ неизменной популярностью в любое время года и позволяли заработать от 30 до 100 процентов чистой прибыли с каждой пары.", "По оценкам\" Финансовых известий\", наибольшей популярностью среди РЕКЛАМОДАТЕЛЕЙ ПОЛЬЗУЮТСЯ\" МК\"\" АиФ\" и\" Комсомольская правда\".", "Денежные переводы через ПОЧТУ ПОЛЬЗУЮТСЯ неизменной популярностью населения во всём мире, А в большинстве стран почта даже лидирует по объёмам внутренних переводов.", "ЖИВОПИСЕЦ ПОЛЬЗУЕТСЯ всеми красками, но не смешивает их воедино, так и бог любит всякое своё творение, но отводит разным созданиям подобающие места: одним-- в небесном дворце, другим-- в адской тюрьме[ 64].", "Основной приём, которым МЫ ПОЛЬЗОВАЛИСЬ, чтобы перевести испытуемых на этот дальнейший этап, состоял в следующем.", "Даже СЛОН ПОЛЬЗУЕТСЯ своими ушами для охлаждения: в жару он ими постоянно обмахивается.", "Но ванной ВСЕ ПОЛЬЗОВАЛИСЬ?", "И потом всю жизнь как ТЫ ПОЛЬЗОВАЛСЯ этими языками?", "ИГРОКИ ПОЛЬЗУЮТСЯ ИНТЕРНЕТОМ/ у многих есть персональные компьютеры."], "No prep + LOC": ["Изделиями, вышедшими из провинциально-римских мастерских,-- гончарной керамикой, кузнечной продукцией, металлическими деталями одежды и украшениями-- в равной СТЕПЕНИ ПОЛЬЗОВАЛИСЬ и славяне и германцы."]}, "0": {}, "1": {"No prep + INST": ["ПОЛЬЗУЯСЬ ПСЕВДОНИМАМИ и используя смелые и вычурные образы, он с улыбкой начинает зарабатывать миллионы на подделке банковских чеков.", "-- Вы ПОЛЬЗУЕТЕСЬ ПОПУЛЯРНОСТЬЮ-- как бы мне вас не потерять.", "Недаром охотники ПОЛЬЗУЮТСЯ ЗАГРАЖДЕНИЯМИ, увешанными красными флажками.", "Значит, ПОЛЬЗОВАЛСЯ ЛЬГОТАМИ как больной и при этом работал матросом?", "И выйти на улицу, на воздух, и, ПОЛЬЗУЯСЬ ТЕМ, что вечер лишь начинается, отправиться куда угодно-- в ресторан, к приятелю.", "Она ПОЛЬЗУЕТСЯ УСПЕХОМ.", "Достав из стола прямоугольный штампик, она шумно дыхнула на него и приложилась им к студенческому билету Гастева, что давало ему право не только ПОЛЬЗОВАТЬСЯ КНИГАМИ, но и посиживать в читальном зале для преподавателей.", "Тем не менее пока конюшня Ferrari числится в лидерах, эти приборы ПОЛЬЗУЮТСЯ НЕИЗМЕННЫМ спросом.", "Дырчатый металл скрывает тебя от шеи до колен, поэтому щепетильным женщинам, наверное, ПОЛЬЗОВАТЬСЯ ЭТИМИ туалетами не слишком удобно.", "-- ПОЛЬЗОВАТЬСЯ ПИЛОЙ в нетрезвом состоянии;", "Дома, в США, и во время своего последнего визита в Россию президент Джордж Буш Мл. ПОЛЬЗОВАЛСЯ МОДИФИЦИРОВАННЫМ Cadillac DeVille.", "Какие юридические тонкости домовладельцы должны знать о ТСЖ, чтобы в полной мере ПОЛЬЗОВАТЬСЯ СВОИМИ правами?", "Впрочем, ПОЛЬЗОВАТЬСЯ ВЫШЕОПИСАННЫМИ привилегиями коммунальный транспорт должен тоже аккуратно.", "По ст. 31 Венской конвенции 1961 года\" иностранные представительства ПОЛЬЗУЮТСЯ ИММУНИТЕТОМ от уголовной, гражданской и административной юрисдикции государства пребывания\".", "Христианский демократ Фрей, ПОЛЬЗУЯСЬ СВОИМ убедительным мандатом, начал активную\" чилизацию Чили\" и в первую очередь медных рудников, путём выкупа акций у американских компаний, контролировавших 80% добычи главного богатства страны( по запасам меди Чили в мире лидирует).", "ПОЛЬЗУЙТЕСЬ ФЕНОМ осторожно-- под действием сухого горячего воздуха волосы могут стать тонкими и ломкими.", "С учётом нынешнего размера интернет-рынка, оцениваемого компанией менее чем в 180 млн долларов, слабого проникновения Интернета( всего 3% населения России ПОЛЬЗУЮТСЯ СЕТЬЮ) и замедлившихся темпов роста аудитории российской Сети( ранее она удваивалась каждый год, сейчас же темпы снизились до 70- 80%), прогноз« Аргонавтов» о том, что рынок достигнет миллиарда долларов всего через четыре года, выглядит довольно смелым.", "Общеизвестен факт, что в России пользователей мобильных телефонов значительно больше, чем тех, кто активно ПОЛЬЗУЕТСЯ ИНТЕРНЕТОМ.", "Предметом обогащения стали дефицитные джинсы, которые ПОЛЬЗОВАЛИСЬ НЕИЗМЕННОЙ популярностью в любое время года и позволяли заработать от 30 до 100 процентов чистой прибыли с каждой пары.", "Хоть фонд как благотворительная организация и ПОЛЬЗУЕТСЯ ОПРЕДЕЛЁННЫМИ льготами, он не освобождён от налогов полностью.", "ПОЛЬЗУЯСЬ МОМЕНТОМ, я подсовывал им мелкую блесну и скоро надергал на завтрашнюю уху рыбёшки.", "ПОЛЬЗУЯСЬ ЭТИМИ данными, самыми точными в мире, он намерен отшлифовать новооткрытый космос, огранённый платоновскими фигурами, до эфирного блеска.", "Школа N 91 как экспериментальная база НИИ детской и педагогической психологии ПОЛЬЗОВАЛАСЬ ОГРОМНОЙ популярностью среди зарубежных учёных- визитёров.", "В таких странах почта часто является лидером и по направлениям отправки международных переводов( осуществляемых в страны, подключённые к Eurogiro). Весьма популярны в мире также классические банковские переводы( wire transfers), которые используются в основном для отправки крупных сумм, но ПОЛЬЗУЮТСЯ МЕНЬШИМ спросом мигрантов( для сумм до 500 долларов США wire transfers очень дороги).", "Денежные переводы через почту ПОЛЬЗУЮТСЯ НЕИЗМЕННОЙ популярностью населения во всём мире, а в большинстве стран почта даже лидирует по объёмам внутренних переводов.", "Основанная первоначально при сотрудничестве с мексиканским правительством, сеть позволяет членам кредитного союза ПОЛЬЗОВАТЬСЯ УСЛУГАМИ денежного перевода IRNET в 41 стране по 1/ 3-- 1/ 2 коммерческой стоимости( 64).", "Живописец ПОЛЬЗУЕТСЯ ВСЕМИ красками, но не смешивает их воедино, так и бог любит всякое своё творение, но отводит разным созданиям подобающие места: одним-- в небесном дворце, другим-- в адской тюрьме[ 64].", "В средние века это учение, несмотря на весь огромный авторитет Августина, не ПОЛЬЗОВАЛОСЬ ПРИЗНАНИЕМ католической церкви, избегавшей тем не менее разрыва с августинизмом.", "Гитлер никогда не ПОЛЬЗОВАЛСЯ ТЕРМИНОМ\" блицкриг\"?", "Так, недавно журнал\" Сайенс\" опубликовал статью сотрудников Калифорнийского университета в Лос-Анджелесе, которые в ходе своих исследований ПОЛЬЗОВАЛИСЬ ФЯМР нового поколения.", "Скажем, ПОЛЬЗУЯСЬ ПУШКИНСКИМ каламбуром, что ставшее на ноги профессиональное изучение, сменив, не заменило", "Когда закладывались основы языка славян, они проживали в ареале древнеевропейских гидронимов и ПОЛЬЗОВАЛИСЬ ИМИ.", "Однако знахари южноафриканских индейцев и некоторых африканских племён издавна ПОЛЬЗУЮТСЯ ПОДОБНЫМ приёмом.", "Они, как правило, не имеют собственных индивидуальных\" термостатов\": ни тёплой одежды, ни подкожного жира, и поэтому ПОЛЬЗУЮТСЯ ТЕРМОУБЕЖИЩАМИ, созданными природой, или строят собственные.", "Даже слон ПОЛЬЗУЕТСЯ СВОИМИ ушами для охлаждения: в жару он ими постоянно обмахивается.", "А. ЖУКОВ-- Надо ПОЛЬЗОВАТЬСЯ ХОРОШЕЙ конъюнктурой.", "Несколько лет назад UNIDO-- организация ООН по вопросам развития-- провела исследования уровня развития нации, уровня развития стран, ПОЛЬЗУЯСЬ ИНДЕКСОМ развития.", "До того я учился в шведской школе и ПОЛЬЗОВАЛСЯ ШВЕДСКИМ и русским языком.", "И потом всю жизнь как ты ПОЛЬЗОВАЛСЯ ЭТИМИ языками?", "Игроки ПОЛЬЗУЮТСЯ ИНТЕРНЕТОМ/ у многих есть персональные компьютеры."], "No prep + NOM": ["Самым коротким звукоподражанием является взрывное\" п\", которым ПОЛЬЗУЮТСЯ ЖИТЕЛИ верховьев Амазонки.", "Этим активно ПОЛЬЗОВАЛИСЬ ЕГИПТЯНКИ, которые из размолотых зёрен граната изготавливали смесь, предупреждающую овуляцию.", "Но в одной семье бассейном ПОЛЬЗУЮТСЯ ДВА человека, а в другой семь.", "Довольно высокой популярностью ПОЛЬЗУЮТСЯ ПОЛЬСКИЕ кондитерские изделия и сырьё для их производства.", "Большой популярностью ПОЛЬЗУЮТСЯ ПАШТЕТЫ фирм\" Марко\"\" Мева\" и\" Ардо\", а также поставки оболочек для колбас.", "Большим спросом также ПОЛЬЗУЮТСЯ ПОЛЬСКИЕ приправы и супы- концентраты( в основном производства фирмы\" Камис\").", "Наибольшей популярностью среди\" верхолазов\" ПОЛЬЗУЮТСЯ КЛЕМАТИСЫ из-за их красоты и многообразия сортов.", "Возникшей перед показом паузой активно ПОЛЬЗОВАЛИСЬ ФОТОКОРРЕСПОНДЕНТЫ, без устали\" щелкая\" именитых гостей.", "Наибольшей популярностью у\" папарацци\", разумеется, ПОЛЬЗОВАЛАСЬ НАТАЛЬЯ Титова.", "Этой человеческой слабостью и ПОЛЬЗУЮТСЯ ОККУЛЬТИСТЫ\".", "Опера начали отработку сотрудников турфирмы, услугами которой регулярно ПОЛЬЗОВАЛИСЬ ПОТЕРПЕВШИЕ.", "ФСБ-- есть важнейший элемент\" административного ресурса\", которым ПОЛЬЗУЕТСЯ ВЛАСТЬ, прорываясь в Парламент.", "Система ведения мониторинга введена в опытно-промышленную эксплуатацию, её результатами ПОЛЬЗУЕТСЯ ГУБЕРНАТОР Челябинской области и руководство правительства, а также специалисты Главного управления экономического развития и торговли Челябинской области.", "Кот отвечает на вопросы разных людей, однако это преимущественно члены семьи и, несомненно, приоритетом ПОЛЬЗУЕТСЯ ГЮЛЬЧОХРА Бабаева.", "Комментатор не нашёл у богословов, сочинениями которых ПОЛЬЗОВАЛСЯ ГОНОРИЙ, подобного описания позы грешника в преисподней, и высказывает предположение, что этот образ был подсказан автору\" Элуцидария\" скульптурными или живописными изображениями низвергаемых в ад злых душ[ 30].", "Этим и ПОЛЬЗУЮТСЯ ГИГАНТЫ."], "в + ACC": ["Усовской веткой ПОЛЬЗУЮТСЯ В ДЕНЬ сотни тысяч москвичей."], "у + GEN": ["Повышенным спросом ПОЛЬЗУЮТСЯ У РОССИЯН кондитерские изделия таких польских фирм, как\" Виконт\"\" Атис\"\" Солидарность\"\" Томчик\"\" Янтекс\" и\" Ковис\"."]}, "2": {"в + LOC": ["-- ПОЛЬЗОВАТЬСЯ пилой В НЕТРЕЗВОМ состоянии;"], "от + GEN": ["По ст. 31 Венской конвенции 1961 года\" иностранные представительства ПОЛЬЗУЮТСЯ иммунитетом ОТ УГОЛОВНОЙ, гражданской и административной юрисдикции государства пребывания\"."], "с + INST": ["А нельзя ли ими ПОЛЬЗОВАТЬСЯ наравне С ВИДИМЫМИ?"]}, "3": {"без + GEN": ["Возникшей перед показом паузой активно ПОЛЬЗОВАЛИСЬ фотокорреспонденты, БЕЗ УСТАЛИ\" щелкая\" именитых гостей."], "среди + GEN": ["Школа N 91 как экспериментальная база НИИ детской и педагогической психологии ПОЛЬЗОВАЛАСЬ огромной популярностью СРЕДИ ЗАРУБЕЖНЫХ учёных- визитёров."], "для + GEN": ["Даже слон ПОЛЬЗУЕТСЯ своими ушами ДЛЯ ОХЛАЖДЕНИЯ: в жару он ими постоянно обмахивается."], "у + GEN": ["И почему спецшколы выжили, почему до сих пор ПОЛЬЗУЮТСЯ огромным вниманием У НАШИХ родителей-- по простой причине, что в большинстве спецшкол действительно прекрасное преподавание языка.", "Игроки ПОЛЬЗУЮТСЯ Интернетом/ У МНОГИХ есть персональные компьютеры."]}}