{"-3": {"под + INST": ["Потом поставили их на одни розвальни рядышком, тётю и племянника, и по февральскому вновь обсыревшему насту ПОД ПАСМУРНЫМ небом ПОВЕЗЛИ покойников на церковное кладбище за две деревни от нас."]}, "-2": {"в + LOC": ["Вы знаете/ мне вот так В ЖИЗНИ ПОВЕЗЛО/ что на прошедших выборах/ на предпоследних/ в Псковской области/ я был шеф-редактором газеты\" Великолужские известия\"."]}, "-1": {"No prep + DAT": ["Завтра ТЕБЕ ПОВЕЗЕТ с резиной“ Макияси” «.", "Но ЕЙ ПОВЕЗЛО.", "Там НАМ ПОВЕЗЛО: мы сравнительно быстро договорились со следующим грузовиком, идущим прямо до Калуги.", "Про Кенигсберг, в окрестностях которого он в первый раз в жизни увидел в брошенном немецком доме колбасу и копчёный окорок, про то, что спустя месяц после перехода границы Германии в 44-м его ранило(\" чуть повыше-- и яйца оторвало бы\"), про то, как ЕМУ ПОВЕЗЛО.", "( МАТЕМАТИКЕ ПОВЕЗЛО или не повезло-- зависит от пристрастий-- в том отношении, что о ней высказался Энгельс:\" Чистая математика имеет своим объектом пространственные формы и количественные отношения действительного мира, стало быть-- весьма реальный материал\".", "Вопрос. ВАМ ПОВЕЗЛО..."], "No prep + NOM": ["МНЕ ПОВЕЗЛО с группой, ХОТЬ и бывают разногласия, но все же общение в удовольствие.", "-- САМА ПОВЕЗЁШЬ.", "И только незадолго до того, как ГАРТВИГ ПОВЁЗ ей гостинцы и транзистор, тётя Глаша после семи лет работы в прислугах вернулась по просьбе Варвары из Кувшинова в деревню: второй сын народился, нянчить некому.", "МНЕ ПОВЕЗЛО.", "И ОН ПОВЁЗ.", "АНДРЕЮ ПОВЕЗЛО ДОВОЛЬНО быстро-- через два тамбура на восток он оказался в совершенно пустом вагоне.", "Вы знаете/ мне вот так в ЖИЗНИ ПОВЕЗЛО/ что на прошедших выборах/ на предпоследних/ в Псковской области/ я был шеф-редактором газеты\" Великолужские известия\"."], "No prep + ACC": ["-- Так куда же ВАС ПОВЕЗЛИ?", "Когда МЕНЯ ПОВЕЗЛИ в четырехлетнем возрасте в Крым/ то мы/ значит/ доехали поездом до Севастополя/ сели в ландо/ такую четырехместную повозку/ и поехали в Алупку."], "No prep + INST": ["Потом поставили их на одни розвальни рядышком, тётю и племянника, и по февральскому вновь обсыревшему насту под пасмурным НЕБОМ ПОВЕЗЛИ покойников на церковное кладбище за две деревни от нас."]}, "0": {}, "1": {"с + INST": ["Но им очень не ПОВЕЗЛО С РУКОВОДИТЕЛЯМИ.", "Завтра тебе ПОВЕЗЕТ С РЕЗИНОЙ“ Макияси” «.", "Мне ПОВЕЗЛО С ГРУППОЙ, хоть и бывают разногласия, но все же общение в удовольствие.", "И, что ещё более приятно, ПОВЕЗЁТ С СОБОЙ Путина в Италию, где из постоянного совета\" Россия- НАТО\", действующего по формуле\" 19+ 1\", сформируется новый, действующий по формуле\" 20\"."], "в + ACC": ["Тогда шутки ради позвонили кому-то и получили добро: Алексея Тихоновича ПОВЕЗЛИ В САМОЕ что ни на есть логово, оказавшееся обычным домом, правда, очень большим, с башенками и готическими окнами, которые показались Благодурову безвкусными.", "-- ПОВЕЗЛИ В ДРУГОЕ место.", "ПОВЕЗЛИ В РАЙОННУЮ больницу, была какая-то ужасная грязь, дожди, машина не могла подъехать, и ты с каким-то мужиком тащил меня на руках\"."], "No prep + DAT": ["И только незадолго до того, как Гартвиг ПОВЁЗ ЕЙ гостинцы и транзистор, тётя Глаша после семи лет работы в прислугах вернулась по просьбе Варвары из Кувшинова в деревню: второй сын народился, нянчить некому.", "В смысле зрелищности больше ПОВЕЗЛО БОЛЕЛЬЩИКАМ Рима, где игра была на порядок веселее.", "ПОВЕЗЛО ГОСУДАРСТВЕННОМУ телевидению.", "Как же всё-таки ПОВЕЗЛО МОСКВИЧАМ с жеребьёвкой в кубке УЕФА!"], "No prep + ACC": ["Потом поставили их на одни розвальни рядышком, тётю и племянника, и по февральскому вновь обсыревшему насту под пасмурным небом ПОВЕЗЛИ ПОКОЙНИКОВ на церковное кладбище за две деревни от нас."], "на + ACC": ["Я встретил моего товарища на проспекте Жукова и ПОВЁЗ НА ОКТЯБРЬСКОЕ поле, чтобы он не заблудился в наших переулках."], "в + LOC": ["Когда меня ПОВЕЗЛИ В ЧЕТЫРЕХЛЕТНЕМ возрасте в Крым/ то мы/ значит/ доехали поездом до Севастополя/ сели в ландо/ такую четырехместную повозку/ и поехали в Алупку."]}, "2": {"на + ACC": ["Потом поставили их на одни розвальни рядышком, тётю и племянника, и по февральскому вновь обсыревшему насту под пасмурным небом ПОВЕЗЛИ покойников НА ЦЕРКОВНОЕ кладбище за две деревни от нас."], "с + INST": ["Как же всё-таки ПОВЕЗЛО москвичам С ЖЕРЕБЬЁВКОЙ в кубке УЕФА!"], "в + LOC": ["Дело в том, что в этом смысле мне очень ПОВЕЗЛО-- В ТЮЗЕ я играю много самых разнообразных ролей, в том числе и в серьёзных спектаклях."]}, "3": {}}