{"-3": {"в + LOC": ["В СТЕНКЕ они ПОКИНУЛИ щели, и всё показывало, что ломатели-- не строители и не предполагают, чтобы Матрене ещё долго пришлось здесь жить."], "до + GEN": ["На раскручивание не очень популярного министра, который ещё ДО ВЫБОРОВ должен ПОКИНУТЬ МВД, с тем чтобы по партийной линии возглавить будущую Государственную думу, отныне работают признанные лидеры партии Сергей Шойгу и Юрий Лужков."]}, "-2": {"среди + GEN": ["СРЕДИ НИХ ПОКИНУЛ Бутырку и будущий председатель ВЧК Ф. Дзержинский..."]}, "-1": {"No prep + NOM": ["Боль моя, ТЫ ПОКИНЬ меня… Многие говорят, что этот великий фильм о Родине и о чувстве долга.", "В стенке ОНИ ПОКИНУЛИ щели, и всё показывало, что ломатели-- не строители и не предполагают, чтобы Матрене ещё долго пришлось здесь жить.", "Вдруг слева по ходу поплыла палатка с продавщицей, ГАСТЕВ ПОКИНУЛ трамвай за пол минуты до того, как тот замер на остановке, перебежал улицу, и смятые деньги выложились на прилавок.", "Говорят, ОН ПОКИНУЛ родину в багажнике посольского автомобиля.", "Эта способность появилась у них ещё триста миллионов лет назад, когда ОНИ ПОКИНУЛИ моря и реки, где жили их далёкие предки, и пустились завоёвывать сушу."], "No prep + ACC": ["В чём дело?\" Маргарита Николаевна сказала, что вы НАС ПОКИНЕТЕ.", "ЕСЛИ ПОКИНУТЬ СТЕНЫ монастыря и проехать 30 километров в сторону Лисхоута, то среди каналов с баржами, мельниц и полей с тюльпанами всё чаще будут попадаться вереницы грузовиков с надписями Bavaria на тентах.", "-- Он в общем изъявил ЖЕЛАНИЕ ПОКИНУТЬ компанию."], "No prep + GEN": ["Шагом ПОБЕДИТЕЛЯ ПОКИНУЛ Гастев затхлый кабинет ретрограда, подостыл в коридоре, удивляясь тому, что о шашнях его осведомлена не только соседка той особы, которая названа деканом высокопоставленной.", "280 тыс. русских жителей ЧЕЧНИ ПОКИНУЛИ пределы республики за последние 10 лет", "Среди НИХ ПОКИНУЛ БУТЫРКУ и будущий председатель ВЧК Ф. Дзержинский..."]}, "0": {}, "1": {"No prep + ACC": ["Боль моя, ты ПОКИНЬ МЕНЯ… Многие говорят, что этот великий фильм о Родине и о чувстве долга.", "\" В трудные годы антиалкогольного маккартизма, в подполье, люди собирались группами по трое, чтоб посмотреть этот фильм или даже просто понюхать кассету, после чего наступало то\" хорошее настроение, которое не ПОКИНУЛО НАШ народ до сих пор в предновогодние дни!\"", "В стенке они ПОКИНУЛИ ЩЕЛИ, и всё показывало, что ломатели-- не строители и не предполагают, чтобы Матрене ещё долго пришлось здесь жить.", "Наступила следующая суббота, последняя лекция прочитана, Гастев посматривал на часы, кляня склоку на кафедре истории государства и права СССР, из-за которой декан ПОКИНУЛ КАБИНЕТ, приказав обязательно дождаться его.", "Вдруг слева по ходу поплыла палатка с продавщицей, Гастев ПОКИНУЛ ТРАМВАЙ за пол минуты до того, как тот замер на остановке, перебежал улицу, и смятые деньги выложились на прилавок.", "Если ПОКИНУТЬ СТЕНЫ монастыря и проехать 30 километров в сторону Лисхоута, то среди каналов с баржами, мельниц и полей с тюльпанами всё чаще будут попадаться вереницы грузовиков с надписями Bavaria на тентах.", "280 тыс. русских жителей Чечни ПОКИНУЛИ ПРЕДЕЛЫ республики за последние 10 лет", "-- Он в общем изъявил желание ПОКИНУТЬ КОМПАНИЮ.", "Среди них ПОКИНУЛ БУТЫРКУ и будущий председатель ВЧК Ф. Дзержинский...", "Из пространства нашей лужи, тем более если ПОКИНУТЬ ЕЁ нет никакой возможности( и желания, кстати, тоже), довольно смешными выглядят поучения из мира чёткого цивилизационного стандарта.", "На раскручивание не очень популярного министра, который ещё до выборов должен ПОКИНУТЬ МВД, с тем чтобы по партийной линии возглавить будущую Государственную думу, отныне работают признанные лидеры партии Сергей Шойгу и Юрий Лужков.", "Если он не примкнёт к продуктивной группе, в которой его ограниченные способности окажутся востребованными, он неминуемо ПОКИНЕТ ХАКЕРСКОЕ сообщество.", "Эта способность появилась у них ещё триста миллионов лет назад, когда они ПОКИНУЛИ МОРЯ и реки, где жили их далёкие предки, и пустились завоёвывать сушу.", "Нулла призывал духа войти в лежащего, чтобы душа его, когда заговорит сова, ПОКИНУЛА ТЕЛО и унеслась в Страну Спящих."], "No prep + NOM": ["Шагом победителя ПОКИНУЛ ГАСТЕВ затхлый кабинет ретрограда, подостыл в коридоре, удивляясь тому, что о шашнях его осведомлена не только соседка той особы, которая названа деканом высокопоставленной."]}, "2": {}, "3": {"за + ACC": ["280 тыс. русских жителей Чечни ПОКИНУЛИ пределы республики ЗА ПОСЛЕДНИЕ 10 лет"], "с + INST": ["На раскручивание не очень популярного министра, который ещё до выборов должен ПОКИНУТЬ МВД, С ТЕМ чтобы по партийной линии возглавить будущую Государственную думу, отныне работают признанные лидеры партии Сергей Шойгу и Юрий Лужков."]}}