{"-3": {"в + ACC": ["У входа В РЕСТОРАН Алёша ПОКУПАЕТ две белые розы и три красные, думая не о чистой и красивой жизни молодожёнов, а о том, что розы обошлись ему в недельный бюджет, а через час будут завалены коробками цветов, может быть, прямо из Голландии, и что они- то, эти голландские розы, один краше другого, и поедут ночью в апартаменты новой четы, а его помятые и полумертвые бутончики в лучшем случае подберёт утром уборщица.", "Она шла В СЕЛЬПО, ПОКУПАЛА рыбные консервы, расстарывалась и сахару и масла, чего не ела сама.", "Люди ходили на него В КИНОТЕАТРЫ, ПОКУПАЛИ его на DVD."], "из + GEN": ["Он угощает меня чаем и вареньем ИЗ АЛЫЧИ, ПОКУПАЕТ сигареты, если я попрошу, и оказывает другие небольшие услуги."]}, "-2": {"с + INST": ["Ввиду наступившей русской зимы, москвичи С ЭНТУЗИАЗМОМ ПОКУПАЮТ шубы-- для москвичей это не роскошь, а средство утепления."], "на + LOC": ["НА ПЕРЕМЕНЕ ПОКУПАЛИ хлеб-- и всё."], "за + ACC": ["И на заводе давали/ и сами ЗА ДЕНЬГИ ПОКУПАЛИ."], "у + GEN": ["Когда У НАС ПОКУПАЮТ оружие/ это благо."]}, "-1": {"No prep + NOM": ["А-ля греческий: Брынзу( Я ПОКУПАЮ недорогую Парижскую бурёнку) порезать, смешать с резанным огурцом, помидором и перцем, заправить растительным маслом, посыпать специями Для овощных салатов) Мешать только после заправки-- так мягкая недорогая брынза меньше мнётся.", "Супруга и взрослая часть выводка то и дело отбирали у меня мои велики, и Я ПОКУПАЛ еще лучше.", "У входа в ресторан АЛЁША ПОКУПАЕТ две белые розы и три красные, думая не о чистой и красивой жизни молодожёнов, а о том, что розы обошлись ему в недельный бюджет, а через час будут завалены коробками цветов, может быть, прямо из Голландии, и что они- то, эти голландские розы, один краше другого, и поедут ночью в апартаменты новой четы, а его помятые и полумертвые бутончики в лучшем случае подберёт утром уборщица.", "На эту муру ТЫ ПОКУПАЕШЬ себе джинсы, пластинки и всякую дрянь!", "МЫ ПОКУПАЕМ и ВЕЗЁМ их в Калугу к знакомому скорняку.", "Либо МЫ ПОКУПАЕМ дорогую книгу, с хорошими репродукциями.", "А МЫ ПОКУПАЕМ очень дорогие книжки, а картины вообще безумные деньги стоят.", "Осень сгущалась, когда ОН ПОКУПАЛ у очередного крокодила тяжёлый, сколотый с одного краешка диск,-- поторговались, споря об изъяне, цена была очень уж высока, а почему?-- потому что забыта напрочь Вера Васильевна, ни по радио не прозвучит, ни в викторинах не промелькнёт короткая, нежная её фамилия, и теперь только изысканные чудаки, снобы, любители, эстеты, которым охота выбрасывать деньги на бесплотное, гоняются за её пластинками, ловят, нанизывают на штыри граммофонных вертушек, переписывают на магнитофоны её низкий, тёмный, сияющий, как красное дорогое вино, голос.", "Ввиду наступившей русской зимы, москвичи С ЭНТУЗИАЗМОМ ПОКУПАЮТ шубы-- для москвичей это не роскошь, а средство утепления.", "На ПЕРЕМЕНЕ ПОКУПАЛИ хлеб-- и всё.", "Квартиру Я ПОКУПАЛ в 96 году, и тогда это отвечало моим запросам и возможностям.", "Правда, когда ВЫ ПОКУПАЕТЕ квартиру, застройщик обязан сообщить вам о том, что в доме создано ТСЖ, а также о том, с чем вы столкнётесь, если вступите в ТСЖ,-- как это, например, повлияет на оплату жилищных услуг.", "\" Наши цены низкие из-за невысокой стоимости авиабилетов и из-за того, что МЫ ПОКУПАЕМ билеты на матчи у японских партнёров-- там они на порядок дешевле, чем в нашей стране\",-- сообщили\" Известиям\" в Приморском агентстве.", "США ПОКУПАЛИ оппозицию, Альенде подкупал СТОРОННИКОВ, проводя в жизнь принципы социальной справедливости.", "ПРОСТО ПОКУПАЛА ёлочные ветки, игрушки привозила С собой и... устраивала свой маленький Новый год.", "Обычно ПРЕДПРИЯТИЯ ПОКУПАЮТ/ как говорят в обиходе/ частичную лицензию/ не исключительные права.", "И на заводе давали/ и сами ЗА ДЕНЬГИ ПОКУПАЛИ.", "НО ПОКУПАЛИ/ конечно/ дёшево/ НА галёрке.", "Я на первой полосе обнародовал список тех/ КТО ПОКУПАЛ эти дома/ чеченские фамилии/ дагестанские фамилии/ татарские фамилии/ причём очень крутые/ криминальные и так далее.", "Когда у НАС ПОКУПАЮТ оружие/ это благо.", "Потому что сейчас вcё-таки я исхожу из подхода/ что ЗАКАЗЧИК ПОКУПАЕТ не продукт/ он покупает решение.", "Потому что сейчас вcё-таки я исхожу из подхода/ что заказчик покупает не продукт/ ОН ПОКУПАЕТ решение.", "ФИРМЫ ПОКУПАЮТ именно решения.", "МЫ ПОКУПАЕМ КАКОЙ-ТО продукт/ связанный с информационной безопасностью.", "КОГДА ПОКУПАЛИ КВАРТИРУ..."], "No prep + ACC": ["Юсуповы каждое УТРО ПОКУПАЮТ на Ленинградском рынке свежую говядину для\" Покоторга\" и не признают мясорубок.", "ЗРИТЕЛЬ ПОКУПАЕТ дорогой билет не потому, что хочет увидеть спектакль или знаменитостей, он просто СТРЕМИТСЯ быть модным.", "Аверин заявление подавал, ВОДКУ ПОКУПАЛ, проблем с реализацией, разумеется, у него не возникало--« засушенные» самарцы расхватывали её на« Ура!».", "Кто и почему ИХ ПОКУПАЕТ?", "Но сейчас/ сейчас им придётся ИНСУЛИН ПОКУПАТЬ за полную стоимость и получать подачку в зубы 1000 рублей.", "БУДЕТ ПОКУПАТЬ город/ и деревня будет развиваться."], "No prep + LOC": ["А ПОКУПАТЬ их лучше ПО заниженному курсу, тем более если сам его контролируешь."], "No prep + GEN": ["Но в США имеется много ЖЕЛАЮЩИХ ПОКУПАТЬ собственность в небольших фирмах.", "Вот как мы леса валим больше всех в мире/ а мебель готовую из Западной ЕВРОПЫ ПОКУПАЕМ."], "No prep + DAT": ["Именно неразвитость малого и среднего бизнеса приводит к низкой СПОСОБНОСТИ ПОКУПАТЬ на рынке!\"", "Я ПОКУПАЛА бесчисленное количество медицинских препаратов.", "-- Кто ТЕБЕ ПОКУПАЕТ еду?"]}, "0": {}, "1": {"No prep + ACC": ["А-ля греческий: Брынзу( я ПОКУПАЮ НЕДОРОГУЮ Парижскую бурёнку) порезать, смешать с резанным огурцом, помидором и перцем, заправить растительным маслом, посыпать специями Для овощных салатов) Мешать только после заправки-- так мягкая недорогая брынза меньше мнётся.", "У входа в ресторан Алёша ПОКУПАЕТ ДВЕ белые розы и три красные, думая не о чистой и красивой жизни молодожёнов, а о том, что розы обошлись ему в недельный бюджет, а через час будут завалены коробками цветов, может быть, прямо из Голландии, и что они- то, эти голландские розы, один краше другого, и поедут ночью в апартаменты новой четы, а его помятые и полумертвые бутончики в лучшем случае подберёт утром уборщица.", "Он выписывал журналы и ПОКУПАЛ КНИГИ о прикладных ремёслах, из них узнавал, как штукатурить стены, настилать полы, выложить печь, теоретически он вполне мог владеть рубанком, мастерком, топором, молотком и гвоздодёром, прикупал время от времени эти инструменты и аккуратно раскладывал на полках в крохотной кладовой, часто по вечерам открывал её, любуясь ухоженными, готовыми к делу предметами строительной работы.", "Он угощает меня чаем и вареньем из алычи, ПОКУПАЕТ СИГАРЕТЫ, если я попрошу, и оказывает другие небольшие услуги.", "Ухаживай за ней, вари ей кашку, ПОКУПАЙ МОЛОЧКО\".", "Она шла в сельпо, ПОКУПАЛА РЫБНЫЕ консервы, расстарывалась и сахару и масла, чего не ела сама.", "Либо мы ПОКУПАЕМ ДОРОГУЮ книгу, с хорошими репродукциями.", "Ввиду наступившей русской зимы, москвичи с энтузиазмом ПОКУПАЮТ ШУБЫ-- для москвичей это не роскошь, а средство утепления.", "На перемене ПОКУПАЛИ ХЛЕБ-- и всё.", "Я не понимаю людей, которые ПОКУПАЮТ ПУТЁВКИ и едут\" отдыхать\".", "-- ПОКУПАЯ ЖИЛЬЁ в новом или ещё только строящемся доме, владелец квартиры вступает в уже созданное ТСЖ, то есть оказывается в уже заданных условиях, на которые он повлиять не может.", "Правда, когда вы ПОКУПАЕТЕ КВАРТИРУ, застройщик обязан сообщить вам о том, что в доме создано ТСЖ, а также о том, с чем вы столкнётесь, если вступите в ТСЖ,-- как это, например, повлияет на оплату жилищных услуг.", "Там, ПОКУПАЯ КВАРТИРУ в каком-то более или менее престижном доме, вы обязаны пройти через комитет ТСЖ.", "А ПОКУПАТЬ ИХ лучше по заниженному курсу, тем более если сам его контролируешь.", "\" Наши цены низкие из-за невысокой стоимости авиабилетов и из-за того, что мы ПОКУПАЕМ БИЛЕТЫ на матчи у японских партнёров-- там они на порядок дешевле, чем в нашей стране\",-- сообщили\" Известиям\" в Приморском агентстве.", "Но в США имеется много желающих ПОКУПАТЬ СОБСТВЕННОСТЬ в небольших фирмах.", "Одна из причин: экономический механизм в США в целом устроен так, что компаниям, получившим большую прибыль, выгодно ПОКУПАТЬ ДРУГИЕ фирмы как часть оптимизации налогообложения.", "США ПОКУПАЛИ ОППОЗИЦИЮ, Альенде подкупал сторонников, проводя в жизнь принципы социальной справедливости.", "А чтобы застраховать ребёнка от него, лучше ПОКУПАЙТЕ ОДЕЖДУ с пластмассовыми\" молниями\" и пуговицами.", "Люди ходили на него в кинотеатры, ПОКУПАЛИ ЕГО на DVD.", "Зритель ПОКУПАЕТ ДОРОГОЙ билет не потому, что хочет увидеть спектакль или знаменитостей, он просто стремится быть модным.", "Средняя корзина стоимостью от 15 до 100 долларов характерна для интернет-магазинов, специализирующихся на продаже компакт-дисков, парфюмерии, недорогой электроники, продуктов питания( здесь, как правило, выгодно ПОКУПАТЬ НАБОРЫ), это-- вторая группа.", "Я ПОКУПАЛА БЕСЧИСЛЕННОЕ количество медицинских препаратов.", "Просто ПОКУПАЛА ЁЛОЧНЫЕ ветки, игрушки привозила с собой и... устраивала свой маленький Новый год.", "-- Кто тебе ПОКУПАЕТ ЕДУ?", "Как всем известно/ особенно тем/ кто уже ПОКУПАЛ БИЛЕТЫ на Монако/ в течение этого межсезонья были разрушены старые кассы и на их месте построены новые.", "Я на первой полосе обнародовал список тех/ кто ПОКУПАЛ ЭТИ дома/ чеченские фамилии/ дагестанские фамилии/ татарские фамилии/ причём очень крутые/ криминальные и так далее.", "А второй минус/ это то/ что НАТО занимается вооружением/ и те страны/ которые ранее ПОКУПАЛИ ВООРУЖЕНИЕ у нас/ что шло на пользу экономической мощи России/ будут вынуждены покупать вооружение в странах/ членах НАТО/ и это нам нанесёт большой экономический ущерб.", "Когда у нас ПОКУПАЮТ ОРУЖИЕ/ это благо.", "Мы ПОКУПАЕМ КАКОЙ-ТО продукт/ связанный с информационной безопасностью.", "Когда ПОКУПАЛИ КВАРТИРУ..."], "на + ACC": ["ПОКУПАЙ НА ЗДОРОВЬЕ."], "No prep + DAT": ["На эту муру ты ПОКУПАЕШЬ СЕБЕ джинсы, пластинки и всякую дрянь!"], "на + LOC": ["Юсуповы каждое утро ПОКУПАЮТ НА ЛЕНИНГРАДСКОМ рынке свежую говядину для\" Покоторга\" и не признают мясорубок.", "Именно неразвитость малого и среднего бизнеса приводит к низкой способности ПОКУПАТЬ НА РЫНКЕ!\""], "по + DAT": ["В Москве тоже появились торговые центры, хозяева которых ПОКУПАЮТ ПО СНИЖЕННЫМ( на 80- 90% ниже первичных) ценам модные западные журналы прошлых месяцев и торгуют ими по вполне доступным ценам рублёвым, например, в переходе на Нижней Масловке."], "за + ACC": ["Но сейчас/ сейчас им придётся инсулин ПОКУПАТЬ ЗА ПОЛНУЮ стоимость и получать подачку в зубы 1000 рублей."]}, "2": {"в + LOC": ["-- ПОКУПАЯ жильё В НОВОМ или ещё только строящемся доме, владелец квартиры вступает в уже созданное ТСЖ, то есть оказывается в уже заданных условиях, на которые он повлиять не может.", "Там, ПОКУПАЯ квартиру В КАКОМ-ТО более или менее престижном доме, вы обязаны пройти через комитет ТСЖ."], "на + ACC": ["\" Наши цены низкие из-за невысокой стоимости авиабилетов и из-за того, что мы ПОКУПАЕМ билеты НА МАТЧИ у японских партнёров-- там они на порядок дешевле, чем в нашей стране\",-- сообщили\" Известиям\" в Приморском агентстве.", "Как всем известно/ особенно тем/ кто уже ПОКУПАЛ билеты НА МОНАКО/ в течение этого межсезонья были разрушены старые кассы и на их месте построены новые."], "с + INST": ["А чтобы застраховать ребёнка от него, лучше ПОКУПАЙТЕ одежду С ПЛАСТМАССОВЫМИ\" молниями\" и пуговицами."]}, "3": {"для + GEN": ["Ввиду наступившей русской зимы, москвичи с энтузиазмом ПОКУПАЮТ шубы-- ДЛЯ МОСКВИЧЕЙ это не роскошь, а средство утепления."], "по + DAT": ["А ПОКУПАТЬ их лучше ПО ЗАНИЖЕННОМУ курсу, тем более если сам его контролируешь."]}}