{"-3": {"в + ACC": ["В ЭТОТ момент ПОЯВИЛИСЬ мама и папа.", "В искусственных насаждениях сосен В ПОСЛЕДНИЕ годы ПОЯВИЛИСЬ отсутствовавшие до этого маслята."], "в + LOC": ["Кроме того, В БЫВШИХ комнатах ПОЯВИЛИСЬ разные фанерки, досочки, рулоны старых обоев-- весь этот хлам перекочевал, чтобы быть под рукою, из дворовых построек; он агрессивно наступал на жизнь других комнат и, в конце концов, вытеснил её почти всюду, оставя последний маленький островок, на котором неожиданно оказалось совсем мало предметов: стол, диван, старенький телевизор да кровать стариков с висящими над нею ржавым ружьём и фотографией убитого на войне сына.", "В МЕБЕЛЬНЫХ салонах ПОЯВИЛИСЬ аксессуары Ralph Lauren, Cavalli, Kenzo, Bvlgari, текстиль Missoni, мебель Fendi.", "В МОСКВЕ тоже ПОЯВИЛИСЬ торговые центры, хозяева которых покупают по сниженным( на 80- 90% ниже первичных) ценам модные западные журналы прошлых месяцев и торгуют ими по вполне доступным ценам рублёвым, например, в переходе на Нижней Масловке.", "В РОССИИ не ПОЯВИЛОСЬ единого всеведущего силовика.", "1991 год/ В МОСКВЕ только ПОЯВИЛИСЬ компьютеры.", "Впервые В ИСТОРИИ человечества ПОЯВИЛСЯ инструмент для тех/ кто работает своим сознанием.", "В РЕГИОНАХ должны ПОЯВИТЬСЯ убедительные/ привлекательные и популярные лидеры/ а не спонсоры проектов во главе с диско."], "к + DAT": ["К ТОМУ времени ПОЯВИЛОСЬ много новых кладбищ, а похоронные шествия по улицам запретили-- наверное, для того, чтобы не расстраивать стариков, и я даже не знаю, куда нас так долго, долго везли посреди ватной тишины зимы на маленьком, с чёрной полосой, автобусе."], "у + GEN": ["Словно У ВСЕГО происходящего ПОЯВИЛОСЬ бы больше смысла, если бы скатерть в ресторане была чистой.", "В литературных вологодских кругах У КАЖДОГО писателя ПОЯВИЛОСЬ\" своё\" рубцовское стихотворение.", "Собственно/ тогда/ когда У МЕНЯ уже ПОЯВИЛИСЬ собственные работы."], "вокруг + GEN": ["А через две недели ВОКРУГ ЛЕВОГО запястья ПОЯВИЛАСЬ сыпь, которая сильно чешется."], "с + GEN": ["Назавтра, после возвращения С КУБЕНЫ, ПОЯВИЛИСЬ у нас в доме товарищи мои по рыбалке, умытые, побритые, весёлые; говорят, карася моего и всех коротаевских ершей сварили."], "за + ACC": ["ЗА ОДИН год ПОЯВИЛОСЬ сразу несколько публикаций, посвящённых удивительному кактусу."], "для + GEN": ["ДЛЯ СЕЛЬСКИХ домохозяйств ПОЯВИТСЯ определённая возможность выбора вариантов и рационального распределения трудового потенциала и временного ресурса семьи."], "помимо + GEN": ["Отчасти при его жизни/ не без его содействия/ по желанию или ПОМИМО ЖЕЛАНИЯ/ ПОЯВИЛАСЬ вульгаризация принципов Художественного театра."], "после + GEN": ["Понятно/ что сейчас там уже в Хрущевское время/ ПОСЛЕ 20-ГО съезда ПОЯВИЛОСЬ много разоблачающих материалов/ а тогда как это воспринималось?"], "на + LOC": ["Чтобы/ во-первых/ НА КЛУБНОМ сайте ПОЯВИЛОСЬ в графе\" цвета клуба\" не красно-белые/ а красно-зеленые или красно-зелено-белые."]}, "-2": {"у + GEN": ["Всё, У МЕНЯ ПОЯВИЛАСЬ новая география)))", "У МНОГИХ ПОЯВИЛИСЬ деньги-- почему бы и не погудеть в свободное после трудового сезона время?", "Когда У ЛЕВЫ ПОЯВЯТСЯ такие странности, я их сразу буду прощать!", "В первую минуту У МЕНЯ ПОЯВИЛОСЬ желание вскочить и потребовать свою вещь.", "А ещё потом У МЕНЯ ПОЯВИЛОСЬ несколько фотографий, на которых были голые женщины.", "Если бы У ВАС ПОЯВИЛАСЬ возможность начать всё с начала, чем бы вы занялись?", "-- Если бы У ВАС ПОЯВИЛАСЬ возможность начать всё сначала, то чем бы вы занялись?", "Самое главное-- У НИХ ПОЯВИТСЯ независимость от коллегий.", "Когда У РАСТЕНИЯ ПОЯВЯТСЯ 2 настоящих листочка, его подкармливают 2- 3 раза с интервалом в 8- 10 дней.", "У КЛИЕНТОВ ПОЯВИЛАСЬ возможность снизить количество используемой техники, оперативно переадресовать грузы с одного склада на другой.", "После сеанса У НЕГО ПОЯВИЛИСЬ сильнейшие нервные тики: тело содрогалось в конвульсиях.", "Поэтому У МЕНЯ ПОЯВИЛИСЬ дополнительные содержательные трудности.", "У ЛЮДЕЙ ПОЯВИЛОСЬ желание украшать не только свои квартиры/ но и участки около дома.", "Ну/ а такая возможность У ВАС ПОЯВИТСЯ в ближайшем будущем?", "То есть/ У ВАС ПОЯВИТСЯ/ возможно/ такая возможность?", "Какие-то ассоциации У МЕНЯ ПОЯВИЛИСЬ даже с творчеством Ольги Арефьевой...", "Весной 2003-го У НИХ ПОЯВИЛОСЬ кое-что общее/ из группы Земфиры ушли басист и барабанщик/ у группы Шнура не сложились отношения с властями Москвы и области/ так или иначе- обе группы перестали давать концерты в столицах."], "в + LOC": ["Называется powerizer, В РОССИИ ПОЯВИЛАСЬ только буквально год назад, стоит от 6000 руб.", "В МОСКВЕ ПОЯВИЛИСЬ бритые лисы", "В последнее время В ПЕЧАТИ ПОЯВИЛИСЬ сообщения о планах полной или частичной ликвидации усовской железнодорожной ветки, связывающей Москву с зоной отдыха в районе посёлков Ромашково, Раздоры, Барвиха, Ильинское и Усово, и о последующем строительстве многополосной автомагистрали в этом направлении.", "Представляете, сколько тогда чиновников В ГРОЗНОМ ПОЯВИТСЯ!", "В РЕГИОНЕ ПОЯВИЛАСЬ проблема поважнее: уголь стране оказался не нужен.", "В ФОРМЕ ПОЯВИЛИСЬ две специальные строки.", "Как только В МАГАЗИНАХ ПОЯВЯТСЯ ярко-жёлтые пушистые букеты мимозы и остроносые клювики тюльпанов, перевязанных тонкой резиночкой,-- знай, весна пришла!", "12 млн. предпринимателей В РОССИИ ПОЯВИЛИСЬ в 90-е годы, сотни тысяч и тысяч фермеров-- тогда же мобильная телефонная связь стала бурно развиваться после нашего решения о создании конкурентного рынка GSMовских стандартов."], "во + LOC": ["А вот ВО ВТОРОЙ ПОЯВИЛИСЬ отличные персонажи, чёрный юмор, а зрелищного экшена стало на порядок больше."], "через + ACC": ["ЧЕРЕЗ СЕКУНДУ ПОЯВИЛСЯ милиционер.", "Буквально ЧЕРЕЗ МЕСЯЦ ПОЯВИЛСЯ другой ответ/\" А потому что страшные и вонючие\"."], "вместо + GEN": ["ВМЕСТО НЕГО ПОЯВИЛИСЬ те пацаны, с которыми мы дрались на прошлой неделе.", "ВМЕСТО КЕРОСИНОК ПОЯВИЛИСЬ красные круглые баллоны с газом, и его следовало экономить скупей скупого, потому что меняли баллоны где-то далеко, по строго определённым дням.", "ВМЕСТО НЕЁ ПОЯВИЛАСЬ« Развлекательная программа»."], "на + LOC": ["А весной НА МОСКВЕ-РЕКЕ ПОЯВЯТСЯ большие плавучие краны.", "И вскоре НА СТЕНЕ ПОЯВИТСЯ красивый узор.", "Когда в конце шестидесятых-- начале семидесятых годов НА ВЫСТАВКАХ ПОЯВИЛИСЬ его первые шикотанские картины, это стало не только открытием неведомого доселе края России.", "НА ЭКРАНАХ ПОЯВИЛАСЬ« Война», и уже нельзя делать вид, что ничего не произошло: Алексей Балабанов сделал видимым героя нашего времени, судьбу русского человека наших дней.", "На достаточно позднем этапе эволюции НА ЗЕМЛЕ ПОЯВИЛОСЬ разумное существо-- человек."], "на + ACC": ["Валенки со дня НА ДЕНЬ ПОЯВЯТСЯ в магазинах."], "со + INST": ["Возможно, СО ВРЕМЕНЕМ ПОЯВЯТСЯ ещё более низкодозные гормональные таблетки для женщин, но очевидно, что режим их приёма изменится."], "об + LOC": ["Информация ОБ ЭТОМ ПОЯВИЛАСЬ в ряде тайваньских источников со ссылкой на представителей компании."], "после + GEN": ["-- ПОСЛЕ ЭТОГО ПОЯВИЛАСЬ уверенность, я заиграла ещё стабильнее, даже начала давать советы младшей сестре, Галине.", "Но это уже ПОСЛЕ ВОЙНЫ ПОЯВИЛАСЬ такая возможность?"], "за + INST": ["Вслед ЗА ЭТИМ ПОЯВИЛОСЬ постановление, запрещающее издательствам выплачивать гонорары членам ЦК и наркомам."], "возле + GEN": ["И на белом покрове ВОЗЛЕ ДЕРЕВЬЕВ ПОЯВИЛИСЬ маленькие ямки-- это снег отодвинулся от нагретых солнцем стволов."], "с + GEN": ["И надеюсь/ что числа С 20-ГО ПОЯВИТСЯ шанс осуществлять попытки для совершения восхождения."], "при + LOC": ["ПРИ ЭТОМ ПОЯВИЛОСЬ ощущение/ что она думает/ что Иркутск находится где-то за полярным кругом/ что у нас сейчас полярная ночь идёт."]}, "-1": {"No prep + NOM": ["Всё, У МЕНЯ ПОЯВИЛАСЬ новая география)))", "Называется powerizer, в РОССИИ ПОЯВИЛАСЬ только буквально год назад, стоит от 6000 руб.", "« Истинный ариец…»« Поздней ночью советский разведчик Максим ИСАЕВ ПОЯВИЛСЯ в Берлине.", "А вот во ВТОРОЙ ПОЯВИЛИСЬ отличные персонажи, чёрный юмор, а зрелищного экшена стало на порядок больше.", "Проносились на бронированных машинах солдаты с оружием в руках, эти-- постарше, у некоторых уже АЗАРТ ПОЯВИЛСЯ в лицах.", "-- И всё же, в какой театральной роли ВЫ ПОЯВИТЕСЬ?", "Через СЕКУНДУ ПОЯВИЛСЯ милиционер.", "Через некоторое время МАНСУР ПОЯВИЛСЯ, неся авоську с тремя бутылками коньяку.", "У МНОГИХ ПОЯВИЛИСЬ деньги-- почему бы и не погудеть в свободное ПОСЛЕ трудового сезона время?", "Когда у ЛЕВЫ ПОЯВЯТСЯ такие странности, я их сразу буду прощать!", "В первую минуту у МЕНЯ ПОЯВИЛОСЬ желание вскочить и потребовать свою вещь.", "Вместо НЕГО ПОЯВИЛИСЬ те пацаны, с которыми мы дрались на прошлой неделе.", "ЖИЗНИ ПОЯВИЛАСЬ на СВЕТ её солнечная душа?.", "ХАН ПОЯВИЛСЯ минут через пять-- на нём была брезентовая куртка с капюшоном И такие же очки, как у Андрея.", "ПОТОМ ПОЯВИЛАСЬ длинная пустая платформа-- в одном месте на ней Андрей успел ЗАМЕТИТЬ старую вставную челюсть, одиноко лежащую на голой бетонной плоскости.", "ОНА ПОЯВИЛАСЬ В строгом зелёном костюме.", "Они обсуждали-- откуда он, дескать, такой ХОРОШИЙ ПОЯВИЛСЯ и именно в это тревожное время, но поделилась она своими сомнениями только с одним знакомым.", "Одна и та же приглушенность и СЕРЬЁЗНОСТЬ ПОЯВИЛАСЬ и в Волином косящем глазе, и в Толиной ямочке- дырочке, около которой легла тонкая морщинка.", "А весной на МОСКВЕ-РЕКЕ ПОЯВЯТСЯ большие плавучие краны.", "Валенки со дня на ДЕНЬ ПОЯВЯТСЯ В магазинах.", "В МОСКВЕ ПОЯВИЛИСЬ бритые лисы", "Утром следующего дня ОНА ПОЯВИЛАСЬ.", "ЕСЛИ ПОЯВИЛИСЬ сухость или зуд-- это признак непереносимости, которая может быть как у мужчины, так и у женщины.", "Возможно, со ВРЕМЕНЕМ ПОЯВЯТСЯ ещё более низкодозные гормональные таблетки для женщин, но ОЧЕВИДНО, что режим их приёма изменится.", "-- Если БЫ у ВАС ПОЯВИЛАСЬ возможность начать всё сначала, то чем бы вы занялись?", "ОТВЕТ ПОЯВИЛСЯ сразу же: ПУТИН!", "Представляете, сколько тогда чиновников в ГРОЗНОМ ПОЯВИТСЯ!", "Самое главное-- У НИХ ПОЯВИТСЯ независимость от коллегий.", "Так что у углекопов села ЩЕГЛОВО ПОЯВИЛАСЬ возможность заработать на его отгрузке.", "В РЕГИОНЕ ПОЯВИЛАСЬ проблема ПОВАЖНЕЕ: уголь стране оказался не нужен.", "- через год контрактник ЖЕНИТСЯ, через два у НЕГО ПОЯВИТСЯ ребёнок,-- говорит Немцов,-- а потом попробуй его высели из« служебки».", "Когда у РАСТЕНИЯ ПОЯВЯТСЯ 2 настоящих листочка, его подкармливают 2- 3 раза с интервалом в 8- 10 дней.", "СЛЕДОМ ПОЯВИЛОСЬ заявление генерального секретаря Совета Захи Хавасс( Zahi Hawass), утверждающее, что найденная Флетчер в Долине царей мумия, скорее всего, является мужской.", "В конце концов и художник Тверитинов, и художник Зяблов, и художник БУЧУМОВ ПОЯВИЛИСЬ на выставках художников Виталия Комара и Александра Меламида, известных своим лукавством.", "И вдруг этот ВЕЛОСИПЕД ПОЯВИЛСЯ в фильме-- в сцене, когда начинается дождь.", "-- Когда кино перейдёт на цифру, оно СТАНЕТ совершенно другим и у НЕГО ПОЯВИТСЯ совершенно другой зритель.", "На ЭКРАНАХ ПОЯВИЛАСЬ« Война», и уже нельзя делать вид, что ничего не произошло: Алексей Балабанов сделал видимым героя нашего времени, судьбу русского человека наших дней.", "А АСЬКА ПОЯВИЛАСЬ у нас год назад-- шли мы как-то по Ленинградской, а там бабушка котят продавала.", "Если ВНУК ПОЯВИТСЯ, вообще здорово будет.", "И ПОЯВИЛИСЬ эти сервантики, кресла- кроватки такие, кресло- диван на ножках.", "В России гольф РАЗВИВАЕТСЯ такими темпами, что скоро, пожалуй, и у НАС ПОЯВИТСЯ свой Тайгер Вудс.", "-- После ЭТОГО ПОЯВИЛАСЬ уверенность, я заиграла ещё стабильнее, даже начала давать советы младшей сестре, Галине.", "После сеанса У НЕГО ПОЯВИЛИСЬ сильнейшие нервные тики: тело содрогалось в конвульсиях.", "СНОВА ПОЯВИЛАСЬ, теперь уже в новой квартире, его присуха, его маета и любовь грешная, ПОГУБИТЕЛЬНИЦА Людмила Дербина.", "НЕОЖИДАННО ПОЯВИЛАСЬ ещё одна МАШИНА, на которой нападавшие и скрылись.", "Неправильно думать, что ИНТЕЛЛИГЕНЦИЯ ПОЯВИЛАСЬ непосредственно после перехода России на позиции западноевропейской( европейской она была всегда) культуры.", "Первые настоящие, типично русские ИНТЕЛЛИГЕНТЫ ПОЯВИЛИСЬ в конце XVIII-- начале XIX века: Сумароков, Княжнин, Новиков, Радищев, Карамзин.", "Вслед за ЭТИМ ПОЯВИЛОСЬ постановление, запрещающее издательствам ВЫПЛАЧИВАТЬ гонорары членам ЦК и наркомам.", "Обновится весь мир: прежний ИСЧЕЗНЕТ, но взамен НЕГО ПОЯВИТСЯ мир без невзгод и стихийных бедствий; земля будет вечно плодоносить и благоухать цветами, солнце будет светить над нею с небывалою силой.", "Эта СПОСОБНОСТЬ ПОЯВИЛАСЬ у них ещё триста миллионов лет назад, когда они покинули моря и реки, где жили их далёкие предки, и пустились завоёвывать сушу.", "ТАК ПОЯВИЛИСЬ различные картинки с\" распределением\" полей коры, отвечающих за любовь и распознавание образов, эмоции и произвольные движения.", "Первый футбольный КЛУБ ПОЯВИЛСЯ именно в этом городе Англии.", "Известно, что человек как биологический ВИД ПОЯВИЛСЯ на Земле всего несколько сот тысяч лет назад.", "На среднем Дунае первые СЛАВЯНЕ ПОЯВИЛИСЬ вместе с гуннами.", "А ПОЯВИЛИСЬ они только сейчас в результате вмешательства в прошлое путешественников во времени из будущих эпох?", "ТЕПЕРЬ ПОЯВИЛСЯ Пелевин.", "В. ВАРФОЛОМЕЕВ-- Мне кажется, эти Ваши слова подтверждают тон публикаций и некоторые конкретные фрагменты, КОТОРЫЕ ПОЯВИЛИСЬ в российских газетах после субботнего бюро\" Яблока\".", "КОГДА ПОЯВИТСЯ гитарист?", "ОНИ ПОЯВИЛИСЬ и исчезли.", "Как ОНА ПОЯВИЛАСЬ?", "Допустим/ паровая турбина БЫЛА создана в Древней Греции/ но только потом в АНГЛИИ ПОЯВИЛАСЬ первая действующая паровая машина.", "Какие-то МЫСЛИ ПОЯВИЛИСЬ.", "Но это уже после ВОЙНЫ ПОЯВИЛАСЬ такая возможность?", "Мне кто-то ГОВОРИЛ/ что в конце/ году в 37-М ПОЯВИЛИСЬ уже холодильники.", "Возможно/ ОНА ПОЯВИТСЯ на центральном телевидении.", "Посмотрите/ в каком году у нас уже атомная БОМБА ПОЯВИЛАСЬ.", "Это действительно очень тяжёлая/ это адская работа/ потому что это надо много лет долбить в одну точку/ а РЕЗУЛЬТАТ ПОЯВИТСЯ не скоро.", "Когда ПУТИН ПОЯВИЛСЯ/ как чёрт выскочил/ неожиданно/ мне показалось/ что это хоть что-то сдвинет.", "Но ЧТО-ТО ПОЯВИЛОСЬ в средствах массовой информации.", "У ЛЮДЕЙ ПОЯВИЛОСЬ желание украшать не только СВОИ квартиры/ но и участки около дома.", "Ну/ А такая возможность у ВАС ПОЯВИТСЯ в ближайшем будущем?", "То есть/ у ВАС ПОЯВИТСЯ/ возможно/ такая возможность?", "Давайте сосредоточим своё внимание на том/ что мы оцениваем новый продукт/ КОТОРЫЙ ПОЯВИЛСЯ на рынке/ который апробирован в тех или иных условиях эксплуатации и который действительно отвечает критериям научно-технической/ технологической новизны/ критериям качества.", "Теперь какие-то ТЁМНЫЕ ПОЯВИЛИСЬ.", "Холодильники уже ТРЕХКАМЕРНЫЕ ПОЯВИЛИСЬ.", "Модератор: А если бы у вас это ВРЕМЯ ПОЯВИЛОСЬ?", "Весной 2003-го у НИХ ПОЯВИЛОСЬ кое-что общее/ из группы Земфиры ушли басист и барабанщик/ у группы Шнура не сложились отношения с властями Москвы и области/ так или иначе- обе группы перестали давать концерты в столицах.", "Значит/ ДЕНЬГИ ПОЯВИЛИСЬ у армии.", "Прошло уже 5 лет/ как я печатался/ и он мне первый раз сказал/ что у меня хороший РАССКАЗ ПОЯВИЛСЯ."], "No prep + GEN": ["КОГДА ПОЯВИЛСЯ Петя— умница и красавец, учился в АМЕРИКЕ, нобелевский лауреат— Оля среагировала на возможность( которую стала замечать благодаря своему развитию), у нее возникла взаимная аттракция с Петей, спонтанно сыграли в« как будто» они семейная пара, а Америке— будто созданы друг для друга.", "А ещё ПОТОМ у МЕНЯ ПОЯВИЛОСЬ несколько фотографий, на которых были голые женщины.", "Вместо КЕРОСИНОК ПОЯВИЛИСЬ КРАСНЫЕ круглые баллоны с газом, и его следовало экономить скупей скупого, потому что меняли баллоны где-то далеко, по строго определённым дням.", "Словно у всего ПРОИСХОДЯЩЕГО ПОЯВИЛОСЬ бы больше смысла, если бы скатерть в ресторане была чистой.", "Если бы У ВАС ПОЯВИЛАСЬ возможность начать всё с начала, чем бы вы занялись?", "С созданием к началу 60-х годов ракетных комплексов, имеющих сокращённые сроки подготовки ракет к пуску, и внедрением систем дистанционного контроля их СОСТОЯНИЯ ПОЯВИЛАСЬ необходимость и возможность организации непрерывного боевого дежурства боевыми расчётами непосредственно на специальных пунктах управления и решения задачи подготовки и пуска ракет в соответствии с боевыми графиками.", "Сейчас во многих крупных магазинах СТОЛИЦЫ ПОЯВИЛИСЬ новозеландские изделия из экологически чистого\" золотого руна\".", "А через две недели вокруг левого ЗАПЯСТЬЯ ПОЯВИЛАСЬ сыпь, которая сильно чешется.", "И вскоре на СТЕНЕ ПОЯВИТСЯ красивый узор.", "Первоначальные намётки проекта такой РЕФОРМЫ ПОЯВИЛИСЬ в ноябре 2000 г. в Штабе по продвижению административной реформы, работающем внутри ЛДП, а в январе 2001 г. уже от имени правительства идею совершенствования государственной службы публично изложил Р. Хасимото, бывший тогда министром, ответственным за административную реформу.", "У КЛИЕНТОВ ПОЯВИЛАСЬ возможность снизить количество используемой техники, оперативно переадресовать грузы с одного склада на другой.", "Информация об ЭТОМ ПОЯВИЛАСЬ в ряде тайваньских источников со ссылкой на представителей компании.", "И наконец, в начале XIX ВЕКА ПОЯВИЛИСЬ химические средства для наркоза.", "В литературных вологодских кругах у каждого ПИСАТЕЛЯ ПОЯВИЛОСЬ\" своё\" рубцовское стихотворение.", "Как только в МАГАЗИНАХ ПОЯВЯТСЯ ярко-жёлтые пушистые букеты мимозы и остроносые клювики тюльпанов, перевязанных тонкой резиночкой,-- знай, весна пришла!", "12 млн. предпринимателей в РОССИИ ПОЯВИЛИСЬ в 90-е годы, сотни тысяч и тысяч фермеров-- тогда же мобильная ТЕЛЕФОННАЯ связь стала бурно развиваться после нашего решения о создании конкурентного рынка GSMовских стандартов.", "Кроме того, на рынке денежных ПЕРЕВОДОВ ПОЯВИЛИСЬ самостоятельные специализированные Интернет-системы перевода денег.", "Для сельских ДОМОХОЗЯЙСТВ ПОЯВИТСЯ определённая возможность выбора вариантов и рационального распределения трудового потенциала и временного ресурса семьи.", "ТАК ПОЯВИЛСЯ ГЛАЗ с точечным зрачком, напоминавший камеру-обскуру.", "ТАК ПОЯВИЛАСЬ возможность\" увидеть\" зоны оксигенации-- повышенного уровня кислорода в участках повышенного кровоснабжения.", "На достаточно позднем ЭТАПЕ эволюции на ЗЕМЛЕ ПОЯВИЛОСЬ разумное существо-- человек.", "И надеюсь/ что числа с 20-ГО ПОЯВИТСЯ ШАНС осуществлять попытки для совершения восхождения.", "Впервые в истории ЧЕЛОВЕЧЕСТВА ПОЯВИЛСЯ инструмент для тех/ кто работает своим сознанием.", "Понятно/ что сейчас там уже в Хрущевское время/ после 20-го СЪЕЗДА ПОЯВИЛОСЬ много разоблачающих материалов/ а тогда как это воспринималось?", "При ЭТОМ ПОЯВИЛОСЬ ощущение/ что она думает/ что Иркутск находится где-то за полярным КРУГОМ/ что у нас сейчас полярная ночь идёт.", "Какие-то ассоциации у МЕНЯ ПОЯВИЛИСЬ даже с творчеством Ольги Арефьевой..."], "No prep + ACC": ["В этот МОМЕНТ ПОЯВИЛИСЬ мама и папа.", "В последнее время в ПЕЧАТИ ПОЯВИЛИСЬ сообщения о планах полной или ЧАСТИЧНОЙ ликвидации усовской железнодорожной ветки, связывающей Москву с зоной отдыха в районе посёлков Ромашково, Раздоры, Барвиха, Ильинское и Усово, и о последующем строительстве многополосной автомагистрали в этом направлении.", "Вместо НЕЁ ПОЯВИЛАСЬ« Развлекательная программа».", "Весь первый тайм ШЛА равная борьба, но во втором на ПОЛЕ ПОЯВИЛСЯ Кечинов.", "За один ГОД ПОЯВИЛОСЬ сразу несколько публикаций, посвящённых удивительному кактусу.", "В искусственных насаждениях сосен в последние ГОДЫ ПОЯВИЛИСЬ отсутствовавшие до этого маслята.", "Поэтому у МЕНЯ ПОЯВИЛИСЬ дополнительные содержательные трудности.", "И если мы это НАЩУПАЕМ/ то какие-то ориентиры у НАС ПОЯВЯТСЯ.", "А так как это было в 9 веке/ за это ВРЕМЯ ПОЯВИЛОСЬ больше понимающих людей/ в том числе/ в буддийских кругах существует/ например/ такой вот факт/ все священные писание буддизма называются сутрами/ сутра/ это слова Будды/ услышанные/ запомненные и записанные/ и существует только один текст/ который приравнен к словам Будды/ в том смысле/ что называется Сутрой."], "No prep + LOC": ["Кроме того, в бывших КОМНАТАХ ПОЯВИЛИСЬ разные фанерки, досочки, рулоны старых обоев-- весь этот хлам перекочевал, чтобы быть под рукою, из дворовых построек; он агрессивно наступал на жизнь других комнат и, в конце концов, вытеснил её почти всюду, оставя последний маленький островок, на котором неожиданно оказалось совсем мало предметов: стол, диван, старенький телевизор да кровать стариков с висящими над нею ржавым ружьём и фотографией убитого на войне сына.", "В мебельных САЛОНАХ ПОЯВИЛИСЬ аксессуары Ralph Lauren, Cavalli, Kenzo, Bvlgari, текстиль Missoni, мебель Fendi.", "На отечественном рекламном РЫНКЕ ПОЯВИЛСЯ новый рекламный холдинг\" ТехноМедиаСтудия\".", "ПОЭТОМУ ПОЯВИЛОСЬ очень много низкопробной ПОШЛОСТИ, на сцену полез цинизм в угоду неприхотливой публике.", "И на белом покрове возле ДЕРЕВЬЕВ ПОЯВИЛИСЬ МАЛЕНЬКИЕ ямки-- это снег отодвинулся от нагретых солнцем стволов.", "Чтобы/ во-первых/ на клубном САЙТЕ ПОЯВИЛОСЬ в графе\" цвета клуба\" не красно-белые/ а красно-зеленые или красно-зелено-белые.", "Я голосовала за Путина/ его предсказывали астрологи/ что у нас в 2000 ГОДУ ПОЯВИТСЯ новый совершенно президент/ этого я и ждала."], "No prep + DAT": ["К тому ВРЕМЕНИ ПОЯВИЛОСЬ много новых кладбищ, а похоронные шествия по улицам запретили-- наверное, для того, чтобы не расстраивать стариков, и я даже не знаю, куда нас так долго, долго везли посреди ватной тишины зимы на маленьком, с чёрной полосой, автобусе.", "В ФОРМЕ ПОЯВИЛИСЬ две специальные строки.", "Буквально через МЕСЯЦ ПОЯВИЛСЯ ДРУГОЙ ответ/\" А потому что страшные и вонючие\"."], "No prep + INST": ["Когда в конце шестидесятых-- начале семидесятых годов на ВЫСТАВКАХ ПОЯВИЛИСЬ его первые ШИКОТАНСКИЕ картины, это стало не только открытием неведомого доселе края России.", "Первые комментарии на тему\" закручивания гаек\" ГУБЕРНАТОРОМ ПОЯВИЛИСЬ уже в воскресенье вечером."]}, "0": {}, "1": {"No prep + NOM": ["Всё, у меня ПОЯВИЛАСЬ НОВАЯ география)))", "А вот во второй ПОЯВИЛИСЬ ОТЛИЧНЫЕ персонажи, чёрный юмор, а зрелищного экшена стало на порядок больше.", "А сейчас ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ.", "Когда у меня лет 10 назад ПОЯВИЛСЯ ВИДЕОМАГНИТОФОН и записанная вручную кассета с фильмом, я пересматривал« Служебный роман» чуть ли ни каждый день.", "Когда ПОЯВИЛСЯ ПЕТЯ— умница и красавец, учился в Америке, нобелевский лауреат— Оля среагировала на возможность( которую стала замечать благодаря своему развитию), у нее возникла взаимная аттракция с Петей, спонтанно сыграли в« как будто» они семейная пара, а Америке— будто созданы друг для друга.", "Через секунду ПОЯВИЛСЯ МИЛИЦИОНЕР.", "Потом была Лидия Николаевна, старушка дворянского рода, готовившая по-английски, и потом ПОЯВИЛСЯ ГАРТВИГ, Герасим Иванович.", "У многих ПОЯВИЛИСЬ ДЕНЬГИ-- почему бы и не погудеть в свободное после трудового сезона время?", "ПОЯВИЛСЯ ВОВКА- стрелок, как всегда вовремя и в свою минуту.", "В руках, как болезнь, ПОЯВИЛОСЬ МЕЛКОЕ нетерпение.", "Когда у Левы ПОЯВЯТСЯ ТАКИЕ странности, я их сразу буду прощать!", "В этот момент ПОЯВИЛИСЬ МАМА и папа.", "В первую минуту у меня ПОЯВИЛОСЬ ЖЕЛАНИЕ вскочить и потребовать свою вещь.", "Вместо него ПОЯВИЛИСЬ ТЕ пацаны, с которыми мы дрались на прошлой неделе.", "А ещё потом у меня ПОЯВИЛОСЬ НЕСКОЛЬКО фотографий, на которых были голые женщины.", "Вместо керосинок ПОЯВИЛИСЬ КРАСНЫЕ круглые баллоны с газом, и его следовало экономить скупей скупого, потому что меняли баллоны где-то далеко, по строго определённым дням.", "Кроме того, в бывших комнатах ПОЯВИЛИСЬ РАЗНЫЕ фанерки, досочки, рулоны старых обоев-- весь этот хлам перекочевал, чтобы быть под рукою, из дворовых построек; он агрессивно наступал на жизнь других комнат и, в конце концов, вытеснил её почти всюду, оставя последний маленький островок, на котором неожиданно оказалось совсем мало предметов: стол, диван, старенький телевизор да кровать стариков с висящими над нею ржавым ружьём и фотографией убитого на войне сына.", "Дед мой по-прежнему пребывал в амплуа провинциального трагика, но теперь в его бурных монологах ПОЯВИЛАСЬ НОВАЯ тема.", "К тому времени ПОЯВИЛОСЬ МНОГО новых кладбищ, а похоронные шествия по улицам запретили-- наверное, для того, чтобы не расстраивать стариков, и я даже не знаю, куда нас так долго, долго везли посреди ватной тишины зимы на маленьком, с чёрной полосой, автобусе.", "ПОЯВИЛИСЬ ПЕРВЫЕ посетители, и ресторан стал постепенно заполняться их голосами-- у Андрея было такое ощущение, что на самом деле тишина оставалась ненарушенной, просто помимо неё появилось несколько притягивающих внимание раздражителей.", "Потом ПОЯВИЛАСЬ ДЛИННАЯ пустая платформа-- в одном месте на ней Андрей успел заметить старую вставную челюсть, одиноко лежащую на голой бетонной плоскости.", "ПОЯВИЛСЯ НЕИЗВЕСТНЫЙ грабитель...", "Тогда и ПОЯВИЛСЯ ПЕРВЫЙ из племени романтиков, наитипичнейший.", "Ещё немного усилий-- и ПОЯВИЛИСЬ МЕХАНИЧЕСКИЕ повозки.", "В результате сначала на самых дорогих моделях, а потом и практически на всех, куда устанавливалась раздатка Quadra- Trac, ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ всё время передвигаться в режиме полного привода.", "А весной на Москве-реке ПОЯВЯТСЯ БОЛЬШИЕ плавучие краны.", "В Москве ПОЯВИЛИСЬ БРИТЫЕ лисы", "В последнее время в печати ПОЯВИЛИСЬ СООБЩЕНИЯ о планах полной или частичной ликвидации усовской железнодорожной ветки, связывающей Москву с зоной отдыха в районе посёлков Ромашково, Раздоры, Барвиха, Ильинское и Усово, и о последующем строительстве многополосной автомагистрали в этом направлении.", "Пока не ПОЯВИТСЯ НОВЫЙ...", "Если бы у вас ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ начать всё с начала, чем бы вы занялись?", "Если ПОЯВИЛИСЬ СУХОСТЬ или зуд-- это признак непереносимости, которая может быть как у мужчины, так и у женщины.", "-- Если бы у вас ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ начать всё сначала, то чем бы вы занялись?", "В мебельных салонах ПОЯВИЛИСЬ АКСЕССУАРЫ Ralph Lauren, Cavalli, Kenzo, Bvlgari, текстиль Missoni, мебель Fendi.", "Это косвенно подтвердило недавнее высказывание подчеркнуто аполитичного главы ФСБ Владимира Путина в одном из газетных интервью:\" Если и ПОЯВИТСЯ РЕШЕНИЕ, никаких волнений не будет\".", "Место в воротах занял Ярослав Камеш, в защиту после трехматчевой дисквалификации вернулся Олег Шаргородский, а в нападении опять ПОЯВИЛСЯ АЛЕКСЕЙ Кознев.", "Теперь, после того как Кадыров вновь назначил Гантамирова своим замом, у грозненцев ПОЯВИЛАСЬ НАДЕЖДА.", "Самое главное-- у них ПОЯВИТСЯ НЕЗАВИСИМОСТЬ от коллегий.", "Так что у углекопов села Щеглово ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ заработать на его отгрузке.", "В регионе ПОЯВИЛАСЬ ПРОБЛЕМА поважнее: уголь стране оказался не нужен.", "Как только у нас всё наладится с экономикой, сразу же ПОЯВИТСЯ ПРОФЕССИОНАЛЬНАЯ армия.", "-- ПОЯВИЛАСЬ ИНФОРМАЦИЯ о том, что главный продюсер ТВС отправлен вами в отставку?", "На страницах февральского выпуска китайскоязычного издания журнала\" Playboy\" ПОЯВИЛИСЬ ФОТОГРАФИИ члена парламента Тайваня 41-летней Ю Юхсии.", "В форме ПОЯВИЛИСЬ ДВЕ специальные строки.", "С созданием к началу 60-х годов ракетных комплексов, имеющих сокращённые сроки подготовки ракет к пуску, и внедрением систем дистанционного контроля их состояния ПОЯВИЛАСЬ НЕОБХОДИМОСТЬ и возможность организации непрерывного боевого дежурства боевыми расчётами непосредственно на специальных пунктах управления и решения задачи подготовки и пуска ракет в соответствии с боевыми графиками.", "Следом ПОЯВИЛОСЬ ЗАЯВЛЕНИЕ генерального секретаря Совета Захи Хавасс( Zahi Hawass), утверждающее, что найденная Флетчер в Долине царей мумия, скорее всего, является мужской.", "Сейчас во многих крупных магазинах столицы ПОЯВИЛИСЬ НОВОЗЕЛАНДСКИЕ изделия из экологически чистого\" золотого руна\".", "А через две недели вокруг левого запястья ПОЯВИЛАСЬ СЫПЬ, которая сильно чешется.", "И вскоре на стене ПОЯВИТСЯ КРАСИВЫЙ узор.", "А вышли они потому, что ПОЯВИЛОСЬ МНОГО левых денег.", "Разве что ПОЯВИТСЯ ЧЕТВЁРТЫЙ федеральный.", "* Никогда не ПОЯВИТСЯ ЛЫСИНА у евнуха, кастрированного до полового созревания: появление плеши связано с воздействием на волосяные луковицы мужских половых гормонов андрогенов.", "Конечно, как только пошли разговоры об этой проблеме, тут же ПОЯВИЛИСЬ ЗНАТОКИ, её решающие.", "Весь первый тайм шла равная борьба, но во втором на поле ПОЯВИЛСЯ КЕЧИНОВ.", "На отечественном рекламном рынке ПОЯВИЛСЯ НОВЫЙ рекламный холдинг\" ТехноМедиаСтудия\".", "ПОЯВИЛАСЬ ОНА у нас от нашей прежней кошки Лизы, которая была старая и умерла от родов.", "Однако у нас обоих были взрослые дети, и меня очень волновало отношение моих сына и дочки к тому, что у меня ПОЯВИЛСЯ ДРУГОЙ мужчина.", "Чтобы они вновь обрели ценность, должны ПОЯВИТЬСЯ ВЫСОКОСТАТУСНЫЕ группы, заинтересованные в использовании их\" по-новому\".", "ПОЯВИЛАСЬ ПЕРВАЯ советская мебель. И всё это, настоящая красота", "И ПОЯВИЛИСЬ ЭТИ сервантики, кресла- кроватки такие, кресло- диван на ножках.", "[...]. И когда ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ, у нас была комната 10, 70, образовалось 70 сантиметров за счёт того, что вынесли печку, и", "Я своими руками, когда ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ", "У клиентов ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ снизить количество используемой техники, оперативно переадресовать грузы с одного склада на другой.", "И наконец, в начале XIX века ПОЯВИЛИСЬ ХИМИЧЕСКИЕ средства для наркоза.", "В России гольф развивается такими темпами, что скоро, пожалуй, и у нас ПОЯВИТСЯ СВОЙ Тайгер Вудс.", "-- После этого ПОЯВИЛАСЬ УВЕРЕННОСТЬ, я заиграла ещё стабильнее, даже начала давать советы младшей сестре, Галине.", "В Москве тоже ПОЯВИЛИСЬ ТОРГОВЫЕ центры, хозяева которых покупают по сниженным( на 80- 90% ниже первичных) ценам модные западные журналы прошлых месяцев и торгуют ими по вполне доступным ценам рублёвым, например, в переходе на Нижней Масловке.", "Пройдём это испытание-- ПОЯВЯТСЯ ЗАКАЗЫ на новые военные корабли.", "А на малой сцене театра\" Сатирикон\" ПОЯВИТСЯ ИБСЕНОВСКАЯ\" Гедда Габлер\".", "Единая Россия\" претендует на большинство в новой Думе, но у политических оппонентов недавно ПОЯВИЛСЯ ПОВОД усомниться в реальности этих планов.", "Его ведомство готовит реформу, в результате которой вместо единой сетки должна ПОЯВИТЬСЯ ПРОФЕССИОНАЛЬНАЯ сетка только для учителей.", "После сеанса у него ПОЯВИЛИСЬ СИЛЬНЕЙШИЕ нервные тики: тело содрогалось в конвульсиях.", "Однако в 2001 году вновь ПОЯВИЛОСЬ ПОСТАНОВЛЕНИЕ правительства\" О размещении временно свободных средств Пенсионного фонда РФ\".", "Вскоре и ПОЯВИЛАСЬ ОНА.", "Как только в магазинах ПОЯВЯТСЯ ЯРКО-ЖЁЛТЫЕ пушистые букеты мимозы и остроносые клювики тюльпанов, перевязанных тонкой резиночкой,-- знай, весна пришла!", "Вслед за этим ПОЯВИЛОСЬ ПОСТАНОВЛЕНИЕ, запрещающее издательствам выплачивать гонорары членам ЦК и наркомам.", "И на белом покрове возле деревьев ПОЯВИЛИСЬ МАЛЕНЬКИЕ ямки-- это снег отодвинулся от нагретых солнцем стволов.", "И вот однажды там ПОЯВИЛОСЬ СТИХОТВОРЕНИЕ\" Прогулка на лыжах\".", "ПОЯВИЛИСЬ НОВЫЕ группы международных и внутренних мигрантов.", "Кроме того, на рынке денежных переводов ПОЯВИЛИСЬ САМОСТОЯТЕЛЬНЫЕ специализированные Интернет-системы перевода денег.", "Для сельских домохозяйств ПОЯВИТСЯ ОПРЕДЕЛЁННАЯ возможность выбора вариантов и рационального распределения трудового потенциала и временного ресурса семьи.", "Когда и как ПОЯВИЛСЯ ГЛАЗ?", "Так ПОЯВИЛСЯ ГЛАЗ с точечным зрачком, напоминавший камеру-обскуру.", "Так ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ\" увидеть\" зоны оксигенации-- повышенного уровня кислорода в участках повышенного кровоснабжения.", "Так ПОЯВИЛИСЬ РАЗЛИЧНЫЕ картинки с\" распределением\" полей коры, отвечающих за любовь и распознавание образов, эмоции и произвольные движения.", "Первый этап-- это начало XV столетия, когда мореплаватели придумали треугольный парус и ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ двигаться против ветра без усилий гребцов.", "В искусственных насаждениях сосен в последние годы ПОЯВИЛИСЬ ОТСУТСТВОВАВШИЕ до этого маслята.", "На достаточно позднем этапе эволюции на Земле ПОЯВИЛОСЬ РАЗУМНОЕ существо-- человек.", "А ПОЯВИЛИСЬ ОНИ только сейчас в результате вмешательства в прошлое путешественников во времени из будущих эпох?", "Теперь ПОЯВИЛСЯ ПЕЛЕВИН.", "Когда ПОЯВИТСЯ ГИТАРИСТ?", "Поэтому у меня ПОЯВИЛИСЬ ДОПОЛНИТЕЛЬНЫЕ содержательные трудности.", "Отчасти при его жизни/ не без его содействия/ по желанию или помимо желания/ ПОЯВИЛАСЬ ВУЛЬГАРИЗАЦИЯ принципов Художественного театра.", "1991 год/ в Москве только ПОЯВИЛИСЬ КОМПЬЮТЕРЫ.", "Впервые в истории человечества ПОЯВИЛСЯ ИНСТРУМЕНТ для тех/ кто работает своим сознанием.", "ПОЯВИЛСЯ ТАКОЙ элемент как свободное пересечение границ/ возможность издавать журналы/ заниматься какой-то экономической деятельность/ активно проявляться в жизни/ таких возможностей стало больше.", "ПОЯВИЛИСЬ КАКИЕ-ТО понимания.", "Но это уже после войны ПОЯВИЛАСЬ ТАКАЯ возможность?", "Понятно/ что сейчас там уже в Хрущевское время/ после 20-го съезда ПОЯВИЛОСЬ МНОГО разоблачающих материалов/ а тогда как это воспринималось?", "12 января на www. anekdot. ru ПОЯВИЛСЯ ТАКОЙ текст/\" Старый Новый год/ это не праздник/ это контрольный выстрел в голову\".", "Буквально через месяц ПОЯВИЛСЯ ДРУГОЙ ответ/\" А потому что страшные и вонючие\".", "Собственно/ тогда/ когда у меня уже ПОЯВИЛИСЬ СОБСТВЕННЫЕ работы.", "А в те времена/ когда начиналась ваша самостоятельная математическая жизнь/ у вас ПОЯВИЛОСЬ КАКОЕ-ТО новое окружение/ помимо Павла Сергеевича?", "В регионах должны ПОЯВИТЬСЯ УБЕДИТЕЛЬНЫЕ/ привлекательные и популярные лидеры/ а не спонсоры проектов во главе с диско.", "А если ещё батюшка там ПОЯВИТСЯ НОРМАЛЬНЫЙ не пьющий/ что для Костромской области редкость/ то я уверяю/ у новых левых никаких шансов не будет.", "Я голосовала за Путина/ его предсказывали астрологи/ что у нас в 2000 году ПОЯВИТСЯ НОВЫЙ совершенно президент/ этого я и ждала.", "ПОЯВИЛИСЬ ВЕЩИ/ которые раньше совершенно невозможно было купить.", "У людей ПОЯВИЛОСЬ ЖЕЛАНИЕ украшать не только свои квартиры/ но и участки около дома.", "У меня если бы ПОЯВИЛАСЬ ВОЗМОЖНОСТЬ/ я бы разменяла свою квартиру/ чтобы у дочери была отдельная квартира/ у нас была отдельная квартира.", "При этом ПОЯВИЛОСЬ ОЩУЩЕНИЕ/ что она думает/ что Иркутск находится где-то за полярным кругом/ что у нас сейчас полярная ночь идёт.", "Но по... ну ПОЯВИЛИСЬ ИТАЛЬЯНСКИЕ певцы.", "Весной 2003-го у них ПОЯВИЛОСЬ КОЕ-ЧТО общее/ из группы Земфиры ушли басист и барабанщик/ у группы Шнура не сложились отношения с властями Москвы и области/ так или иначе- обе группы перестали давать концерты в столицах."], "у + GEN": ["Мы боролись за равноправие, но не за современное хамство, которое сейчас ПОЯВИЛОСЬ У МУЖЧИН.", "А Аська ПОЯВИЛАСЬ У НАС год назад-- шли мы как-то по Ленинградской, а там бабушка котят продавала.", "Назавтра, после возвращения с Кубены, ПОЯВИЛИСЬ У НАС в доме товарищи мои по рыбалке, умытые, побритые, весёлые; говорят, карася моего и всех коротаевских ершей сварили.", "Тогда-то вот, от тоски- печали и несносной сырой погоды, ПОЯВИЛАСЬ У МЕНЯ мысль вернуться на Родину.", "Эта способность ПОЯВИЛАСЬ У НИХ ещё триста миллионов лет назад, когда они покинули моря и реки, где жили их далёкие предки, и пустились завоёвывать сушу.", "Значит/ деньги ПОЯВИЛИСЬ У АРМИИ."], "в + LOC": ["« Истинный ариец…»« Поздней ночью советский разведчик Максим Исаев ПОЯВИЛСЯ В БЕРЛИНЕ.", "Проносились на бронированных машинах солдаты с оружием в руках, эти-- постарше, у некоторых уже азарт ПОЯВИЛСЯ В ЛИЦАХ.", "ПОЯВИЛСЯ В ШЕСТОМ часу-- напыщенный, злой, заоравший на Гастева ещё в приёмной, обозвавший его-- уже за дверью, в кабинете,-- смутьяном, невежей, хвастуном, и визгливый тон никак не соответствовал дореволюционной почтенности облика: костюм-- тройка, чеховское пенсне, борода лопатою.", "Она ПОЯВИЛАСЬ В СТРОГОМ зелёном костюме.", "Валенки со дня на день ПОЯВЯТСЯ В МАГАЗИНАХ.", "Самые выдающиеся экземпляры уже ПОЯВИЛИСЬ В МОСКВЕ.", "По приметам, эти птицы должны ПОЯВИТЬСЯ В РОДНЫХ местах 17 марта, когда празднуется день Герасима Грачевника.", "Кельты, получившие своё имя от греков, называвших их keltoi( у римлян они известны как galli), ПОЯВИЛИСЬ В ЕВРОПЕ в начале 1-го тысячелетия до н. э. и быстро распространились по территории современных Германии, Франции, Англии.", "И вдруг этот велосипед ПОЯВИЛСЯ В ФИЛЬМЕ-- в сцене, когда начинается дождь.", "Оно разрешено к продаже государственным фармацевтическим агентством и в прошлом месяце уже ПОЯВИЛОСЬ В АПТЕКАХ.", "Первоначальные намётки проекта такой реформы ПОЯВИЛИСЬ В НОЯБРЕ 2000 г. в Штабе по продвижению административной реформы, работающем внутри ЛДП, а в январе 2001 г. уже от имени правительства идею совершенствования государственной службы публично изложил Р. Хасимото, бывший тогда министром, ответственным за административную реформу.", "Информация об этом ПОЯВИЛАСЬ В РЯДЕ тайваньских источников со ссылкой на представителей компании.", "Первые настоящие, типично русские интеллигенты ПОЯВИЛИСЬ В КОНЦЕ XVIII-- начале XIX века: Сумароков, Княжнин, Новиков, Радищев, Карамзин.", "\" Это- экспериментальная модель,- говорит девчушка из отдела\" Одежды\", вручившая мне жетон,- вообще такие ПОЯВЯТСЯ В ШИРОКОЙ продаже только через год- два.", "Она только что ПОЯВИЛАСЬ В ПОЛЬСКОМ переводе.", "Я уверен, что, конечно, больше всего чего бы не хотели российские власти, чтобы я ПОЯВИЛСЯ В МОСКВЕ, даже если бы они меня посадили в тюрьму.", "Мы инициировали процедуру, в соответствии с которой правительство, во-первых, должно ПОЯВИТЬСЯ В ДУМЕ, для того чтобы подробно и детально отчитаться о своей деятельности.", "А не тяжело ли сейчас тащить этот груз/ поскольку новые мюзиклы ПОЯВИЛИСЬ В МОСКВЕ?", "Чтобы/ во-первых/ на клубном сайте ПОЯВИЛОСЬ В ГРАФЕ\" цвета клуба\" не красно-белые/ а красно-зеленые или красно-зелено-белые.", "Но что-то ПОЯВИЛОСЬ В СРЕДСТВАХ массовой информации.", "Ну/ а такая возможность у вас ПОЯВИТСЯ В БЛИЖАЙШЕМ будущем?"], "на + ACC": ["жизни ПОЯВИЛАСЬ НА СВЕТ её солнечная душа?.", "Прожорливость этой рыбы поразительна: едва ПОЯВИВШИСЬ НА СВЕТ, морской конёк успевает за первые десять часов жизни проглотить около четырёх тысяч миниатюрных креветок."], "No prep + GEN": ["Хан ПОЯВИЛСЯ МИНУТ через пять-- на нём была брезентовая куртка с капюшоном и такие же очки, как у Андрея.", "В России не ПОЯВИЛОСЬ ЕДИНОГО всеведущего силовика.", "Нет, автор называл своё произведение просто\" Комедия\"( La commedia), а добавление\" Божественная\" ПОЯВИЛОСЬ ЛЕТ 200 спустя после смерти автора у издателя Лодовико Дольчи."], "на + LOC": ["В конце концов и художник Тверитинов, и художник Зяблов, и художник Бучумов ПОЯВИЛИСЬ НА ВЫСТАВКАХ художников Виталия Комара и Александра Меламида, известных своим лукавством.", "Известно, что человек как биологический вид ПОЯВИЛСЯ НА ЗЕМЛЕ всего несколько сот тысяч лет назад.", "Возможно/ она ПОЯВИТСЯ НА ЦЕНТРАЛЬНОМ телевидении.", "Давайте сосредоточим своё внимание на том/ что мы оцениваем новый продукт/ который ПОЯВИЛСЯ НА РЫНКЕ/ который апробирован в тех или иных условиях эксплуатации и который действительно отвечает критериям научно-технической/ технологической новизны/ критериям качества.", "ПОЯВИЛСЯ НА ТЕЛЕВИДЕНИИ/\" МПС у нас сегодня замечательно работает/ молодец\"..."], "No prep + INST": ["Алексей МАКАРКИН-- руководитель аналитического департамента Центра политических технологий***\" Такие разборки только на пользу экономике\" Когда доклад Совета по национальной стратегии, посвящённый\" ползучему перевороту\" олигархов, ПОЯВИЛСЯ ЭТОЙ весной сразу на нескольких сайтах в Интернете, ему не придали особого значения."], "No prep + ACC": ["И, пока не ПОЯВИЛИСЬ НОВЫЕ, многих людей мучает неопределённость,-- говорит президент Российской психотерапевтической лиги Виктор Макаров."], "в + ACC": ["12 млн. предпринимателей в России ПОЯВИЛИСЬ В 90-Е годы, сотни тысяч и тысяч фермеров-- тогда же мобильная телефонная связь стала бурно развиваться после нашего решения о создании конкурентного рынка GSMовских стандартов.", "Тиснёная берёста известна с VI- VIII веков, прорезная же ПОЯВИЛАСЬ В ПЕТРОВСКИЕ времена, когда в Россию были завезены изделия мастериц- кружевниц из Германии и Голландии."]}, "2": {"у + GEN": ["Такая сетка вскоре ПОЯВИЛАСЬ и У НАС.", "* Никогда не ПОЯВИТСЯ лысина У ЕВНУХА, кастрированного до полового созревания: появление плеши связано с воздействием на волосяные луковицы мужских половых гормонов андрогенов.", "ПОЯВИЛАСЬ она У НАС от нашей прежней кошки Лизы, которая была старая и умерла от родов."], "через + ACC": ["Хан ПОЯВИЛСЯ минут ЧЕРЕЗ ПЯТЬ-- на нём была брезентовая куртка с капюшоном и такие же очки, как у Андрея."], "из + GEN": ["Тогда и ПОЯВИЛСЯ первый ИЗ ПЛЕМЕНИ романтиков, наитипичнейший."], "в + LOC": ["Одна и та же приглушенность и серьёзность ПОЯВИЛАСЬ и В ВОЛИНОМ косящем глазе, и в Толиной ямочке- дырочке, около которой легла тонкая морщинка.", "Первый футбольный клуб ПОЯВИЛСЯ именно В ЭТОМ городе Англии.", "В продаже\" турбоутюг\" ПОЯВИЛСЯ только В ЭТОМ году\"."], "о + LOC": ["В последнее время в печати ПОЯВИЛИСЬ сообщения О ПЛАНАХ полной или частичной ликвидации усовской железнодорожной ветки, связывающей Москву с зоной отдыха в районе посёлков Ромашково, Раздоры, Барвиха, Ильинское и Усово, и о последующем строительстве многополосной автомагистрали в этом направлении.", "-- ПОЯВИЛАСЬ информация О ТОМ, что главный продюсер ТВС отправлен вами в отставку?"], "от + GEN": ["Самое главное-- у них ПОЯВИТСЯ независимость ОТ КОЛЛЕГИЙ."], "в + ACC": ["Первые комментарии на тему\" закручивания гаек\" губернатором ПОЯВИЛИСЬ уже В ВОСКРЕСЕНЬЕ вечером."], "с + INST": ["Так ПОЯВИЛСЯ глаз С ТОЧЕЧНЫМ зрачком, напоминавший камеру-обскуру.", "На среднем Дунае первые славяне ПОЯВИЛИСЬ вместе С ГУННАМИ.", "Какие-то ассоциации у меня ПОЯВИЛИСЬ даже С ТВОРЧЕСТВОМ Ольги Арефьевой..."], "для + GEN": ["Помнится, в журнале\" Иностранная литература\" вдруг ПОЯВИЛСЯ непривычный ДЛЯ ТЕХ лет материал, который бы сегодня не вызвал никакого удивления.", "Впервые в истории человечества ПОЯВИЛСЯ инструмент ДЛЯ ТЕХ/ кто работает своим сознанием."], "до + GEN": ["В искусственных насаждениях сосен в последние годы ПОЯВИЛИСЬ отсутствовавшие ДО ЭТОГО маслята."], "во + LOC": ["Но почему-то оно позднее ПОЯВИЛОСЬ/ ВО ВСЯКОМ случае."]}, "3": {"в + LOC": ["Кельты, получившие своё имя от греков, называвших их keltoi( у римлян они известны как galli), ПОЯВИЛИСЬ в Европе В НАЧАЛЕ 1-го тысячелетия до н. э. и быстро распространились по территории современных Германии, Франции, Англии.", "Единая Россия\" претендует на большинство в новой Думе, но у политических оппонентов недавно ПОЯВИЛСЯ повод усомниться В РЕАЛЬНОСТИ этих планов.", "Назавтра, после возвращения с Кубены, ПОЯВИЛИСЬ у нас В ДОМЕ товарищи мои по рыбалке, умытые, побритые, весёлые; говорят, карася моего и всех коротаевских ершей сварили."], "у + GEN": ["[...]. И когда ПОЯВИЛАСЬ возможность, У НАС была комната 10, 70, образовалось 70 сантиметров за счёт того, что вынесли печку, и"], "для + GEN": ["И наконец, в начале XIX века ПОЯВИЛИСЬ химические средства ДЛЯ НАРКОЗА."], "с + INST": ["Так ПОЯВИЛИСЬ различные картинки С\" РАСПРЕДЕЛЕНИЕМ\" полей коры, отвечающих за любовь и распознавание образов, эмоции и произвольные движения."]}}