{"-3": {}, "-2": {"у + GEN": ["Я У КОГО-ТО ПРОЧИТАЛ/ что для того/ чтобы решить задачу/ нужно знать конечный результат/ что-то в этом духе."], "в + LOC": ["В ИНТЕРНЕТЕ ПРОЧИТАЛА/ там о нём побольше написано.", "Я/ кстати/ В ИНТЕРНЕТЕ ПРОЧИТАЛА предложение сделать Шнура мэром Москвы."]}, "-1": {"No prep + NOM": ["И ПРОЧИТАТЬ)", "Илья, а ВЫ ПРОЧИТАЙТЕ.", "Учебник один РАЗ ПРОЧИТАЛ-- 4, два раза прочитал-- 5.", "Тогда, в неполных одиннадцать лет, Я ПРОЧИТАЛА его\" Фро\" и почувствовала этот рассказ так полно, так сильно, как никогда потом ни в какие времена своих взрослых любовей и взрослых мучительных ожиданий.", "Ночной этот налёт ПОКАЗАЛСЯ Марку столь невероятным, что он даже с ИНТЕРЕСОМ ПРОЧИТАЛ предъявленную бумажку и не мог сдержать нервной улыбки, когда у него изъяли черновик заметки для стенгазеты, томик Достоевского и костяной нож для разрезания бумаги из бивня морского зверя.", "ОН ПРОЧИТАЛ письмо, и лицо у него стало другое.", "Когда Я ПРОЧИТАЛ сценарий, меня взволновала мысль о том, что человека можно\" стереть\".", "- Ни для кого не секрет, что ПРЕЗИДЕНТ ПРОЧИТАЛ доклад.", "И ОН ПРОЧИТАЛ мне\" Феропонтово\"\" Достоевский\"\" В минуту музыки печальной\"\" Философские стихи\"-- целое поэтическое откровение.", "СЛОВНО ПРОЧИТАВ мои мысли, во время следующего\" контакта\" произнёс медовым голосом:", "НО ПРОЧИТАЙТЕ ИХ медленно, нараспев-- и вы услышите, как звучит музыка слов и звуков: Ветер его на восток над долинами гонит...", "Я у КОГО-ТО ПРОЧИТАЛ/ что ДЛЯ того/ чтобы решить задачу/ нужно знать конечный результат/ что-то в этом духе.", "Вот ЧЕЛОВЕК ПРОЧИТАЛ всего Достоевского/ ну я не знаю/ я восхищаюсь.", "Извините/ политическую газету не каждый возьмёт. а где скандальчик описан/ почти КАЖДЫЙ ПРОЧИТАЕТ.", "Зинаида/ вот ВЫ ПРОЧИТАЛИ эту статью.", "Я/ кстати/ в ИНТЕРНЕТЕ ПРОЧИТАЛА предложение сделать Шнура мэром Москвы."], "No prep + GEN": ["Учебник один раз прочитал-- 4, два РАЗА ПРОЧИТАЛ-- 5."], "No prep + ACC": ["Я ПРОЧИТАЛ и ПОНЯЛ, что ничего подобного мне раньше не попадалось.", "Я ПРОЧИТАЛ несколько дурацких бульварных КНИЖЕК, которые только начали выходить: всякие« Антикиллеры» и тому подобное.", "По всей вероятности, всё произошло значительно быстрее, и в той Книге жизни, ЧТО ПРОЧИТАЛИ биологи, недостаёт пока многих страниц.", "Может быть, один из тысячи захочет ЕГО ПРОЧИТАТЬ после просмотра фильма или спектакля.", "А ПРОЧИТАВ этот роман, он будет читать И другие его произведения.", "Всего ДОСТОЕВСКОГО ПРОЧИТАТЬ!", "В ИНТЕРНЕТЕ ПРОЧИТАЛА/ ТАМ о нём побольше написано."]}, "0": {}, "1": {"No prep + ACC": ["ПРОЧИТАЛ ОДНУ статью ибо", "Ночной этот налёт показался Марку столь невероятным, что он даже с интересом ПРОЧИТАЛ ПРЕДЪЯВЛЕННУЮ бумажку и не мог сдержать нервной улыбки, когда у него изъяли черновик заметки для стенгазеты, томик Достоевского и костяной нож для разрезания бумаги из бивня морского зверя.", "Он ПРОЧИТАЛ ПИСЬМО, и лицо у него стало другое.", "ПРОЧИТАВ РАПОРТ Богданова, генерал Эхвальде приказал Кузнецкому окружному полицейскому управлению\" строго воспретить крестьянам окрестных деревень самовольную добычу угля\".", "Когда я ПРОЧИТАЛ СЦЕНАРИЙ, меня взволновала мысль о том, что человека можно\" стереть\".", "Я ПРОЧИТАЛ НЕСКОЛЬКО дурацких бульварных книжек, которые только начали выходить: всякие« Антикиллеры» и тому подобное.", "- Ни для кого не секрет, что президент ПРОЧИТАЛ ДОКЛАД.", "В журнале\" Континент\" я однажды ПРОЧИТАЛ ДЕРЗКУЮ и умную статью талантливой поэтессы Марины Кудимовой, в которой она доказательно объясняла вредное влияние поэзии Высоцкого на нынешнее время, на молодёжь и всякую востроухую, моде подверженную публику.", "Вот что написал красноярский поэт Владлен Белкин, ПРОЧИТАВ СБОРНИК стихов\" Крушина\":", "Словно ПРОЧИТАВ МОИ мысли, во время следующего\" контакта\" произнёс медовым голосом:", "Но ПРОЧИТАЙТЕ ИХ медленно, нараспев-- и вы услышите, как звучит музыка слов и звуков: Ветер его на восток над долинами гонит...", "А ПРОЧИТАВ ЭТОТ роман, он будет читать и другие его произведения.", "великолепной яркости и силы-- не менее в этом сравнении текстов, если не более, пушкинское,-- то самое, ПРОЧИТАВ КОТОРОЕ Батюшков, по преданию, смял листок и сказал:\" О, как стал писать этот злодей!\"-- и навсегда лишился рассудка.", "Вот человек ПРОЧИТАЛ ВСЕГО Достоевского/ ну я не знаю/ я восхищаюсь.", "Зинаида/ вот вы ПРОЧИТАЛИ ЭТУ статью.", "Я/ кстати/ в Интернете ПРОЧИТАЛА ПРЕДЛОЖЕНИЕ сделать Шнура мэром Москвы."], "через + ACC": ["Несколько раз, ПРОЧИТАВ ЧЕРЕЗ СИЛУ какие-то из старых книжонок, вернее, не прочитав, а перелистав, потому что дочитать до конца ни одну из этих книг я не мог, слишком мудрено, ей-богу, через пять страниц я переставал понимать, о чём речь, а я ведь не самый большой кретин на свете,-- я пытался затеять спор, прочистить ей мозги: ведь всё это так безумно далеко от нас, от наших истинных сложностей и загадок!"], "в + LOC": ["Более подробно о нём и его проектах можно ПРОЧИТАТЬ В ВЫШЕДШЕЙ в 2001 году книге\" Новый век русской усадьбы\"."], "No prep + DAT": ["И он ПРОЧИТАЛ МНЕ\" Феропонтово\"\" Достоевский\"\" В минуту музыки печальной\"\" Философские стихи\"-- целое поэтическое откровение."], "No prep + NOM": ["будущую проблему европейской мысли задолго до Ницше( которого уже ПРОЧИТАЛ МЕРЕЖКОВСКИЙ) и Вячеслава Иванова, увидел этот пластический парный образ( в его\" двуипостасном, нераздельном и неслиянном единстве\"^ 55), увидел его как жгучий вопрос; этот факт ещё не оценён."]}, "2": {}, "3": {"по + DAT": ["\" ПРОЧИТАТЬ\" её ПО МЕРЦАНИЮ и пульсированию мириадов точек прилива крови к работающим нейронам-- задача невыполнимая."], "для + GEN": ["Я у кого-то ПРОЧИТАЛ/ что ДЛЯ ТОГО/ чтобы решить задачу/ нужно знать конечный результат/ что-то в этом духе."], "о + LOC": ["В Интернете ПРОЧИТАЛА/ там О НЁМ побольше написано."]}}