{"-3": {"по + LOC": ["ПО ПРИБЫТИИ капитан ПРОДАВАЛ контракты( а точнее людей, обязавшихся отрабатывать эти контракты) местным фермерам."], "на + ACC": ["Мы ходили НА РЫНОК и ПРОДАВАЛИ этот кусок хлеба/ 200 грамм/ 250."]}, "-2": {}, "-1": {"No prep + ACC": ["Если посчитать меру Василия Бочкарева дискриминацией, тогда и наркоторговцев УЩЕМЛЯЮТ в ПРАВЕ ПРОДАВАТЬ людям отраву и получать от нее удовольствие.", "В оккультных книгах, КОТОРЫЕ ПРОДАВАЛИ в тамбуре у ресторана, эта процедура была описана очень запутанно и таинственно, со множеством иносказаний,-- о ней явно писали люди, не понимавшие, про что они на самом деле рассказывают.", "АЛЕКСЕЙ ПРОДАЁТ газеты.", "Капитализм означает не владение частной собственностью, а возможность ЕЁ ПРОДАВАТЬ.", "Отсюда ЕГО ПРОДАЮТ в тридцать с лишним стран, в том числе в Индию и Австралию.", "-- Вроде ж она СВЕЧКИ ПРОДАЁТ и вся из себя монашка.", "Где здесь контурные КАРТЫ ПРОДАЮТ?;", "Когда CD- ROMs ВОРОВАННЫЕ ПРОДАЮТ/ с этим сейчас и милиция борется/ и налоговая полиция и так далее/ в прокуратуре пошли расследования по 146 статье."], "No prep + DAT": ["Мне девочек жалко, чистых наших девочек, ласточек этих синеглазых, которые в плацкарте себя всякой МРАЗИ ПРОДАЮТ, понял?", "ТУТ ПРОДАВАЛИ/ знаете что/ БЕЗ карточек."], "No prep + NOM": ["ЗДЕСЬ ПРОДАЮТ неэтилированный БЕНЗИН-- Loodvrije benzine с октановым числом 91 или 95.", "ОНО ПРОДАЁТ их КАК туроператорам, так и частным лицам.", "По прибытии КАПИТАН ПРОДАВАЛ контракты( а точнее людей, обязавшихся отрабатывать эти контракты) местным фермерам.", "Фактически это был бизнес, когда ЛЮДИ ПРОДАВАЛИ в собственность самих себя.", "А ПРОДАВАТЬ БИЛЕТЫ на других бланках..."], "No prep + GEN": ["Программных ПРОДУКТОВ ПРОДАЮТ 2, 5 миллиона лицензий в год."]}, "0": {}, "1": {"No prep + DAT": ["Если посчитать меру Василия Бочкарева дискриминацией, тогда и наркоторговцев ущемляют в праве ПРОДАВАТЬ ЛЮДЯМ отраву и получать от нее удовольствие.", "-- А землю можно ПРОДАВАТЬ ИНОСТРАНЦАМ или своим богатеям?"], "No prep + ACC": ["Бабушка была дочерью извозчика, а мать её пекла булки и ПРОДАВАЛА ИХ.", "Оставила его одного на десять минут и побежала в ночной магазин, где ПРОДАЮТ ВОДКУ.", "Эти проблемы в принципе должен решать застройщик-- он должен ПРОДАВАТЬ КВАРТИРЫ с условием, что ремонт будет проходить в определённые сроки.", "В\" ИЛ\" представлены три прозаика, по нынешним меркам давно уж не молоденьких-- от тридцати двух до сорока четырёх( в России по итогам премии\" Дебют\" альманахи публикуют двадцатилетних) и в литературе отнюдь не новичков-- Мари Н'Диай, Антуана Белло и Мишеля Уэльбека( последний-- один из самых читаемых писателей Европы), а в конце даётся своеобразный комментарий-- перепечатка из\" Фигаро литтерер\"( 4. 10. 2001) интервью основоположника\" нового романа\" Алена Роб-Грийе:\" Посмотрите на нашего великого Уэльбека: он имеет диплом агронома, он ПРОДАЁТ СВОИ романы сотнями тысяч экземпляров, пресса от него без ума, он получит сейчас Гонкуровскую премию, будет избран в Академию, а вид имеет всё более удручённый.", "Алексей ПРОДАЁТ ГАЗЕТЫ.", "Оно ПРОДАЁТ ИХ как туроператорам, так и частным лицам.", "По прибытии капитан ПРОДАВАЛ КОНТРАКТЫ( а точнее людей, обязавшихся отрабатывать эти контракты) местным фермерам.", "ПРОДАЮ АЛЬБОМ« Болезни плодов, овощей, картофеля при их хранении»-- признаки, причины, условия хранения.", "В магазине\" Подарки\" на 1-й Тверской-Ямской, 7, открыта секция, где ПРОДАЮТ ЭТИ товары.", "Рассчитанные на подпитку раскрученных проектов деньгами с фондового рынка либо основанные на чётком расчёте на возможного спонсора и рекламодателя, в российских условиях они вылились в то, чтобы« выстроить каменный мост, на котором бы были по обеим сторонам лавки, и чтобы в них сидели купцы и ПРОДАВАЛИ РАЗНЫЕ мелкие товары, нужные для крестьян».", "Проблема только в том, что ПРОДАВАТЬ ЭТО своё самое главное на настоящий момент богатство-- многотысячные сообщества пользователей, и даже те самые« устойчивые группы потребителей», взращённые на бесплатных услугах, слепо скопированных с западных аналогов,-- российские интернет-компании не умеют.", "Репрессивные меры по отношению к представителям\" бывших эксплуататорских классов\" вынуждали последних ПРОДАВАТЬ СВОЁ имущество, чтобы обеспечить себе средства к существованию.", "\" Продавцы брёвен[...] ПРОДАЮТ ИХ в кубических метрах-- но правы ли они, поступая так?", "Мы ходили на рынок и ПРОДАВАЛИ ЭТОТ кусок хлеба/ 200 грамм/ 250.", "ПРОДАВАЛИ ЛИВЕР всякий там... хвосты...", "Например/ ПРОДАВАТЬ БИЛЕТЫ в железнодорожных кассах?", "А ПРОДАВАТЬ БИЛЕТЫ на других бланках...", "Что они уже ПРОДАВАЛИ НЕФТЯНЫЕ скважины."], "на + ACC": ["Быстро пройдя по пыльной ковровой дорожке, Андрей замер возле двери служебного купе, где напевающий проводник, склонясь над огромной металлической раковиной, мыл пустые банки из-под пива( в соседнем вагоне их раскрашивали в национальном духе и ПРОДАВАЛИ НА ЗАПАД)."], "в + LOC": ["В оккультных книгах, которые ПРОДАВАЛИ В ТАМБУРЕ у ресторана, эта процедура была описана очень запутанно и таинственно, со множеством иносказаний,-- о ней явно писали люди, не понимавшие, про что они на самом деле рассказывают."], "No prep + NOM": ["Здесь ПРОДАЮТ НЕЭТИЛИРОВАННЫЙ бензин-- Loodvrije benzine с октановым числом 91 или 95."], "в + ACC": ["Фактически это был бизнес, когда люди ПРОДАВАЛИ В СОБСТВЕННОСТЬ самих себя.", "Отсюда его ПРОДАЮТ В ТРИДЦАТЬ с лишним стран, в том числе в Индию и Австралию."], "через + ACC": ["Мы часто слышим обвинения, что, мол, перекупщики договорились с крестьянами и ПРОДАЮТ ЧЕРЕЗ НИХ своё зерно."]}, "2": {"в + LOC": ["\" Продавцы брёвен[...] ПРОДАЮТ их В КУБИЧЕСКИХ метрах-- но правы ли они, поступая так?", "Например/ ПРОДАВАТЬ билеты В ЖЕЛЕЗНОДОРОЖНЫХ кассах?"], "с + INST": ["Когда CD- ROMs ворованные ПРОДАЮТ/ С ЭТИМ сейчас и милиция борется/ и налоговая полиция и так далее/ в прокуратуре пошли расследования по 146 статье."], "на + LOC": ["А ПРОДАВАТЬ билеты НА ДРУГИХ бланках..."]}, "3": {"у + GEN": ["В оккультных книгах, которые ПРОДАВАЛИ в тамбуре У РЕСТОРАНА, эта процедура была описана очень запутанно и таинственно, со множеством иносказаний,-- о ней явно писали люди, не понимавшие, про что они на самом деле рассказывают."], "с + INST": ["Отсюда его ПРОДАЮТ в тридцать С ЛИШНИМ стран, в том числе в Индию и Австралию."], "из + GEN": ["-- Вроде ж она свечки ПРОДАЁТ и вся ИЗ СЕБЯ монашка."]}}