{"-3": {}, "-2": {}, "-1": {"No prep + ACC": ["А теперь о дискуссии: если Вы очень внимательно ВСЕ ПРОЧЛИ, то должны были уловить, что дискуссия преимущественно мужская.", "Все КНИЖКУ ПРОЧЛИ, и никто мне в лицо не плюнул.", "Потому что я ВСЕГО ПРОЧЁЛ в своё время полностью.", "А вы вcё-таки ВСЕГО ПРОЧЛИ Достоевского?", "НУ-КА ПРОЧТИ МНЕ страницу/ которая лентой заложена."], "No prep + NOM": ["Я ПРОЧЛА книгу, когда понятия не имела, кто такой Санаев, кто такая Санаева, что отчим автора-- Ролан Быков и что прототипы героев-- родные автора.", "Потом местная ПОЭТЕССА ПРОЧЛА свои стихи.", "Если б НАТАШКА ПРОЧЛА-- брр!", "ТЫ ПРОЧТИ самую последнюю строчку.", "Буквально три дня назад Я ПРОЧЛА сообщение в РБК по поводу того/ что китайское правительство ввело для иностранных участников обязательное использование антивирусных программ производства конкретных китайских фирм."], "No prep + INST": ["ДАРОВАНИЕ ПРОЧЛО записочку И лукаво улыбнулось, ну просто Эдита Пьеха.", "Я ПРОЧЁЛ на расписании названия пристаней, и мне понравилось слово\" НИЗЬМА\"."], "No prep + GEN": ["Пусть из 10 ТЫСЯЧ ПРОЧТУТ 5/ пусть 3 тысячи из них окажутся полными идиотами/ как нам тут живописал Гопман/ но если хотя бы 500 человек прочтут и поймут/ я буду счастлив."]}, "0": {}, "1": {"No prep + ACC": ["Я ПРОЧЛА КНИГУ, когда понятия не имела, кто такой Санаев, кто такая Санаева, что отчим автора-- Ролан Быков и что прототипы героев-- родные автора.", "Теперь обязательно ПРОЧТУ КНИГУ, они обычно интереснее.", "Потом местная поэтесса ПРОЧЛА СВОИ стихи.", "Всё ещё держа в руке провод, я ПРОЧЁЛ ПИСЬМО.", "Я, как ПРОЧЁЛ ЕГО, так залез от страха под одеяло, на часах было двенадцать, и я до утра чуть не задохся\".", "-- ПРОЧТИ КУСОЧЕК, а?", "Ты ПРОЧТИ САМУЮ последнюю строчку.", "Дарование ПРОЧЛО ЗАПИСОЧКУ и лукаво улыбнулось, ну просто Эдита Пьеха.", "Пожалуйста, ПРОЧТИТЕ ЭТО письмо.", "Буквально три дня назад я ПРОЧЛА СООБЩЕНИЕ в РБК по поводу того/ что китайское правительство ввело для иностранных участников обязательное использование антивирусных программ производства конкретных китайских фирм.", "А вся остальная деятельность учеников регламентировалась такой карточкой месячного задания/ посмотреть в такой-то книжке/ ПРОЧЕСТЬ ТО- то/ решать такие-то задачи/ попробовать найти какую-нибудь зависимость/ изобразить её графически...", "А вы вcё-таки всего ПРОЧЛИ ДОСТОЕВСКОГО?"], "No prep + DAT": ["И Коля омытым голосом, озареньем сочинителя счастливый, ПРОЧЁЛ НАМ воздушно-лёгкие, непознанной одухотворённые далью, тайной рождения веющие строки.", "Ну-ка ПРОЧТИ МНЕ страницу/ которая лентой заложена."], "на + LOC": ["Я ПРОЧЁЛ НА РАСПИСАНИИ названия пристаней, и мне понравилось слово\" Низьма\"."], "в + LOC": ["ПРОЧЛИ В ШКОЛЕ и всё/ да?"], "в + ACC": ["Потому что я всего ПРОЧЁЛ В СВОЁ время полностью."]}, "2": {"в + LOC": ["Буквально три дня назад я ПРОЧЛА сообщение В РБК по поводу того/ что китайское правительство ввело для иностранных участников обязательное использование антивирусных программ производства конкретных китайских фирм."]}, "3": {}}