{"-3": {"после + GEN": ["ПОСЛЕ ТОГО что ПРОИСХОДИЛО со страной и мужчинами в частности в течении XX века и в 90-х годах- нет ничего удивительного..."], "в + LOC": ["В РОССИИ всё ПРОИСХОДИТ быстрее.", "Известно ведь, что наиболее продуктивные подвижки В РАЗВИТИИ наук ПРОИСХОДЯТ на их\" стыках\", в\" пограничных зонах\".", "В ДАННЫХ задачах ПРОИСХОДИТ изменение семантики вновь создаваемых образов, завершающих суждение.", "У здоровых детей В ЭТОМ возрасте ПРОИСХОДЯТ существенные изменения в формировании высших психических функций.", "Распределение сухого остатка и минерализации В РЕКЕ Москва ПРОИСХОДИТ синхронно, хотя в величину сухого остатка значителен вклад растворённого органического вещества.", "А вот В НОВОЙ что-то ПРОИСХОДИТ/ чего ещё нё было на Земле.", "Как вы считаете/ что В НАШЕЙ стране ПРОИСХОДИТ важное?"], "в + ACC": ["В 1960-Е годы ПРОИСХОДИТ изменение политического климата, в связи с чем смещаются акценты по отношению к прошлому и его символам.", "В ЭТО время ПРОИСХОДЯТ серьёзные изменения в его фонетике( палатализация согласных, устранение некоторых дифтонгов, изменения в сочетаниях согласных, отпадения согласных в конце слова), эволюционирует грамматический строй."], "на + ACC": ["В ответ НА УСЛОЖНЕНИЕ среды ПРОИСХОДЯТ серьёзные изменения в управлении издательским бизнесом, а именно: на смену концепций\" совершенствование товара\" и\" совершенствование производства\" приходят концепции\" интенсификация продаж\" и\" маркетинг\"."], "на + LOC": ["Слишком часто за последние пять лет НА МИРОВЫХ биржах ПРОИСХОДИЛИ события, вероятность которых ещё за пол года до того, как они становились реальностью, большинством аналитиков оценивалась как ничтожно малая.", "НА НАШИХ глазах ПРОИСХОДИТ коллапс мира печатного слова.", "Мы считаем, что это правильный путь, для того чтобы оценить, что НА САМОМ деле ПРОИСХОДИТ, и исправить положение дел."], "с + INST": ["И вот С АРЕСТОМ Лебедева ПРОИСХОДИТ долгожданное слияние капитала и власти.", "Так парадоксальными путями не только противоречия умов, но и кажущихся их внутренних нестыковок С САМИМИ собой ПРОИСХОДИЛО движение большой русской мысли."], "при + LOC": ["ПРИ ЭТОМ может ПРОИСХОДИТЬ заражение и ВИЧ-инфекцией, такие случаи описаны.", "Володя ПРИ ГОРБАЧЁВЕ меньше ПРОИСХОДИЛО."], "кроме + GEN": ["КРОМЕ ТОГО, ПРОИСХОДИТ сужение и минимизация понятия образования, что мешает саморазвитию личности, становлению собственных взглядов на происходящее и направленности на преобразование эпохи\" нравственного коллапса\"."], "от + GEN": ["Именно ОТ НЕГО и ПРОИСХОДИТ наш человеческий глаз."], "ко + DAT": ["КО ВСЕМУ что ПРОИСХОДИТ у нас в стране."]}, "-2": {"в + LOC": ["Как там всё это В ТОЧНОСТИ ПРОИСХОДИЛО, сейчас уже не помню.", "В НЕЙ ПРОИСХОДЯТ наибольшие изменения по сравнению с другими стадиями действия( ср. рис. 1, А, Б и В и рис. 2, А и Б). Из единой целенаправленной, представленной движением большой амплитуды, идущей в направлении цели, что характерно для условий с нормальным зрительным контролем, она превращается в цепь последовательных разнонаправленных движений, перемежающихся паузами, иногда доходящими до одной секунды.", "\" В ЗАДАЧЕ ПРОИСХОДИТ усиление начального положения последующей информацией.", "Системой, В КОТОРОЙ ПРОИСХОДИТ накопление ионов вдоль определённых\" устойчивых\" траекторий и геометрия которой может быть совмещена с геометрией МУВ, является, в частности, цилиндрическое IEC- устройство, описанное в разделе 1.", "А так как эта чудесная пушкинская способность--\" всецело способность русская, национальная\"^ 85, В ПУШКИНЕ ПРОИСХОДИТ сближение\" русского духа\" и христианского Духа.", "Выделяется сравнительно немногочисленная( примерно 1% общего числа) группа галактик с активными ядрами, В КОТОРЫХ ПРОИСХОДЯТ мощные нестационарные процессы.", "Обстановка, В КОТОРОЙ ПРОИСХОДИТ подобное привлечение, такова.", "Конечно, всё, что В РОССИИ ПРОИСХОДИТ, делает президент, на уровне такой политики, безусловно.", "А то/ что сейчас В КОМПЬЮТЕРАХ ПРОИСХОДИТ/\" музыка лэптопов дешёвых\"/ вот она очень интересна/ потому что в них кипят идеи.", "То есть вообще всё что В ЖИЗНИ ПРОИСХОДИТ/ он воспринимает как юморист и сатирик или если вcё-таки очень серьёзный вопрос/ то он становится моментально серьёзным."], "от + GEN": ["Время ОТ ВРЕМЕНИ ПРОИСХОДИТ усиление центра, затем наоборот-- децентрализация."], "в + ACC": ["Вероятная экспансия кельтов в III веке до н. э. В ИРЛАНДИЮ ПРОИСХОДИЛА двумя путями-- либо через северо-запад Франции и север Испании, либо через Англию, к тому времени уже покорённую кельтами."], "при + LOC": ["Сцены, которые ПРИ ЭТОМ ПРОИСХОДИЛИ, возвращались ко мне как навязчивый кошмар.", "ПРИ ЭТОМ ПРОИСХОДИТ усиление государственного регулирования правил владения негосударственной собственностью."], "с + INST": ["По мере его накопления и длительного контакта С ВОДОЙ ПРОИСХОДЯТ процессы гидролиза и эмульгирования с образованием шлама и уменьшением светлого слоя воды.", "А может, трудности С ГРАВИТАЦИЕЙ ПРОИСХОДЯТ из-за того, что у неё принципиально иная природа и не стоит пытаться\" упихать\" её в один пакет с другими силами?", "И здесь С ЧЕЛОВЕКОМ ПРОИСХОДЯТ странные вещи/ он сходит с ума."], "на + ACC": ["НА НЕГО ПРОИСХОДИТ давление лоббистов/ или какие-то собственные интересы?"], "у + GEN": ["Вы посмотрите/ что У НАС ПРОИСХОДИТ на сайте."]}, "-1": {"No prep + GEN": ["Действие КАРТИНЫ ПРОИСХОДИТ хмурой тоскливой осенью, а в душах главных героев в это время цветет настоящая весна.", "Столько ИНТЕРЕСНОГО ПРОИСХОДИТ, столько возможностей.", "Аналогия с Кафкой-- на поверхности: действие РОМАНА ПРОИСХОДИТ в замке, из него можно вырваться, лишь разбив оковы ритуалов и традиций.", "С 1973 ГОДА ПРОИСХОДИТ оснащение РВСН ракетными комплексами третьего поколения.", "Стоит отметить, что рассмотрение ЗАЯВКИ ПРОИСХОДИЛО как раз в то время, когда город, по словам мэра, столь остро нуждался в деньгах, что появилась необходимость за бесценок заложить 11 объектов недвижимости.", "Разрушение стилистического ЕДИНСТВА ПРОИСХОДИТ вследствие того, что в культуре начинают присутствовать одновременно различные стили( рококо, классицизм, ампир и т. п.), появляется возможность их выбора и комбинации.", "Социальное перемещение ВЕЩЕЙ ПРОИСХОДИЛО также в связи с организацией коммунальных квартир и вселением в бывшие\" господские\" апартаменты с обстановкой людей других социальных категорий.", "Массовое изменение восприятия дореволюционных ВЕЩЕЙ ПРОИСХОДИТ в 1960- 1970-е годы.", "При ЭТОМ ПРОИСХОДИТ усиление государственного регулирования правил владения НЕГОСУДАРСТВЕННОЙ собственностью.", "В ответ на усложнение СРЕДЫ ПРОИСХОДЯТ серьёзные изменения в управлении издательским бизнесом, а именно: на смену концепций\" совершенствование товара\" и\" совершенствование производства\" приходят концепции\" интенсификация продаж\" и\" маркетинг\".", "ЧТО ПРОИСХОДИТ с русским мальчиком, который приходит В военкомат и говорит, что его папа министр, а мама владелец крупной компании?", "И вот с арестом ЛЕБЕДЕВА ПРОИСХОДИТ долгожданное слияние капитала и власти.", "На этапе острой инспекции репродукция ВИРУСА ПРОИСХОДИТ, по-видимому, лишь в гепатоцитах, а в процессе хронизации происходит также заражение лимфоидных клеток.", "На этапе острой инспекции репродукция вируса происходит, по-видимому, лишь в гепатоцитах, а в процессе ХРОНИЗАЦИИ ПРОИСХОДИТ также заражение лимфоидных клеток.", "И если ещё совсем недавно корь была распространена повсеместно, за исключением удалённых и островных популяций, а крупные вспышки КОРИ ПРОИСХОДИЛИ ежегодно, то с середины 60-х годов XX столетия заболеваемость ею резко сократилась.", "Известно ведь, что наиболее продуктивные подвижки в развитии НАУК ПРОИСХОДЯТ на их\" стыках\", в\" пограничных зонах\".", "Возможность дифференциации действия СОЗДАЁТ условия для построения, порождения нового действия благодаря ЕЙ ПРОИСХОДИТ преодоление негативных последствий, вызванных сменой или нарушением внешних средств деятельности, и формирование адекватной условиям программы действия.", "В НЕЙ ПРОИСХОДЯТ наибольшие изменения по сравнению с другими стадиями действия( ср. рис. 1, А, Б и В и рис. 2, А и Б). Из единой целенаправленной, представленной движением большой амплитуды, идущей в направлении цели, что характерно для условий с нормальным зрительным контролем, она превращается в цепь последовательных разнонаправленных движений, перемежающихся паузами, иногда доходящими до одной секунды.", "\" В ЗАДАЧЕ ПРОИСХОДИТ усиление начального положения последующей информацией.", "Другим вариантом приёма смешения стилей ЯВЛЯЕТСЯ зевгема( от греч.\" связь, объединение разнопланового\"), при КОТОРОМ ПРОИСХОДИТ намеренное нарушение законов сочетаемости слов.", "Заметим, во-первых, что уменьшение масштабов МИГРАЦИИ ПРОИСХОДИТ после введения новых правил регистрации, обеспечивающих сопоставимость учёта внутренней миграции после 1996 г. Во-вторых, сокращение масштабов устойчиво, несмотря на изменение экономических условий.", "Более активно процессы взаимодействия миграции и временных ПЕРЕМЕЩЕНИЙ ПРОИСХОДЯТ в зоне влияния крупнейших городов( прежде всего Москвы и Санкт-Петербурга).", "Пополнение КАРТОЧКИ ПРОИСХОДИТ также по телефону или через Интернет.", "В условиях дефицита инвестиций денежные переводы мигрантов СТАНОВЯТСЯ тем источником, благодаря КОТОРОМУ ПРОИСХОДИТ становление НОМФ.", "Системой, в КОТОРОЙ ПРОИСХОДИТ накопление ионов вдоль определённых\" устойчивых\" траекторий и геометрия которой может быть совмещена с геометрией МУВ, является, в частности, цилиндрическое IEC- устройство, описанное в разделе 1.", "Возможно, вследствие бурного развития планктона, высокой температуры, высокого содержания КИСЛОРОДА ПРОИСХОДИТ переход этой формы азота в более окисленные( нитриты и нитраты), о чём свидетельствуют возрастающие вниз по течению реки концентрации этих форм и отрицательная корреляция между ионами аммония и нитратами( r=- 0, 96).", "При прохождении рекой территории Раменского РАЙОНА ПРОИСХОДИТ общее снижение содержания нефтепродуктов на 28%.", "Можно думать, что изменения ПРОСТРАНСТВА ПРОИСХОДЯТ значительно глубже, но сигналы об этом в виде отклонений от закона Ньютона могут и вправду стать заметными уже в мире микробов и вирусов.", "Самое название САТИРЫ ПРОИСХОДИТ от латинского слова\" satura\", обозначавшего первоначально блюдо, наполненное всевозможными жертвенными приношениями, затем паштет, фарш, наконец, вообще\" смесь\"( в этом смысле оно применялось и к заголовкам, касавшимся нескольких предметов).", "Выделяется сравнительно НЕМНОГОЧИСЛЕННАЯ( примерно 1% общего числа) группа галактик с активными ядрами, в КОТОРЫХ ПРОИСХОДЯТ мощные нестационарные процессы.", "Обстановка, в КОТОРОЙ ПРОИСХОДИТ подобное привлечение, такова.", "ВЕДУЩАЯ Как Вы считаете/ после одиннадцатого СЕНТЯБРЯ ПРОИСХОДИЛИ какие-то важные события для России и если происходили/ то какие?", "То есть вообще всё что в ЖИЗНИ ПРОИСХОДИТ/ он воспринимает как юморист и сатирик или если ВCЁ-ТАКИ очень серьёзный вопрос/ то он становится моментально серьёзным."], "No prep + LOC": ["На его ГЛАЗАХ ПРОИСХОДИЛО что-то страшное.", "Вероятная экспансия кельтов в III веке до н. э. в ИРЛАНДИЮ ПРОИСХОДИЛА двумя путями-- либо через северо-запад Франции и север Испании, либо через Англию, к тому времени уже покорённую кельтами.", "По мере его НАКОПЛЕНИЯ и длительного контакта с ВОДОЙ ПРОИСХОДЯТ процессы гидролиза и эмульгирования с образованием шлама и уменьшением светлого слоя воды.", "Слишком часто за последние пять лет на мировых БИРЖАХ ПРОИСХОДИЛИ события, вероятность которых ещё за пол года до того, как они становились реальностью, большинством аналитиков оценивалась как ничтожно малая.", "В данных ЗАДАЧАХ ПРОИСХОДИТ изменение семантики вновь создаваемых образов, завершающих суждение.", "У здоровых детей в этом ВОЗРАСТЕ ПРОИСХОДЯТ существенные изменения в формировании высших психических функций.", "Поскольку ускорение ионов в наиболее эффективном резонансном СЛУЧАЕ ПРОИСХОДИТ поперёк магнитного поля, что накладывает серьёзные ограничения на этот процесс, то в работе[ 8] было предложено ускорять частицы при столкновении двух перпендикулярных МУВ.", "ПЕРЕНОС ПРОИСХОДИТ по ЭВРИСТИЧЕСКИМ правилам( эвристикам).", "На наших ГЛАЗАХ ПРОИСХОДИТ коллапс мира печатного слова.", "И здесь с ЧЕЛОВЕКОМ ПРОИСХОДЯТ странные вещи/ он сходит с ума.", "Как вы считаете/ что в нашей СТРАНЕ ПРОИСХОДИТ важное?"], "No prep + DAT": ["ДЕЛО ПРОИСХОДИЛО в центре Москвы, на улице, которой сейчас не существует.", "А так как эта чудесная пушкинская способность--\" всецело способность русская, национальная\"^ 85, В ПУШКИНЕ ПРОИСХОДИТ сближение\" русского духа\" и христианского Духа."], "No prep + ACC": ["На Ритиной работе всё ВРЕМЯ ПРОИСХОДИЛИ разные истории, кипели страсти, и Рита мне всё рассказывала в лицах, с возбуждением, и я должен был давать советы, выносить суждения и сочувствовать.", "В 1920- 1930-е ГОДЫ ПРОИСХОДИТ постепенное разрушение первого утилитарного контекста использования вещей.", "В 1960-е ГОДЫ ПРОИСХОДИТ изменение политического климата, в связи с чем смещаются акценты по отношению к прошлому и его символам.", "А может, ТРУДНОСТИ с ГРАВИТАЦИЕЙ ПРОИСХОДЯТ из-за того, что у неё принципиально иная природа и не стоит пытаться\" упихать\" её в один пакет с другими силами?", "В это ВРЕМЯ ПРОИСХОДЯТ серьёзные изменения в его фонетике( палатализация согласных, устранение некоторых дифтонгов, изменения в сочетаниях согласных, отпадения согласных в конце слова), эволюционирует грамматический строй.", "Может быть/ это будет не на все МАТЧИ ПРОИСХОДИТЬ...", "На самом деле я в первый раз СЛЫШУ о том/ что какие-то проблемы с ЮГОМ ПРОИСХОДЯТ..."], "No prep + NOM": ["НЕСЧАСТЬЯ ПРОИСХОДЯТ от этой ОДНООБРАЗНОЙ причины.", "Всё ЭТО ПРОИСХОДИЛО именно так, как я описываю.", "Почему ЭТО ПРОИСХОДИЛО со мной?", "Как там ВСЁ это в ТОЧНОСТИ ПРОИСХОДИЛО, сейчас уже не помню.", "Интересно, как это ВСЁ ПРОИСХОДИТ?", "( Самое странное, что всё ЭТО ПРОИСХОДИТ в Крыму-- на фоне сияющего солнца, сияющего неба, сияющего моря...)", "Чёрт знает ЧТО ПРОИСХОДИТ с памятью.", "\" Действительно, чёрт знает ЧТО ПРОИСХОДИТ в мире,-- подумал писатель,-- все что-то сходят с ума.", "А как ЭТО ПРОИСХОДИТ в больших, многоквартирных кондоминиумах?", "ВСЁ ПРОИСХОДИТ на фоне одноэтажной Америки в краткую эпоху расцвета так называемых drive in- кинотеатров, куда въезжаешь на автомобиле и смотришь фильм НЕ слезая с насиженного кресла.", "Время от ВРЕМЕНИ ПРОИСХОДИТ усиление центра, ЗАТЕМ наоборот-- децентрализация.", "В России ВСЁ ПРОИСХОДИТ быстрее.", "-- Да, все ПРОЦЕДУРЫ ПРОИСХОДЯТ.", "Сцены, которые при ЭТОМ ПРОИСХОДИЛИ, возвращались ко мне как навязчивый кошмар.", "Но ЭТО ПРОИСХОДИТ потому, что закон на их стороне.", "Название ЭТО ПРОИСХОДИТ от латинского слова radix, что по-русски означает\" корешок\".", "-- ЭТО ПРОИСХОДИТ не только в России и не только потому, что у нас бизнес молодой.", "Я смотрела на это так, будто ВСЁ ПРОИСХОДИЛО не на моей кухне, а где-то в кино.", "Ответ: он косит от армии, потому что у него плоскостопие, сколиоз и т. д. ЧТО ПРОИСХОДИТ с израильтянином, у которого папа министр, а мама бизнесмен?", "А вот ЧТО ПРОИСХОДИТ с тем же мозгом, когда гроза сама идёт на нас?", "Как ЭТО ПРОИСХОДИЛО в прошлом, мы знаем.", "Представим, ЧТО ПРОИСХОДИТ в реальной экспериментальной ситуации.", "Оценка, контроль и последующее ПЛАНИРОВАНИЕ ПРОИСХОДЯТ именно во время остановок.", "Этот ПРОЦЕСС ПРОИСХОДИТ во многих странах мира практически по одному и тому же сценарию.", "И даже когда банки инвестируют переведённые средства внутри страны, слишком невелика вероятность того, что инвестиции или предоставленные ссуды ПОЙДУТ в бедные районы, из КОТОРЫХ ПРОИСХОДИТ активная миграция.", "Распределение сухого остатка и минерализации в реке МОСКВА ПРОИСХОДИТ синхронно, хотя в величину сухого остатка значителен вклад растворённого органического вещества.", "На территории Раменского района в р. МОСКВА ПРОИСХОДИТ снижение концентрации ионов аммония на 72%( рис. 8).", "Параметризация заключается в указании типа этого шаблона( например, того, что шаблон ПРЕДСТАВЛЯЕТ собой текст для ситуации, в которой субъекту хорошо, объекту плохо и при ЭТОМ ПРОИСХОДИТ обмен принадлежащими им вещами).", "Из иудаизма ислам заимствовал учение о едином Боге и многое другое, причём ЗАИМСТВОВАНИЕ ПРОИСХОДИЛО легко, поскольку лежало в русле уже существовавшей издавна традиции, согласно которой арабы, как и евреи, происходят от праотца Авраама(\" первым арабом\" считается Ишмаэль, сын Агари, наложницы Авраама).", "ВСЁ ПРОИСХОДИТ ТАК быстро, что простым глазом этого не заметить.", "ОНИ ПРОИСХОДИЛИ случайно.", "Языки восходят к какому-то единому общему слою, то есть ЯЗЫК ПРОИСХОДИТ из одного корня?", "Но на то, ЧТО ПРОИСХОДИЛО с пушкинским эллинством, возможен обширный взгляд в горизонтах новых идей современной культурологии.", "И в этом нет ничего удивительного, потому что любое ОБЪЯСНЕНИЕ ПРОИСХОДИЛО бы на языке, а тем самым опиралось бы на предположение, что язык\" правильно\" описывает действительность.", "Раз уж мы разрешили, раз уж мы договорились с ОБСЕ о том, чтобы она наблюдала за гуманитарными аспектами того, ЧТО ПРОИСХОДИТ в Чечне, за гуманитарной помощью, за вопросами соблюдения прав человека, мы должны очень чётко обговорить с ОБСЕ мандат.", "Конечно, то, ЧТО ПРОИСХОДИТ сейчас там со всем этим делом...", "Первое, самое благородное побуждение у каждого нормального человека, который видит, ЧТО ПРОИСХОДИТ сейчас в упомянутой Вами стране, это, разумеется, жуткое возмущение, красные глаза и попытка что-то конкретное сделать, чтобы ничего подобного не было.", "Для начала расскажите, как это ВСЁ ПРОИСХОДИЛО, про Ваш арест, поскольку у нас такая скупая информация поступает сюда.", "Смотрите, Вы сказали, что каждый раз ЭТО ПРОИСХОДИТ в ответ на какие-то очень откровенные Ваши заявления.", "Б-- ЧТО ПРОИСХОДИТ со всеми остальными и почему такое соотношение, мы продолжим об этом говорить, мы говорим о хороших частных и государственных школах, через минуту.", "Один из них называется\" Нас слишком много в Москве\", это о том, ЧТО ПРОИСХОДИТ с Москвой как с мегаполисом, и как город будет развиваться согласно Генплану.", "Это касается оперативной обстановки, связанной и с возгораниями, и с тем, ЧТО ПРОИСХОДИТ в школах и, вообще, в сфере чрезвычайных ситуаций в стране.", "Конечно, всё, что в РОССИИ ПРОИСХОДИТ, делает президент, на уровне такой политики, безусловно.", "Вот ЧТО ПРОИСХОДИТ в политике?", "Но всё ЭТО ПРОИСХОДИТ как бы вопреки.", "На НЕГО ПРОИСХОДИТ давление лоббистов/ или какие-то собственные интересы?", "Что-то НОВОЕ ПРОИСХОДИТ?", "Вы посмотрите/ что У НАС ПРОИСХОДИТ на сайте.", "А то/ что сейчас в КОМПЬЮТЕРАХ ПРОИСХОДИТ/\" музыка лэптопов дешёвых\"/ вот она очень интересна/ потому что в них КИПЯТ идеи.", "То есть я вижу/ ЧТО ПРОИСХОДИТ и мне очень нравится.", "А вот в новой ЧТО-ТО ПРОИСХОДИТ/ чего ещё нё было на Земле.", "Русский Альбом был зеркало того/ ЧТО ПРОИСХОДИЛО.", "Почему для меня стоит этот вопрос/ из моего понимания того/ ЧТО ПРОИСХОДИТ в мире.", "Ведь это же ответ на вопрос\" ЧТО ПРОИСХОДИТ?", "КОГДА ПРОИСХОДИТ событие поверх вот этой ГРАНИЦЫ.", "Так как ваше ПРЕДСТАВЛЕНИЕ ПРОИСХОДИЛО в рамках форума\" Гуманитарные практики и современное общество\"/ то могли бы вы объяснить/ в чём заключается ваша гуманитарная практика?", "То/ ЧТО ПРОИСХОДИТ на сцене/ это в каком-то смысле из области психопрактического/ всегда на уровне восприятия/ ощущения.", "Но ВСЁ ПРОИСХОДИТ через этот образ/ и всё/ что для него связано с этим образом в данный момент/ актуализировано.", "ЧТО ПРОИСХОДИТ с ним/ какой ЖИЗНЬЮ он живёт/ оказываясь здесь?", "И в идеале я понимаю/ что я в этот момент улыбнулся/ но это было недостаточно оформлено/ то есть вершина импровизации заключается в том/ что ЧТО-ТО ПРОИСХОДИТ и это находит естественный отклик в тебе.", "ДАЛЬШЕ ПРОИСХОДИТ очень сложный момент/ когда он( хроноп) понимает/ что игра закончилась/ и он попадает под твёрдую крышку/ потолок/ от которого он шарахается.", "Это объективный уровень работы/ который ЗАДАЁТ содержательную рамку всего действия/ в КОТОРОМ ПРОИСХОДИТ работа.", "И второе/ это то/ ЧТО ПРОИСХОДИТ здесь и сейчас.", "Такие ПРОЦЕССЫ ПРОИСХОДИЛИ по всему миру.", "НЕ ПРОИСХОДИТ наработки нового знания/ углубления.", "Эти ПРОЦЕССЫ ПРОИСХОДЯТ гораздо раньше сейчас/ гораздо интенсивнее.", "Как-то это ВСЁ ПРОИСХОДИТ само по себе/ а Интернет этому очень помогает.", "И ещё подобные ВЕЩИ ПРОИСХОДЯТ/ вот у меня информации сейчас нет.", "Это альтернативное решение/ КОТОРОЕ ПРОИСХОДИТ в силу слабости государства на том или ином участке.", "Отчего ЭТО ПРОИСХОДИТ?", "Потому что/ действительно/ мусульманские страны/ там же вообще непонятно/ ЧТО ПРОИСХОДИТ.", "Негрубое красивое определение того/ ЧТО ПРОИСХОДИТ/ но там глубже есть/ понимаете?", "Я вижу какое-то бушующее животное большое/ и непонятно/ ЧТО ПРОИСХОДИТ/ реакцию не схватить.", "Алексей По масштабам/ конечно/ оно ПРЕВОСХОДИТ то/ у НАС ПРОИСХОДИЛО/ но всё-таки на фоне этих событий забыли про взрывы в Москве/ в Волгодонске/ в Буйнакске/ а это был прецедент.", "Страшно было/ что ЭТО ПРОИСХОДИТ ночью/ когда люди спят.", "Надежда 1 Эти два здания строились как символика/ а ТЕРРОРИЗМ ПРОИСХОДИЛ постоянно/ но это всё мелочи по сравнению с такой масштабностью/ конечно/ и всё это тихо сказали.", "Володя Для России/ это показали России тоже/ ЧТО ПРОИСХОДИТ и следует серьёзно задуматься.", "То есть все последние СОБЫТИЯ ПРОИСХОДЯТ на этой почве?", "Ко всему ЧТО ПРОИСХОДИТ у нас в стране.", "Кто виноват и почему ЭТО ПРОИСХОДИТ.", "И ПРОИСХОДИТЬ в студии Радио Борнео будет следующее/ ОБЫКНОВЕННАЯ встреча с хорошим человеком/ с человеком/ которого все мы ждали уже давным-давно.", "Михаил/ дело в том/ что я учусь на филфаке/ и мне стало интересно/ Ваша ФАМИЛИЯ ПРОИСХОДИТ от слова\" задор\" или\" задирать\"?"], "No prep + INST": ["Доокисление стоков непрореагировавшим ОЗОНОМ ПРОИСХОДИТ в контактном аппарате.", "Но этими четырьмя эпитетами ОБОЗНАЧИЛ\" объём\" вопроса, вокруг КОТОРОГО ПРОИСХОДИТ-- во многом и до сих пор-- процесс понимания Пушкина.", "Так парадоксальными путями не только противоречия умов, но и кажущихся их внутренних нестыковок с самими СОБОЙ ПРОИСХОДИЛО движение большой русской мысли.", "Между Харланом, который поражён этим открытием, и НОЙС ПРОИСХОДИТ следующий разговор:"]}, "0": {}, "1": {"со + INST": ["После того что ПРОИСХОДИЛО СО СТРАНОЙ и мужчинами в частности в течении XX века и в 90-х годах- нет ничего удивительного...", "Почему это ПРОИСХОДИЛО СО МНОЙ?", "Б-- Что ПРОИСХОДИТ СО ВСЕМИ остальными и почему такое соотношение, мы продолжим об этом говорить, мы говорим о хороших частных и государственных школах, через минуту."], "No prep + INST": ["Действие картины ПРОИСХОДИТ ХМУРОЙ тоскливой осенью, а в душах главных героев в это время цветет настоящая весна.", "Вероятная экспансия кельтов в III веке до н. э. в Ирландию ПРОИСХОДИЛА ДВУМЯ путями-- либо через северо-запад Франции и север Испании, либо через Англию, к тому времени уже покорённую кельтами."], "No prep + NOM": ["На его глазах ПРОИСХОДИЛО ЧТО-ТО страшное.", "ПРОИСХОДЯТ ПЕРЕВОРОТЫ во всех областях научных знаний.", "На Ритиной работе всё время ПРОИСХОДИЛИ РАЗНЫЕ истории, кипели страсти, и Рита мне всё рассказывала в лицах, с возбуждением, и я должен был давать советы, выносить суждения и сочувствовать.", "ПРОИСХОДИЛО ЭТО чаще всего так: вваливался ко мне запорошённый снегом Сысоев, с досадой оглядывал мою дымящую печку, тусклую лампочку в потолке и говорил:\" Да ладно книжки читать, всех не перечитаешь,-- и похохатывал от собственного остроумия.-- Айда к нам-- чайку попьём\".", "ПРОИСХОДИЛО ЧТО-ТО странное.", "Благодаря ему всякий раз, когда ПРОИСХОДИТ ОТСКОК пилы, включается инерционный тормоз цепи.", "ПРОИСХОДИТ ЭТО за счёт использования брокерами более современных программных продуктов и создания дополнительных информационных и торговых сервисов, которыми клиент может воспользоваться без использования дополнительных программ\".", "ПРОИСХОДЯТ ПЕРЕМЕНЫ, они особенно заметны в сельских районах страны.", "Время от времени ПРОИСХОДИТ УСИЛЕНИЕ центра, затем наоборот-- децентрализация.", "С 1973 года ПРОИСХОДИТ ОСНАЩЕНИЕ РВСН ракетными комплексами третьего поколения.", "В 432 году н. э. ПРОИСХОДИТ ВАЖНЕЙШЕЕ событие в истории Ирландии-- прибытие на остров Святого Патрика, обратившего страну в христианство и ставшего национальным патроном Ирландии.", "По мере его накопления и длительного контакта с водой ПРОИСХОДЯТ ПРОЦЕССЫ гидролиза и эмульгирования с образованием шлама и уменьшением светлого слоя воды.", "В 1920- 1930-е годы ПРОИСХОДИТ ПОСТЕПЕННОЕ разрушение первого утилитарного контекста использования вещей.", "ПРОИСХОДИТ ОКОНЧАТЕЛЬНОЕ оформление принципов государственной монополии владения старинными ценностями.", "В 1960-е годы ПРОИСХОДИТ ИЗМЕНЕНИЕ политического климата, в связи с чем смещаются акценты по отношению к прошлому и его символам.", "При этом ПРОИСХОДИТ УСИЛЕНИЕ государственного регулирования правил владения негосударственной собственностью.", "Параллельно этому движению со стороны государства в массовом сознании в течение 1970- 1980-х постепенно ПРОИСХОДИТ ВОССТАНОВЛЕНИЕ ценности старых вещей.", "Именно так ПРОИСХОДИТ ПОКУПКА периодики на Западе, причём не только на уличных лотках, но и в супермаркетах, предназначенных для состоятельных клиентов.", "В ответ на усложнение среды ПРОИСХОДЯТ СЕРЬЁЗНЫЕ изменения в управлении издательским бизнесом, а именно: на смену концепций\" совершенствование товара\" и\" совершенствование производства\" приходят концепции\" интенсификация продаж\" и\" маркетинг\".", "Слишком часто за последние пять лет на мировых биржах ПРОИСХОДИЛИ СОБЫТИЯ, вероятность которых ещё за пол года до того, как они становились реальностью, большинством аналитиков оценивалась как ничтожно малая.", "И вот с арестом Лебедева ПРОИСХОДИТ ДОЛГОЖДАННОЕ слияние капитала и власти.", "Кроме того, ПРОИСХОДИТ СУЖЕНИЕ и минимизация понятия образования, что мешает саморазвитию личности, становлению собственных взглядов на происходящее и направленности на преобразование эпохи\" нравственного коллапса\".", "Возможность дифференциации действия создаёт условия для построения, порождения нового действия благодаря ей ПРОИСХОДИТ ПРЕОДОЛЕНИЕ негативных последствий, вызванных сменой или нарушением внешних средств деятельности, и формирование адекватной условиям программы действия.", "В ней ПРОИСХОДЯТ НАИБОЛЬШИЕ изменения по сравнению с другими стадиями действия( ср. рис. 1, А, Б и В и рис. 2, А и Б). Из единой целенаправленной, представленной движением большой амплитуды, идущей в направлении цели, что характерно для условий с нормальным зрительным контролем, она превращается в цепь последовательных разнонаправленных движений, перемежающихся паузами, иногда доходящими до одной секунды.", "В процессе обучения постепенно ПРОИСХОДИТ СЛИЯНИЕ нового сенсомоторного образа, адекватного существующим условиям, с образом реальных исполнительных действий.", "Благодаря наполнению когнитивными образованиями( оценочными и программными) собственно исполнительной, моторной стадии действия достаточно быстро ПРОИСХОДИТ ПРЕОДОЛЕНИЕ негативных последствий, вызванных сменой или нарушением внешних средств деятельности, и формирование адекватной условиям программы действия.", "В данных задачах ПРОИСХОДИТ ИЗМЕНЕНИЕ семантики вновь создаваемых образов, завершающих суждение.", "\" В задаче ПРОИСХОДИТ УСИЛЕНИЕ начального положения последующей информацией.", "Другим вариантом приёма смешения стилей является зевгема( от греч.\" связь, объединение разнопланового\"), при котором ПРОИСХОДИТ НАМЕРЕННОЕ нарушение законов сочетаемости слов.", "У здоровых детей в этом возрасте ПРОИСХОДЯТ СУЩЕСТВЕННЫЕ изменения в формировании высших психических функций.", "ПРОИСХОДИТ ПЕРЕХОД к логическому, понятийному мышлению, закладываются его основы.", "ПРОИСХОДИЛО ЭТО в основном за счёт роста объёмов резервных активов.", "Сначала государственная почта преобразуется в акционерное общество со стопроцентным участием государства, а затем-- после того, как новое акционерное общество становится способным самостоятельно и на рыночной основе обеспечивать выполнение всех социально значимых функций, возлагаемых на почтовые ведомства государством, ПРОИСХОДИТ ПРИВАТИЗАЦИЯ почты.", "Вместе с развитием систем денежных переводов совершенствуется финансовая инфраструктура стран- отправителей и стран- получателей переводов, причём ПРОИСХОДИТ ЭТО, как правило, за счёт рыночных механизмов, ведь посредничество на рынке денежных переводов сулит значительные прибыли его участникам.", "В условиях дефицита инвестиций денежные переводы мигрантов становятся тем источником, благодаря которому ПРОИСХОДИТ СТАНОВЛЕНИЕ НОМФ.", "И даже когда банки инвестируют переведённые средства внутри страны, слишком невелика вероятность того, что инвестиции или предоставленные ссуды пойдут в бедные районы, из которых ПРОИСХОДИТ АКТИВНАЯ миграция.", "ПРОИСХОДИТ ОТТОК экономически активного населения в собственные хозяйства, которые становятся основным источником жизнеобеспечения семей.", "После кризиса августа 1998 г. ПРОИСХОДИТ УЛУЧШЕНИЕ финансового положения предприятий, повышается их платёжеспособность, увеличивается доля денежных средств в общем объёме оборотных средств, снижается удельный вес убыточных предприятий.", "Системой, в которой ПРОИСХОДИТ НАКОПЛЕНИЕ ионов вдоль определённых\" устойчивых\" траекторий и геометрия которой может быть совмещена с геометрией МУВ, является, в частности, цилиндрическое IEC- устройство, описанное в разделе 1.", "На территории Раменского района в р. Москва ПРОИСХОДИТ СНИЖЕНИЕ концентрации ионов аммония на 72%( рис. 8).", "Возможно, вследствие бурного развития планктона, высокой температуры, высокого содержания кислорода ПРОИСХОДИТ ПЕРЕХОД этой формы азота в более окисленные( нитриты и нитраты), о чём свидетельствуют возрастающие вниз по течению реки концентрации этих форм и отрицательная корреляция между ионами аммония и нитратами( r=- 0, 96).", "При прохождении рекой территории Раменского района ПРОИСХОДИТ ОБЩЕЕ снижение содержания нефтепродуктов на 28%.", "Параметризация заключается в указании типа этого шаблона( например, того, что шаблон представляет собой текст для ситуации, в которой субъекту хорошо, объекту плохо и при этом ПРОИСХОДИТ ОБМЕН принадлежащими им вещами).", "Например, так описывается встреча, благоприятная для субъекта A, неблагоприятная для B, и в результате которой ПРОИСХОДИТ ОТЪЁМ вещи, принадлежащей субъекту B.", "ПРОИСХОДИТ ВЗАИМНЫЙ обмен вещами, при этом объект встречи( Змей Горыныч) погибает.", "На наших глазах ПРОИСХОДИТ КОЛЛАПС мира печатного слова.", "Вот как, на взгляд авторов, ПРОИСХОДИЛО СТАНОВЛЕНИЕ ислама.", "Именно от него и ПРОИСХОДИТ НАШ человеческий глаз.", "Г. Зеленко:-- А как ПРОИСХОДИЛО ОБОСОБЛЕНИЕ языковых семей?", "Дальнейший этап в формировании тонального слуха состоит в том, что ПРОИСХОДИТ ПЕРЕХОД к выделению высоты без громкого пропевания, молча, и когда воспринимаются звуки, лежащие вне певческого диапазона испытуемого.", "Процесс овладения миром предметов и явлений, созданных людьми в процессе исторического развития общества, и есть тот процесс, в котором ПРОИСХОДИТ ФОРМИРОВАНИЕ у индивида специфически человеческих способностей и функций.", "А так как эта чудесная пушкинская способность--\" всецело способность русская, национальная\"^ 85, в Пушкине ПРОИСХОДИТ СБЛИЖЕНИЕ\" русского духа\" и христианского Духа.", "Так парадоксальными путями не только противоречия умов, но и кажущихся их внутренних нестыковок с самими собой ПРОИСХОДИЛО ДВИЖЕНИЕ большой русской мысли.", "В это время ПРОИСХОДЯТ СЕРЬЁЗНЫЕ изменения в его фонетике( палатализация согласных, устранение некоторых дифтонгов, изменения в сочетаниях согласных, отпадения согласных в конце слова), эволюционирует грамматический строй.", "ПРОИСХОДИТ КАТАСТРОФА.", "Между Харланом, который поражён этим открытием, и Нойс ПРОИСХОДИТ СЛЕДУЮЩИЙ разговор:", "Вместе с Нойс Харлан вышел из пещеры, где ПРОИСХОДИЛ ЭТОТ разговор.", "Обстановка, в которой ПРОИСХОДИТ ПОДОБНОЕ привлечение, такова.", "Потому что здесь ПРОИСХОДИТ ПУТАНИЦА между добрыми отношениями между женщинами и мужчинами, даже во время самого разгара феминизма.", "На него ПРОИСХОДИТ ДАВЛЕНИЕ лоббистов/ или какие-то собственные интересы?", "Когда ПРОИСХОДИТ СОБЫТИЕ поверх вот этой границы.", "Это объективный уровень работы/ который задаёт содержательную рамку всего действия/ в котором ПРОИСХОДИТ РАБОТА.", "И здесь с человеком ПРОИСХОДЯТ СТРАННЫЕ вещи/ он сходит с ума.", "Как-то это всё ПРОИСХОДИТ САМО по себе/ а Интернет этому очень помогает."], "в + LOC": ["Дело ПРОИСХОДИЛО В ЦЕНТРЕ Москвы, на улице, которой сейчас не существует.", "А мне что же-- узнавать через прокуратуру о том, что ПРОИСХОДИТ В СОБСТВЕННОМ доме?", "( Самое странное, что всё это ПРОИСХОДИТ В КРЫМУ-- на фоне сияющего солнца, сияющего неба, сияющего моря...)", "\" Действительно, чёрт знает что ПРОИСХОДИТ В МИРЕ,-- подумал писатель,-- все что-то сходят с ума.", "А как это ПРОИСХОДИТ В БОЛЬШИХ, многоквартирных кондоминиумах?", "Аналогия с Кафкой-- на поверхности: действие романа ПРОИСХОДИТ В ЗАМКЕ, из него можно вырваться, лишь разбив оковы ритуалов и традиций.", "Даже первоначальное заселение колоний, которые позднее стали Соединёнными Штатами, в XVII веке ПРОИСХОДИЛО В ЗАМЕТНОЙ степени с использованием подобной схемы.", "Доокисление стоков непрореагировавшим озоном ПРОИСХОДИТ В КОНТАКТНОМ аппарате.", "Стратегия должна быть такая: поскольку существуют реакции аллергические и атопические, в том и другом случае надо представлять себе, что ПРОИСХОДИТ В ОРГАНИЗМЕ, чтобы знать, как действовать.", "Как это ПРОИСХОДИЛО В ПРОШЛОМ, мы знаем.", "Более активно процессы взаимодействия миграции и временных перемещений ПРОИСХОДЯТ В ЗОНЕ влияния крупнейших городов( прежде всего Москвы и Санкт-Петербурга).", "Это касается оперативной обстановки, связанной и с возгораниями, и с тем, что ПРОИСХОДИТ В ШКОЛАХ и, вообще, в сфере чрезвычайных ситуаций в стране.", "Вот что ПРОИСХОДИТ В ПОЛИТИКЕ?", "Это катастрофа/ и катастрофа потому/ что вот уже 7 лет ничего позитивного с малым и средним бизнесом не ПРОИСХОДИТ В РОССИИ.", "Почему для меня стоит этот вопрос/ из моего понимания того/ что ПРОИСХОДИТ В МИРЕ.", "Так как ваше представление ПРОИСХОДИЛО В РАМКАХ форума\" Гуманитарные практики и современное общество\"/ то могли бы вы объяснить/ в чём заключается ваша гуманитарная практика?", "Вы помните какие-нибудь события общегородские/ массовые/ что здесь вообще ПРОИСХОДИЛО В ГОРОДЕ?", "И дальнейшее развитие\" СПС\" и всего правого движения в Псковской области уже ПРОИСХОДИЛО В СООТВЕТСТВИИ с его характером/ масштабом личности и жизненным опытом.", "И ПРОИСХОДИТЬ В СТУДИИ Радио Борнео будет следующее/ обыкновенная встреча с хорошим человеком/ с человеком/ которого все мы ждали уже давным-давно."], "от + GEN": ["Несчастья ПРОИСХОДЯТ ОТ ЭТОЙ однообразной причины.", "Название это ПРОИСХОДИТ ОТ ЛАТИНСКОГО слова radix, что по-русски означает\" корешок\".", "Название\" жиро\" ПРОИСХОДИТ ОТ ГРЕЧЕСКОГО слова\" guros\"-- круг, кругооборот.", "Самое название сатиры ПРОИСХОДИТ ОТ ЛАТИНСКОГО слова\" satura\", обозначавшего первоначально блюдо, наполненное всевозможными жертвенными приношениями, затем паштет, фарш, наконец, вообще\" смесь\"( в этом смысле оно применялось и к заголовкам, касавшимся нескольких предметов)."], "с + INST": ["И что вообще ПРОИСХОДИТ С ФОТОГРАФИЯМИ?", "Чёрт знает что ПРОИСХОДИТ С ПАМЯТЬЮ.", "Что ПРОИСХОДИТ С РУССКИМ мальчиком, который приходит в военкомат и говорит, что его папа министр, а мама владелец крупной компании?", "Ответ: он косит от армии, потому что у него плоскостопие, сколиоз и т. д. Что ПРОИСХОДИТ С ИЗРАИЛЬТЯНИНОМ, у которого папа министр, а мама бизнесмен?", "А вот что ПРОИСХОДИТ С ТЕМ же мозгом, когда гроза сама идёт на нас?", "Но на то, что ПРОИСХОДИЛО С ПУШКИНСКИМ эллинством, возможен обширный взгляд в горизонтах новых идей современной культурологии.", "То/ что сейчас ПРОИСХОДИТ С КОМПЬЮТЕРНЫМ рынком/ в некоторой мере напоминает это состояние/ потому что на протяжении 10 лет мы говорили/ вот/ у нас очень плохое государство/ оно нас не поддерживает/ мы/ великие/ мы знаем/ что надо сделать для того/ чтобы Россия расцвела/ но государство нас не поддерживает/ нам оно мешает/ оно вообще игнорирует отрасли IT и так далее.", "Что ПРОИСХОДИТ С НИМ/ какой жизнью он живёт/ оказываясь здесь?"], "из + GEN": ["Мать действительно ПРОИСХОДИЛА ИЗ БОГАТОЙ восточно-иерусалимской семьи, а отец был неудачливым коммерсантом из Газы.", "Языки восходят к какому-то единому общему слою, то есть язык ПРОИСХОДИТ ИЗ ОДНОГО корня?"], "на + LOC": ["Всё ПРОИСХОДИТ НА ФОНЕ одноэтажной Америки в краткую эпоху расцвета так называемых drive in- кинотеатров, куда въезжаешь на автомобиле и смотришь фильм не слезая с насиженного кресла.", "Наверное, подобное решение можно объяснить тем, что всё, что ПРОИСХОДИТ НА ОТЕЧЕСТВЕННОМ ТВ, автоматически становится событием года.", "То/ что ПРОИСХОДИТ НА СЦЕНЕ/ это в каком-то смысле из области психопрактического/ всегда на уровне восприятия/ ощущения.", "А одиннадцатого я включила телевизор/ чтобы посмотреть жизнеутверждающий сериал и тут три часа это идёт в прямом эфире/ всё ПРОИСХОДИТ НА ГЛАЗАХ.", "То есть все последние события ПРОИСХОДЯТ НА ЭТОЙ почве?"], "вследствие + GEN": ["Разрушение стилистического единства ПРОИСХОДИТ ВСЛЕДСТВИЕ ТОГО, что в культуре начинают присутствовать одновременно различные стили( рококо, классицизм, ампир и т. п.), появляется возможность их выбора и комбинации."], "в + ACC": ["Массовое изменение восприятия дореволюционных вещей ПРОИСХОДИТ В 1960- 1970-е годы.", "Переходы между состояниями мгновенны и ПРОИСХОДЯТ В СЛУЧАЙНЫЕ моменты времени, являясь результатом воздействия систематических факторов.", "Это альтернативное решение/ которое ПРОИСХОДИТ В СИЛУ слабости государства на том или ином участке."], "внутри + GEN": ["-- ВЛАДИМИР АЛЕКСЕЕВИЧ, так что всё-таки ПРОИСХОДИТ ВНУТРИ\" ЕДИНОЙ России\"?"], "во + LOC": ["Этот процесс ПРОИСХОДИТ ВО МНОГИХ странах мира практически по одному и тому же сценарию."], "поперек + GEN": ["Поскольку ускорение ионов в наиболее эффективном резонансном случае ПРОИСХОДИТ ПОПЕРЁК МАГНИТНОГО поля, что накладывает серьёзные ограничения на этот процесс, то в работе[ 8] было предложено ускорять частицы при столкновении двух перпендикулярных МУВ."], "из-за + GEN": ["Самоочищение не ПРОИСХОДИТ ИЗ-ЗА АНТРОПОГЕННОГО влияния.", "А может, трудности с гравитацией ПРОИСХОДЯТ ИЗ-ЗА ТОГО, что у неё принципиально иная природа и не стоит пытаться\" упихать\" её в один пакет с другими силами?"], "под + INST": ["Формирование качества воды в реке Москва и малых реках Раменского района Московской области в июле 2003 г. ПРОИСХОДИЛО ПОД ВЛИЯНИЕМ сильнейших дождевых паводков."], "по + DAT": ["Заполнение матрицы Q ПРОИСХОДИТ ПО СЛЕДУЮЩЕМУ алгоритму.", "Перенос ПРОИСХОДИТ ПО ЭВРИСТИЧЕСКИМ правилам( эвристикам).", "Такие процессы ПРОИСХОДИЛИ ПО ВСЕМУ миру.", "Скажем/ для города с населением около 500 тыс. распоряжение земельным участком размером больше 1 га( или 0, 5 га) должно обязательно ПРОИСХОДИТЬ ПО НЕКОЕЙ оговорённой процедуре."], "помимо + GEN": ["Ничто не ПРОИСХОДИТ ПОМИМО БОЖЬЕГО предначертания, случайности нет в мире строгой детерминированности[ 50]."], "через + ACC": ["Но всё ПРОИСХОДИТ ЧЕРЕЗ ЭТОТ образ/ и всё/ что для него связано с этим образом в данный момент/ актуализировано."], "No prep + GEN": ["Не ПРОИСХОДИТ НАРАБОТКИ нового знания/ углубления."], "у + GEN": ["То же ПРОИСХОДИТ У НАС/ как в Америке.", "Ко всему что ПРОИСХОДИТ У НАС в стране."]}, "2": {"во + LOC": ["ПРОИСХОДЯТ перевороты ВО ВСЕХ областях научных знаний.", "Вот, в смысле, так вот всё и ПРОИСХОДИТ... ВО МНЕ..."], "за + ACC": ["ПРОИСХОДИТ это ЗА СЧЁТ использования брокерами более современных программных продуктов и создания дополнительных информационных и торговых сервисов, которыми клиент может воспользоваться без использования дополнительных программ\"."], "в + LOC": ["Социальное перемещение вещей ПРОИСХОДИЛО также В СВЯЗИ с организацией коммунальных квартир и вселением в бывшие\" господские\" апартаменты с обстановкой людей других социальных категорий.", "ПРОИСХОДИЛО это В ОСНОВНОМ за счёт роста объёмов резервных активов."], "во + ACC": ["Оценка, контроль и последующее планирование ПРОИСХОДЯТ именно ВО ВРЕМЯ остановок."], "к + DAT": ["ПРОИСХОДИТ переход К ЛОГИЧЕСКОМУ, понятийному мышлению, закладываются его основы."], "по + DAT": ["Пополнение карточки ПРОИСХОДИТ также ПО ТЕЛЕФОНУ или через Интернет.", "Как-то это всё ПРОИСХОДИТ само ПО СЕБЕ/ а Интернет этому очень помогает."], "между + INST": ["Потому что здесь ПРОИСХОДИТ путаница МЕЖДУ ДОБРЫМИ отношениями между женщинами и мужчинами, даже во время самого разгара феминизма."]}, "3": {"в + LOC": ["В 432 году н. э. ПРОИСХОДИТ важнейшее событие В ИСТОРИИ Ирландии-- прибытие на остров Святого Патрика, обратившего страну в христианство и ставшего национальным патроном Ирландии.", "В ответ на усложнение среды ПРОИСХОДЯТ серьёзные изменения В УПРАВЛЕНИИ издательским бизнесом, а именно: на смену концепций\" совершенствование товара\" и\" совершенствование производства\" приходят концепции\" интенсификация продаж\" и\" маркетинг\".", "-- Это ПРОИСХОДИТ не только В РОССИИ и не только потому, что у нас бизнес молодой.", "У здоровых детей в этом возрасте ПРОИСХОДЯТ существенные изменения В ФОРМИРОВАНИИ высших психических функций.", "Ко всему что ПРОИСХОДИТ у нас В СТРАНЕ."], "ко + DAT": ["Сцены, которые при этом ПРОИСХОДИЛИ, возвращались КО МНЕ как навязчивый кошмар."], "на + LOC": ["Именно так ПРОИСХОДИТ покупка периодики НА ЗАПАДЕ, причём не только на уличных лотках, но и в супермаркетах, предназначенных для состоятельных клиентов."], "на + ACC": ["В силу особо высокой жёсткости пород данной провинции землетрясения в этой области не ПРОИСХОДИЛИ и отступали НА ПЕРИФЕРИЮ, например в нынешние Калифорнию, Мексику, Никарагуа и в другие места сейсмического пояса."], "по + DAT": ["В ней ПРОИСХОДЯТ наибольшие изменения ПО СРАВНЕНИЮ с другими стадиями действия( ср. рис. 1, А, Б и В и рис. 2, А и Б). Из единой целенаправленной, представленной движением большой амплитуды, идущей в направлении цели, что характерно для условий с нормальным зрительным контролем, она превращается в цепь последовательных разнонаправленных движений, перемежающихся паузами, иногда доходящими до одной секунды."], "вдоль + GEN": ["Системой, в которой ПРОИСХОДИТ накопление ионов ВДОЛЬ ОПРЕДЕЛЁННЫХ\" устойчивых\" траекторий и геометрия которой может быть совмещена с геометрией МУВ, является, в частности, цилиндрическое IEC- устройство, описанное в разделе 1."], "со + INST": ["Конечно, то, что ПРОИСХОДИТ сейчас там СО ВСЕМ этим делом..."], "у + GEN": ["И ещё подобные вещи ПРОИСХОДЯТ/ вот У МЕНЯ информации сейчас нет."]}}