{"-3": {"в + ACC": ["Нас соблазнили сосиски, которые, по достоверным слухам, В ТОТ день ПРИВЕЗЛИ в буфет.", "В ПАЛАТУ его ПРИВЕЗЛИ в двадцать с чем-то."], "на + LOC": ["НА РАССВЕТЕ женщины ПРИВЕЗЛИ с переезда на санках под накинутым грязным мешком-- всё, что осталось от Матрёны."]}, "-2": {"с + GEN": ["Один знакомый С КАВКАЗА ПРИВЕЗ."]}, "-1": {"No prep + NOM": ["На следующий день те же ГРУЗОВИКИ ПРИВЕЗЛИ всё обратно, те же парни сгружали стройматериалы под присмотром того же мафиозного бандита в светлом костюме.", "Это с тех пор, как МАМА ПРИВЕЗЛА его из больницы, а Оля разочарованно сказала:\" Оказывается, он грудной\".-- \" А чего ты ждала?\"-- спросил Серёжа.", "Когда в последний раз Я ПРИВЕЗ Рите кофточки из Австрии и они оказались велики, Рита продала их Ларисе, а та, подлинная спекулянтка, могла сплавить подальше и подороже.", "Правда, когда я приехал в дом отдыха в следующий раз, через полтора года, Я ПРИВЕЗ этот том и незаметно поставил на полку.", "Поладили о цене и о торфе, что ШКОЛА ПРИВЕЗЁТ.", "КИРА ПРИВЕЗЛА из Московской области пуд сахару, Матрёна Васильевна под покровом ночи НОСИЛА тот сахар и бутыли самогонщику.", "На рассвете ЖЕНЩИНЫ ПРИВЕЗЛИ с переезда на санках под накинутым грязным мешком-- всё, что осталось от Матрёны.", "ОТЕЦ ПРИВЕЗ из Арабских Эмиратов.", "И вечером ОН ПРИВЕЗ Веру Васильевну к Симеонову помыться, курил симеоновские папиросы, налегал на бутерброды, говорил:\" Да-а-а...", "А мне МАЕЦКИЙ ПРИВЕЗ литровую...", "Туристы были из Одессы, и, собственно, даже не туристы, а как бы шефы, как бы благодетели несчастных сибирских\" шизиков- физиков\", ОНИ ПРИВЕЗЛИ пластмассовые сувениры и концерт.", "ОН ПРИВЕЗ\" НАУЧНО-УЧЕБНЫЙ\", по его определению, фильм, специально снятый о его слепоглухом внуке питерскими врачами.", "Она узнала об этом позже, когда ДРУЗЬЯ ПРИВЕЗЛИ из Америки видеозапись спектаклей Айседоры.", "И поселили поэта Николая Рубцова на улице Александра Яшина, в светленькой, обалконенной однокомнатной квартире, куда НОВОПОСЕЛЕНЕЦ ПРИВЕЗ мягкий диван, круглый стол и два стула.", "Из Нижегородской области Я ПРИВЕЗ зарисовки различных вариантов глухой резьбы, из Костромской-- прорезных наличников, из Ярославской-- прорезных кокошников церквей, из Владимирской-- каменной резьбы соборов.", "Один знакомый с КАВКАЗА ПРИВЕЗ.", "Когда Я ПРИВЕЗЛА его домой...", "Которые ОН ПРИВЕЗ/ сдал в отдел кадров/ ну/ прямо значит/ ну там видимо знаешь вот это... значит/ до этого Рубен Вартанян там..."], "No prep + ACC": ["Нас соблазнили сосиски, которые, по достоверным слухам, в тот ДЕНЬ ПРИВЕЗЛИ в буфет.", "В палату ЕГО ПРИВЕЗЛИ в двадцать с чем-то.", "ОНА ПРИВЕЗЛА фотографию этого обелиска в Дом.", "Как ЕЁ ПРИВЕЗЛИ, вымыли, обрядили-- так и померла.", "М. ГАНАПОЛЬСКИЙ: Нет, мне сказали, вы с собой какие-то КНИГИ ПРИВЕЗЛИ?", "С пивом кушать хорошую рыбку/ саюшку или СИГА ПРИВЕЗУТ нам/ или чир/ эта рыба вам известна/ благородная рыба/ северная.", "Дело в том/ что года уже 3 назад ЕЁ ПРИВЕЗЛА в наши края Женя Логвинова/ сама исполняла/ плюс выдала кассету с записью."], "No prep + GEN": ["Там чи-истого СПИРТА ПРИВЕЗЛИ два ящика."]}, "0": {}, "1": {"No prep + GEN": ["-- Что ж, ПРИВЕЗЁМ ГРЕЧИШНОЙ соломы."], "No prep + ACC": ["На следующий день те же грузовики ПРИВЕЗЛИ ВСЁ обратно, те же парни сгружали стройматериалы под присмотром того же мафиозного бандита в светлом костюме.", "Это с тех пор, как мама ПРИВЕЗЛА ЕГО из больницы, а Оля разочарованно сказала:\" Оказывается, он грудной\".-- \" А чего ты ждала?\"-- спросил Серёжа.", "И вот она приехала в августе, ПРИВЕЗЛА БЕЛОГО щенка, лайку-- потом он душил кур у хозяйки,-- и шкуру полярного медведя, кто-то подарил в Мурманске.", "Правда, когда я приехал в дом отдыха в следующий раз, через полтора года, я ПРИВЕЗ ЭТОТ том и незаметно поставил на полку.", "Там чи-истого спирта ПРИВЕЗЛИ ДВА ящика.", "И вечером он ПРИВЕЗ ВЕРУ Васильевну к Симеонову помыться, курил симеоновские папиросы, налегал на бутерброды, говорил:\" Да-а-а...", "Был зимний вечер, и мать уходила из Дома, ПРИВЕЗЯ МЕНЯ туда из Ленинграда на неопределённый срок(\" пока всё устроится\").", "Она ПРИВЕЗЛА ФОТОГРАФИЮ этого обелиска в Дом.", "А мне Маецкий ПРИВЕЗ ЛИТРОВУЮ...", "Туристы были из Одессы, и, собственно, даже не туристы, а как бы шефы, как бы благодетели несчастных сибирских\" шизиков- физиков\", они ПРИВЕЗЛИ ПЛАСТМАССОВЫЕ сувениры и концерт.", "И поселили поэта Николая Рубцова на улице Александра Яшина, в светленькой, обалконенной однокомнатной квартире, куда новопоселенец ПРИВЕЗ МЯГКИЙ диван, круглый стол и два стула.", "Из Нижегородской области я ПРИВЕЗ ЗАРИСОВКИ различных вариантов глухой резьбы, из Костромской-- прорезных наличников, из Ярославской-- прорезных кокошников церквей, из Владимирской-- каменной резьбы соборов.", "Когда я ПРИВЕЗЛА ЕГО домой...", "Только потому/ что там просто некому больше отвезти молоко/ ПРИВЕЗТИ ХЛЕБ и т. д. За это такое предприятие/ конечно/ царь и бог и делает всё/ что хочет.", "Путин ещё ПРИВЕЗ СВОЕГО соратника из Петербурга/ Грызлова."], "в + ACC": ["Нас соблазнили сосиски, которые, по достоверным слухам, в тот день ПРИВЕЗЛИ В БУФЕТ.", "А я через год так затосковал по нашим местам, что нанялся на фелюгу к одному бандиту, и он меня ПРИВЕЗ В БАТУМ, а оттуда я пешком дошёл до нашего села.", "В палату его ПРИВЕЗЛИ В ДВАДЦАТЬ с чем-то.", "Дело в том/ что года уже 3 назад её ПРИВЕЗЛА В НАШИ края Женя Логвинова/ сама исполняла/ плюс выдала кассету с записью."], "No prep + DAT": ["Когда в последний раз я ПРИВЕЗ РИТЕ кофточки из Австрии и они оказались велики, Рита продала их Ларисе, а та, подлинная спекулянтка, могла сплавить подальше и подороже.", "Однажды приехал какой-то израильтянин польского происхождения, ПРИВЕЗ МНЕ несколько сот долларов и для тебя игрушки, одёжки, она узнала и такой скандал мне закатила, что я не знала, куда деваться.", "Глава МИД России Игорь Иванов, совершавший турне по Ближнему Востоку, ПРИВЕЗ АРАФАТУ письмо от Ельцина с обещанием содействовать продолжению мирного процесса.", "С пивом кушать хорошую рыбку/ саюшку или сига ПРИВЕЗУТ НАМ/ или чир/ эта рыба вам известна/ благородная рыба/ северная."], "от + GEN": ["Я заставил его отвезти сто двадцать рублей Нюре, в загородную больницу Мурашково, ПРИВЕЗТИ ОТ НЕЁ расписку, а икона застряла в недрах органов правосудия в ожидании своего часа-- лечь на стол вещественных доказательств."], "из + GEN": ["Кира ПРИВЕЗЛА ИЗ МОСКОВСКОЙ области пуд сахару, Матрёна Васильевна под покровом ночи носила тот сахар и бутыли самогонщику.", "Отец ПРИВЕЗ ИЗ АРАБСКИХ Эмиратов.", "Она узнала об этом позже, когда друзья ПРИВЕЗЛИ ИЗ АМЕРИКИ видеозапись спектаклей Айседоры."], "с + GEN": ["На рассвете женщины ПРИВЕЗЛИ С ПЕРЕЕЗДА на санках под накинутым грязным мешком-- всё, что осталось от Матрёны."], "с + INST": ["Он даже ПРИВЕЗЛИ С СОБОЙ группу горных туристов/ но они не смогли им помочь/ потому что караван их обратно увёз."]}, "2": {"из + GEN": ["Это с тех пор, как мама ПРИВЕЗЛА его ИЗ БОЛЬНИЦЫ, а Оля разочарованно сказала:\" Оказывается, он грудной\".-- \" А чего ты ждала?\"-- спросил Серёжа."]}, "3": {"из + GEN": ["Когда в последний раз я ПРИВЕЗ Рите кофточки ИЗ АВСТРИИ и они оказались велики, Рита продала их Ларисе, а та, подлинная спекулянтка, могла сплавить подальше и подороже.", "Путин ещё ПРИВЕЗ своего соратника ИЗ ПЕТЕРБУРГА/ Грызлова."], "на + LOC": ["На рассвете женщины ПРИВЕЗЛИ с переезда НА САНКАХ под накинутым грязным мешком-- всё, что осталось от Матрёны."], "с + INST": ["В палату его ПРИВЕЗЛИ в двадцать С ЧЕМ-ТО."], "к + DAT": ["И вечером он ПРИВЕЗ Веру Васильевну К СИМЕОНОВУ помыться, курил симеоновские папиросы, налегал на бутерброды, говорил:\" Да-а-а..."], "от + GEN": ["Глава МИД России Игорь Иванов, совершавший турне по Ближнему Востоку, ПРИВЕЗ Арафату письмо ОТ ЕЛЬЦИНА с обещанием содействовать продолжению мирного процесса."], "в + ACC": ["Которые он ПРИВЕЗ/ сдал В ОТДЕЛ кадров/ ну/ прямо значит/ ну там видимо знаешь вот это... значит/ до этого Рубен Вартанян там..."]}}