{"-3": {"в + LOC": ["В ЧАСТНОСТИ, ПРЕДЛАГАЕТСЯ похоронить Ленина в день его смерти-- 21 января следующего года.", "В ДАННОЙ статье ПРЕДЛАГАЕТСЯ подход для обеспечения синхронизации компонентов модели и организации псевдопараллельных вычислений на основе объекта« часы», используемого или наследуемого другими объектами библиотеки классов, требующих взаимной синхронизации в ходе моделирования.", "Дело в том, что В НАСТОЯЩЕЙ работе ПРЕДЛАГАЕТСЯ использование исключительно словарно-шаблонного механизма генерации текстов( разумеется, вместо термина\" шаблон\" можно использовать более красивые слова типа\" пассивный фрейм\" или даже\" гештальт\", однако сути дела это не меняет)."], "по + DAT": ["Максимальный размер выплат ПО БОЛЬНИЧНЫМ листам ПРЕДЛАГАЕТСЯ увеличить до 15000 руб."], "к + DAT": ["В образовании, К ПРИМЕРУ, ПРЕДЛАГАЕТСЯ отнять деньги у молодых специалистов и добавить тем, у кого стаж больше."], "кроме + GEN": ["КРОМЕ ТОГО, ПРЕДЛАГАЕТСЯ подход к отладке и верификации модели на основе объекта« отладочная точка», используемого при разработке программы моделирования вместо обычных переменных."]}, "-2": {"за + ACC": ["Любому выезжающему ЗА РУБЕЖ ПРЕДЛАГАЕТСЯ застраховаться на случай возникновения медицинских и медико-транспортных расходов."], "в + LOC": ["В МАГАЗИНАХ ПРЕДЛАГАЮТСЯ различные его виды, по цене от 20 до 80 рублей за 10 г. Но отличаются они не только ценой, но и составом, и, соответственно, областью применения.", "В СТАТЬЕ ПРЕДЛАГАЕТСЯ подход к решению задач синтеза топологии и распределения трафика для сетей SDH передачи данных.", "В СТАТЬЕ ПРЕДЛАГАЮТСЯ некоторые подходы к решению данной проблемы на уровне алгоритмического и логического проектирования.", "Для сокращения сроков разработки и отладки программ моделирования и снижения риска ошибок В ПРОГРАММАХ ПРЕДЛАГАЕТСЯ ввести в библиотеку классов имитационного моделирования наряду с классами, представляющими объекты предметной области исследования, ещё два класса-- объект« часы» и объект« отладочная точка»."], "о + LOC": ["Рассматривая представление исходной экспертной информации как\" набор показателей ситуации-- вывод о ситуации\" в качестве основного вида представления, в рамках обосновываемого способа для выявления закономерностей процесса формирования выводов О СИТУАЦИИ ПРЕДЛАГАЕТСЯ использовать методы индуктивного обобщения качественной информации[ 2].", "Для представления знаний о процессе формирования выводов О СИТУАЦИИ ПРЕДЛАГАЕТСЯ использовать формальную модель, включающую три взаимосвязанных компонента:"], "при + LOC": ["ПРИ ЭТОМ ПРЕДЛАГАЕТСЯ с каждым синхронизируемым объектом связать собственный объект« часы», имеющий собственный счётчик дискретного времени."], "для + GEN": ["В рамках PISA- 2000 учащимся ДЛЯ АНАЛИЗА ПРЕДЛАГАЛИСЬ и более сложные литературные произведения, чем упомянутый\" Дар\", но большая часть- самые что ни на есть бесхитростные и не претендующие на совершенство тексты, ориентированные на различные аудитории: циркуляр о прививках против гриппа, переписка, в которой сталкивались разные мнения по поводу граффити, информация для потребителей, передовица из газеты и т. п. Учащихся просят не только выявить в них систему аргументов, но и найти в этой системе слабые места, не только объяснить, кому адресован данный текст, но и показать, насколько он учитывает особенности данной аудитории."]}, "-1": {"No prep + ACC": ["То, ЧТО ПРЕДЛАГАЕТСЯ, ущемляет все 3 параметра.", "Экономически обоснованный тариф, КОТОРЫЙ ПРЕДЛАГАЕТСЯ принимать как данность, вырос сам по себе( откуда там что берётся и почему вдруг такой скачок при официально объявленном уровне инфляции в 9 процентов-- отдельный вопрос), плюс увеличение нашей доли оплаты-- вот так из разницы между 60-ю и 50-ю процентами и получается 20, или 45, 60, 70...", "Свои ОСОБЕННОСТИ ПРЕДЛАГАЕТСЯ установить и для несовершеннолетних."], "No prep + NOM": ["НАСЕЛЕНИЮ ПРЕДЛАГАЛОСЬ организованно спуститься в убежища.", "В МАГАЗИНАХ ПРЕДЛАГАЮТСЯ различные его виды, по цене от 20 ДО 80 рублей за 10 г. Но отличаются они не только ценой, но и составом, и, соответственно, областью применения.", "Эта СХЕМА ПРЕДЛАГАЛАСЬ ещё два с половиной года назад, и до сих пор никто не объяснил, почему так делать не нужно.", "Для сокращения сроков разработки и отладки программ моделирования и снижения риска ошибок В ПРОГРАММАХ ПРЕДЛАГАЕТСЯ ввести в библиотеку классов имитационного моделирования наряду с классами, представляющими объекты предметной области исследования, ещё два класса-- объект« часы» и объект« отладочная точка».", "В рамках PISA- 2000 учащимся для АНАЛИЗА ПРЕДЛАГАЛИСЬ и более сложные литературные произведения, чем упомянутый\" Дар\", но большая часть- самые что ни на есть бесхитростные и не претендующие на совершенство тексты, ориентированные на различные аудитории: циркуляр о прививках против гриппа, переписка, в которой сталкивались разные мнения по поводу граффити, информация для потребителей, передовица из газеты и т. п. Учащихся просят не только выявить в них систему аргументов, но и найти в этой системе слабые места, не только объяснить, кому адресован данный текст, но и показать, насколько он учитывает особенности данной аудитории.", "Новое из тех/ ЧТО ПРЕДЛАГАЕТСЯ.", "То/ ЧТО ПРЕДЛАГАЕТСЯ действительно спрос/ спрос должен быть."], "No prep + DAT": ["Иными словами, ФОНДУ ПРЕДЛАГАЕТСЯ собственными руками обрушить рубль, на что он вряд ли пойдёт.", "Максимальный размер выплат по больничным ЛИСТАМ ПРЕДЛАГАЕТСЯ увеличить до 15000 руб.", "Однако пара Efficeon и Volari XP 5-- далеко не единственное решение, которое ИМ ПРЕДЛАГАЕТСЯ.", "Для оценки развития зрительной памяти[ 5] РЕБЁНКУ ПРЕДЛАГАЛОСЬ в течение 30 с запомнить 12 предметных картинок, представленных в виде таблицы.", "Двум ТЕСТИРУЕМЫМ ПРЕДЛАГАЕТСЯ один и тот же тест T, состоящий из n= 10 заданий."], "No prep + GEN": ["Любому выезжающему за РУБЕЖ ПРЕДЛАГАЕТСЯ застраховаться на случай ВОЗНИКНОВЕНИЯ медицинских и медико-транспортных расходов.", "И не в том, что абсолютным мерилом всех принимаемых РЕШЕНИЙ ПРЕДЛАГАЕТСЯ считать\" традиционные российские нравственные ценности\".", "Рассматривая представление исходной экспертной ИНФОРМАЦИИ как\" набор показателей ситуации-- вывод о ситуации\" в качестве основного вида представления, в рамках обосновываемого способа для выявления закономерностей процесса формирования выводов о СИТУАЦИИ ПРЕДЛАГАЕТСЯ использовать методы индуктивного обобщения качественной информации[ 2].", "Для представления знаний о ПРОЦЕССЕ формирования выводов о СИТУАЦИИ ПРЕДЛАГАЕТСЯ использовать формальную модель, включающую три взаимосвязанных компонента:", "В СТАТЬЕ ПРЕДЛАГАЕТСЯ подход к решению задач синтеза топологии и распределения ТРАФИКА для сетей SDH передачи данных.", "В СТАТЬЕ ПРЕДЛАГАЮТСЯ НЕКОТОРЫЕ подходы к решению данной проблемы на уровне алгоритмического и логического проектирования.", "При ЭТОМ ПРЕДЛАГАЕТСЯ с КАЖДЫМ синхронизируемым объектом связать собственный объект« часы», имеющий собственный счётчик дискретного времени.", "ИМ ПРЕДЛАГАЛСЯ, например, КОРОТКИЙ рассказ о женщине, дом которой смывает разлившаяся река."], "No prep + LOC": ["В данной СТАТЬЕ ПРЕДЛАГАЕТСЯ подход для обеспечения синхронизации компонентов модели и организации псевдопараллельных вычислений на основе объекта« часы», используемого или наследуемого другими объектами библиотеки классов, требующих взаимной синхронизации в ходе моделирования.", "Дело в том, что в настоящей РАБОТЕ ПРЕДЛАГАЕТСЯ использование исключительно словарно-шаблонного механизма генерации текстов( разумеется, вместо термина\" шаблон\" можно использовать более красивые слова типа\" пассивный фрейм\" или даже\" гештальт\", однако сути дела это не меняет)."]}, "0": {}, "1": {"No prep + NOM": ["ПРЕДЛАГАЛИСЬ РАЗНЫЕ варианты.", "В магазинах ПРЕДЛАГАЮТСЯ РАЗЛИЧНЫЕ его виды, по цене от 20 до 80 рублей за 10 г. Но отличаются они не только ценой, но и составом, и, соответственно, областью применения.", "ПРЕДЛАГАЕТСЯ ТЕХНОЛОГИЯ тестирования, основанная на применении методов нечёткой алгебры, для учёта степени истинности предлагаемых вариантов ответов на тестовые задания.", "Двум тестируемым ПРЕДЛАГАЕТСЯ ОДИН и тот же тест T, состоящий из n= 10 заданий.", "ПРЕДЛАГАЮТСЯ ПОДХОД и алгоритмы синтеза топологии и распределения трафика в сетях синхронной передачи данных SDH.", "В статье ПРЕДЛАГАЕТСЯ ПОДХОД к решению задач синтеза топологии и распределения трафика для сетей SDH передачи данных.", "ПРЕДЛАГАЮТСЯ ПОДХОДЫ к перепроектированию программируемых логических схем типа FPGA в полузаказные СБИС на основе базовых матричных кристаллов.", "В статье ПРЕДЛАГАЮТСЯ НЕКОТОРЫЕ подходы к решению данной проблемы на уровне алгоритмического и логического проектирования.", "В данной статье ПРЕДЛАГАЕТСЯ ПОДХОД для обеспечения синхронизации компонентов модели и организации псевдопараллельных вычислений на основе объекта« часы», используемого или наследуемого другими объектами библиотеки классов, требующих взаимной синхронизации в ходе моделирования.", "Кроме того, ПРЕДЛАГАЕТСЯ ПОДХОД к отладке и верификации модели на основе объекта« отладочная точка», используемого при разработке программы моделирования вместо обычных переменных.", "В работах Гаазе- Рапопорта и др. ПРЕДЛАГАЕТСЯ ВВЕДЕНИЕ так называемого соединительного элемента между встречами.", "Дело в том, что в настоящей работе ПРЕДЛАГАЕТСЯ ИСПОЛЬЗОВАНИЕ исключительно словарно-шаблонного механизма генерации текстов( разумеется, вместо термина\" шаблон\" можно использовать более красивые слова типа\" пассивный фрейм\" или даже\" гештальт\", однако сути дела это не меняет)."], "No prep + INST": ["Иными словами, фонду ПРЕДЛАГАЕТСЯ СОБСТВЕННЫМИ руками обрушить рубль, на что он вряд ли пойдёт."], "в + ACC": ["Для оценки развития зрительной памяти[ 5] ребёнку ПРЕДЛАГАЛОСЬ В ТЕЧЕНИЕ 30 с запомнить 12 предметных картинок, представленных в виде таблицы."], "с + INST": ["При этом ПРЕДЛАГАЕТСЯ С КАЖДЫМ синхронизируемым объектом связать собственный объект« часы», имеющий собственный счётчик дискретного времени."], "к + DAT": ["А с другой стороны те законы, которые сейчас разработаны и ПРЕДЛАГАЮТСЯ К РАССМОТРЕНИЮ сначала на заседании правительства, а потом, видимо, пойдут в Думу по разделению единой тарифной сетки на отраслевые тарифные сетки, сегодня по тем формулировкам, которые там есть, они не являются государственной гарантией выплаты такой зарплаты в бюджетной сфере."]}, "2": {"на + ACC": ["Любому выезжающему за рубеж ПРЕДЛАГАЕТСЯ застраховаться НА СЛУЧАЙ возникновения медицинских и медико-транспортных расходов."], "к + DAT": ["Поэтому, например, нормы\" регламентного похода\" ПРЕДЛАГАЛОСЬ применить К СИСТЕМАМ высокой сложности только после апробации в рамках инновационных программ малого предпринимательства.", "В статье ПРЕДЛАГАЕТСЯ подход К РЕШЕНИЮ задач синтеза топологии и распределения трафика для сетей SDH передачи данных.", "ПРЕДЛАГАЮТСЯ подходы К ПЕРЕПРОЕКТИРОВАНИЮ программируемых логических схем типа FPGA в полузаказные СБИС на основе базовых матричных кристаллов.", "Кроме того, ПРЕДЛАГАЕТСЯ подход К ОТЛАДКЕ и верификации модели на основе объекта« отладочная точка», используемого при разработке программы моделирования вместо обычных переменных."], "в + ACC": ["Для сокращения сроков разработки и отладки программ моделирования и снижения риска ошибок в программах ПРЕДЛАГАЕТСЯ ввести В БИБЛИОТЕКУ классов имитационного моделирования наряду с классами, представляющими объекты предметной области исследования, ещё два класса-- объект« часы» и объект« отладочная точка»."], "для + GEN": ["В данной статье ПРЕДЛАГАЕТСЯ подход ДЛЯ ОБЕСПЕЧЕНИЯ синхронизации компонентов модели и организации псевдопараллельных вычислений на основе объекта« часы», используемого или наследуемого другими объектами библиотеки классов, требующих взаимной синхронизации в ходе моделирования."]}, "3": {"в + ACC": ["Населению ПРЕДЛАГАЛОСЬ организованно спуститься В УБЕЖИЩА.", "В частности, ПРЕДЛАГАЕТСЯ похоронить Ленина В ДЕНЬ его смерти-- 21 января следующего года.", "ПРЕДЛАГАЕТСЯ внести поправки В КОНСТИТУЦИЮ."], "для + GEN": ["Свои особенности ПРЕДЛАГАЕТСЯ установить и ДЛЯ НЕСОВЕРШЕННОЛЕТНИХ."], "с + INST": ["Эта схема ПРЕДЛАГАЛАСЬ ещё два С ПОЛОВИНОЙ года назад, и до сих пор никто не объяснил, почему так делать не нужно."], "у + GEN": ["В образовании, к примеру, ПРЕДЛАГАЕТСЯ отнять деньги У МОЛОДЫХ специалистов и добавить тем, у кого стаж больше."], "к + DAT": ["В статье ПРЕДЛАГАЮТСЯ некоторые подходы К РЕШЕНИЮ данной проблемы на уровне алгоритмического и логического проектирования."], "из + GEN": ["И то, что сейчас ПРЕДЛАГАЕТСЯ-- это ИЗ ПЕНСИОННОГО фонда, то есть из денег, которые идут на пенсии, часть средств идёт на медицинские страховые компании, и опять же эти выплаты недостаточны ни для чего."]}}