{"-3": {"с + INST": ["Следует отметить, что именно совместная работа УФСБ, УВД и таможни по борьбе С НАРКОБИЗНЕСОМ уже ПРИНЕСЛА в этом году неплохие результаты.", "хорошо контактировал С ИГРОКАМИ и ПРИНЁС очень и очень большую пользу."]}, "-2": {"по + DAT": ["Раз товарищ ПО РАБОТЕ ПРИНЁС ей целых сто граммов масла..."]}, "-1": {"No prep + GEN": ["К перемене второй\" большой\", как её называли, на горячую плиту печки СТАВИЛИ чайник, а в жаркий духовой шкаф-- блинцы ли, пышки, пироги-- кто что из ДОМА ПРИНЁС.", "Если они думают, что критика КОХА ПРИНЕСЁТ им очки, они заблуждаются.", "Попытки эти были обречены в конце концов на провал, но сколько НЕСЧАСТИЙ ПРИНЕСЛИ они людям!."], "No prep + NOM": ["Месяца три назад-- ужасно давно в куцей памяти Колюнея!-- у него был день рождения, ему исполнилось два года, и ВСЕ ПРИНЕСЛИ ему подарки.", "ЕЁ ПРИНЁС И повесил Василий Васильевич.", "ОФИЦИАНТ ПРИНЁС металлические ТАРЕЛКИ с бифштексами.", "Они чувствуют, что МЫ ПРИНЕСЛИ что-то съедобное, но не понимают, что это для них не годится.", "СЕЙЧАС ПРИНЕСУ, пить будем\".", "Раз товарищ по РАБОТЕ ПРИНЁС ЕЙ целых сто граммов масла...", "Просто сидела дома, и мы доедали то, что ВОВКА ПРИНЁС нам за несколько раз.", "Этот ГОД ПРИНЁС новые тревоги-- повышение цен на лекарства.", "А Нахабцеву эти РАБОТЫ ПРИНЕСЛИ Государственные премии России и СССР...", "Второе ПОЛУГОДИЕ ПРИНЕСЛО оживление в экономике, премьер-министр Касьянов даже объявил о пересмотре прогноза прироста ВВП с 3, 6 до 3, 9 процента.", "КОРПОРАЦИЯ ПРИНЕСЛА Аткинсону извинения и заплатила штраф; актёр перечислил его в фонд помощи людям, страдающим нервными расстройствами.", "\" Я рад, что эта грязная ИСТОРИЯ ПРИНЕСЁТ пользу хоть кому-нибудь\",-- заявил 49-летний актёр, покидая здание суда.", "Ни прессинга, ни бешеного галопа при переходе от обороны к атаке-- ничего того, ЧТО ПРИНЕСЛО спартанцам ошеломляющий успех в предыдущих четырёх матчах.", "Из сорока восьми пригодных для ухи рыбин мы СОБРАЛИ только четыре, да из ЛОДКИ ПРИНЁС рыбак утренний улов, и я принялся варить уху.", "Сильное слово принадлежит герою- отроку, ОН ПРИНЁС его из первой части стихотворения во вторую, принёс из школы в сад как ортодоксальную точку зрения, и ею, сильным словом, два эллинских бога здесь припечатаны-- но ведь никак не исчерпаны-- и, вопреки митрополиту Антонию, собственное их эллинское качество сияет из-под этой печати.", "Пусть это будут несложные упражнения, но какую пользу ОНИ ПРИНЕСУТ в будущем!", "ОНА ПРИНЕСЛА мужу кофе, подождала, пока он его выпил...", ")-- Ну я немножко тебе ВАЛЬ ПРИНЕСУ.", "Вот даже в регионах приносит пользу эта акция, а в целом в России, безусловно, ЭТО ПРИНЕСЁТ пользу в наших дальнейших переговорах.", "Ну что/ Я ПРИНЕСУ/ маме их отдам.", "Скажите/ что вообще ФАШИЗМ ПРИНЁС в историю человечества?", "Чего ОН ПРИНЁС хорошего что ли?", "Отдав миллион/ Я ПРИНЁС пользу городу/ нет здесь преступления.", "Модератор: Если наш УЧЁНЫЙ ПРИНЕСЁТ рацпредложение и его примут/ сможет ли учёный разбогатеть?"], "No prep + ACC": ["ОН ПРИНЁС пива, я достал воблу...", "-- Трехпудовый МЕШОК ПРИНЁС из Цебельды за шесть часов,-- говорит он как-то.", "Я вот РОЗЫ ПРИНЁС, вот с мой кулак буквально.-- Поцелуев близко показал волосатый кулак.-- Вы не журналист, нет?", "Сколь малое УТЕШЕНИЕ ПРИНЕСЛО мне моё естественно-научное образование!", "Воля даже один РАЗ ПРИНЁС Кате пирожок с изюминкой.", "Потому что это я ЕГО ПРИНЕСЛА.", "РУССКИЕ ПРИНЕСЛИ им православие, но после РЕВОЛЮЦИИ они ударились в атеизм, а сейчас опять вернулись к шаманизму.", "-- Фотография девушки пока не нужна( по телефону мне сказали ЕЁ ПРИНЕСТИ).", "А вы посмотрите, я вам ещё швейцарскую КУРТКУ ПРИНЕСУ- ей вообще цены нет\".", "Одно из основных/ из того/ ЧТО ПРИНЁС Будда в этот мир/ было/ например то/ что он сказал/\" Я вам проповедую учение/ которое не- учение\".", "Сейчас моя внучка/ Я АНАНАС ПРИНЕСЛА! мне так и хочется ей сказать/ Неси его обратно.", "ОН ПРИНЕСЁТ такой большой кулёк/ и печенье/ и КОНФЕТЫ/ и всё.", "Посмотреть/ наверное/ ЧТО-НИБУДЬ ПРИНЕСЛА/ да?", "Модератор: Виктор/ а какая-нибудь партия может для страны/ народа ПОЛЬЗУ ПРИНЕСТИ?"], "No prep + DAT": ["И МНЕ ПРИНЕСЛИ рюмку ликёра и чашечку чёрного пойла, но всё же...", "CD- ROM ЕМУ ПРИНЕСЁМ.", "Вот... НАМ ПРИНЕСУТ/ мы так медленно/ сидим/ все смотрим/ что/ чего..."], "No prep + INST": ["ИХ ПРИНЁС ПРЯМО домой чуть ли не секретарь израильского посольства, старинный друг Марека."]}, "0": {}, "1": {"No prep + ACC": ["-- ПРИНЕСЁШЬ ХЛЕБ и мойся хоть весь, хоть целый час.", "Официант ПРИНЁС МЕТАЛЛИЧЕСКИЕ тарелки с бифштексами.", "Допекла меня другая запись:\" Приходила кикимора и ПРИНЕСЛА КАКОЙ-ТО жалкий альбомчик для открыток и набор красок.", "И мне ПРИНЕСЛИ РЮМКУ ликёра и чашечку чёрного пойла, но всё же...", "Этот год ПРИНЁС НОВЫЕ тревоги-- повышение цен на лекарства.", "А Нахабцеву эти работы ПРИНЕСЛИ ГОСУДАРСТВЕННЫЕ премии России и СССР...", "Второе полугодие ПРИНЕСЛО ОЖИВЛЕНИЕ в экономике, премьер-министр Касьянов даже объявил о пересмотре прогноза прироста ВВП с 3, 6 до 3, 9 процента.", "\" Я рад, что эта грязная история ПРИНЕСЁТ ПОЛЬЗУ хоть кому-нибудь\",-- заявил 49-летний актёр, покидая здание суда.", "Исследование мозга волчицы, покусавшей троих жителей района, ПРИНЕСЛО НЕУТЕШИТЕЛЬНУЮ весть.", "В отдалённой перспективе, когда страны наладят торговлю парниковыми газами, это тоже ПРИНЕСЁТ ДЕНЬГИ.", "Сколько бы ни текла вода, она не ПРИНЕСЁТ ЖЕЛАННЫЙ улов.", "Сильное слово принадлежит герою- отроку, он ПРИНЁС ЕГО из первой части стихотворения во вторую, принёс из школы в сад как ортодоксальную точку зрения, и ею, сильным словом, два эллинских бога здесь припечатаны-- но ведь никак не исчерпаны-- и, вопреки митрополиту Антонию, собственное их эллинское качество сияет из-под этой печати.", "--\" ПРИНЁС ПОСЫЛКУ/ для нашего мальчика\"?", "Вот даже в регионах приносит пользу эта акция, а в целом в России, безусловно, это ПРИНЕСЁТ ПОЛЬЗУ в наших дальнейших переговорах.", "Он ПРИНЕСЁТ ТАКОЙ большой кулёк/ и печенье/ и конфеты/ и всё.", "Отдав миллион/ я ПРИНЁС ПОЛЬЗУ городу/ нет здесь преступления.", "Модератор: Если наш учёный ПРИНЕСЁТ РАЦПРЕДЛОЖЕНИЕ и его примут/ сможет ли учёный разбогатеть?"], "No prep + DAT": ["Месяца три назад-- ужасно давно в куцей памяти Колюнея!-- у него был день рождения, ему исполнилось два года, и все ПРИНЕСЛИ ЕМУ подарки.", "ПРИНЕСТИ ТЕБЕ воды?\"-- \" Пошёл от меня прочь!\"-- закричал я.", "Ровесница моему первому сыну.-- Ну и глаза,-- сказал я.-- Ну и синие.-- Вечером ПРИНЕСУ ВАМ лекарство,-- сказала она хмурясь.-- Что принести, резерпин или раунатин? -- Всё равно.", "Сколь малое утешение ПРИНЕСЛО МНЕ моё естественно-научное образование!", "Воля даже один раз ПРИНЁС КАТЕ пирожок с изюминкой.", "Раз товарищ по работе ПРИНЁС ЕЙ целых сто граммов масла...", "Корпорация ПРИНЕСЛА АТКИНСОНУ извинения и заплатила штраф; актёр перечислил его в фонд помощи людям, страдающим нервными расстройствами.", "Русские ПРИНЕСЛИ ИМ православие, но после революции они ударились в атеизм, а сейчас опять вернулись к шаманизму.", "Ни прессинга, ни бешеного галопа при переходе от обороны к атаке-- ничего того, что ПРИНЕСЛО СПАРТАНЦАМ ошеломляющий успех в предыдущих четырёх матчах.", "Она ПРИНЕСЛА МУЖУ кофе, подождала, пока он его выпил..."], "No prep + GEN": ["Он ПРИНЁС ПИВА, я достал воблу...", "Предпринятая в январе в ходе выставки Comsumer Electronics Show в Лас-Вегасе попытка проникновения на американский рынок также пока не ПРИНЕСЛА ВЕСОМЫХ результатов.", "Без проработки каналов сбыта реклама не ПРИНЕСЁТ РЕЗУЛЬТАТА в виде продаж.", "Но, поскольку подобные попытки не ПРИНЕСЛИ ЖЕЛАЕМОГО результата, то Юнг после долгих раздумий пришёл к заключению, что прогнозировать синхронистические события принципиально невозможно.", "Потому что предыдущий тур переговоров, который проходил накануне принятия бюджета на 2003 год, к сожалению, не ПРИНЁС РЕЗУЛЬТАТОВ.", "Чего он ПРИНЁС ХОРОШЕГО что ли?", "Лебядкин/ ПРИНЕСИ ВОДЫ!", "Да вся твоя жизнь/ это« ПРИНЕСИ ВОДЫ» да« подавай башмаки»."], "из + GEN": ["-- Трехпудовый мешок ПРИНЁС ИЗ ЦЕБЕЛЬДЫ за шесть часов,-- говорит он как-то.", "Сильное слово принадлежит герою- отроку, он принёс его из первой части стихотворения во вторую, ПРИНЁС ИЗ ШКОЛЫ в сад как ортодоксальную точку зрения, и ею, сильным словом, два эллинских бога здесь припечатаны-- но ведь никак не исчерпаны-- и, вопреки митрополиту Антонию, собственное их эллинское качество сияет из-под этой печати."], "ко + DAT": ["-- Так ПРИНЕСИ КО МНЕ в комнату..."], "на + ACC": ["\" Вот ещё ПРИНЕСЛО НА МОЮ голову,-- подумал он,-- что это всё на меня сразу стало валиться\"."], "в + LOC": ["Пусть это будут несложные упражнения, но какую пользу они ПРИНЕСУТ В БУДУЩЕМ!"], "в + ACC": ["ПРИНЕСИ В ОКОШЕЧКО/ пожалуйста/ Кристуш..."], "No prep + NOM": ["Одно из основных/ из того/ что ПРИНЁС БУДДА в этот мир/ было/ например то/ что он сказал/\" Я вам проповедую учение/ которое не- учение\"."]}, "2": {"в + LOC": ["Второе полугодие ПРИНЕСЛО оживление В ЭКОНОМИКЕ, премьер-министр Касьянов даже объявил о пересмотре прогноза прироста ВВП с 3, 6 до 3, 9 процента.", "Без проработки каналов сбыта реклама не ПРИНЕСЁТ результата В ВИДЕ продаж."], "в + ACC": ["Одно из основных/ из того/ что ПРИНЁС Будда В ЭТОТ мир/ было/ например то/ что он сказал/\" Я вам проповедую учение/ которое не- учение\"."]}, "3": {"с + INST": ["Официант ПРИНЁС металлические тарелки С БИФШТЕКСАМИ.", "Воля даже один раз ПРИНЁС Кате пирожок С ИЗЮМИНКОЙ."], "за + ACC": ["-- Трехпудовый мешок ПРИНЁС из Цебельды ЗА ШЕСТЬ часов,-- говорит он как-то."], "с + ACC": ["Я вот розы ПРИНЁС, вот С МОЙ кулак буквально.-- Поцелуев близко показал волосатый кулак.-- Вы не журналист, нет?"], "в + ACC": ["-- Так ПРИНЕСИ ко мне В КОМНАТУ..."], "для + GEN": ["--\" ПРИНЁС посылку/ ДЛЯ НАШЕГО мальчика\"?"]}}