{"-3": {"в + LOC": ["В РЕЗУЛЬТАТЕ мы ПРИВЛЕКЛИ к ответственности 27 работников военкоматов, большинство из которых уже осуждены."], "на + ACC": ["То есть чем больше мы НА СВОЮ сторону ПРИВЛЕЧЁМ/ тем лучше будет."]}, "-2": {}, "-1": {"No prep + ACC": ["Его ВНИМАНИЕ ПРИВЛЁК газетный киоск.", "Вот почему наше ВНИМАНИЕ ПРИВЛЕКЛА к себе мысль В. Келера, высказанная им в 1915 г., о том, что существует интимная связь между возбуждением слухового нерва и иннервацией органов вокализации.", "МЕДИЦИНУ ПРИВЛЕКЛИ/ ВСЕХ пострадавших как могли/ расселили.", "То есть чем больше мы на свою СТОРОНУ ПРИВЛЕЧЁМ/ тем лучше будет."], "No prep + INST": ["Из числа этих мальчиков один ЧЕМ-ТО ПРИВЛЁК её внимание, наверно, тем, что казался здоровее всех.", "И тем САМЫМ ПРИВЛЕКЛИ внимание других милиционеров-- из службы собственной, с позволения сказать, безопасности."], "No prep + GEN": ["ЧТОБЫ ПРИВЛЕЧЬ интерес зрителей к Евротуру, который пока остаётся без должного внимания со стороны спонсоров и телевидения, решено со следующего сезона ПОСЛЕ окончания четырёх этапов проводить суперфинал между сборными, занявшими первое и второе места, победитель которого становится чемпионом Европы и получает золотые медали, третья и четвёртая команда тем временем поспорят за бронзовые награды.", "В ней говорилось, что события 11 сентября 2001 ГОДА ПРИВЛЕКЛИ внимание учёных к фундаментальным основам ислама, запечатлённым в Коране.", "Комплекс берестяных грамот изучался сначала чисто исторически( с точки зрения их содержания), но на определённом этапе РАБОТЫ ПРИВЛЁК к себе внимание лингвистов."], "No prep + NOM": ["Этот САЙТ ПРИВЛЁК внимание многих спортивных коллекционеров и просто любителей спортивной истории.", "В результате МЫ ПРИВЛЕКЛИ к ответственности 27 работников военкоматов, большинство из которых уже осуждены.", "Третий способ: духовенство ОН ПРИВЛЕЧЁТ мудростью и небывалым красноречием, ибо будет обладать знанием всех искусств и всех сочинений.", "МОЖНО ПРИВЛЕЧЬ будущего первоклашку К подготовке школьных праздников старших братьев или сестёр, организовать семейное торжество по случаю успешного окончания им четверти, полугодия или года.", "Этим МЫ ПРИВЛЕЧЁМ какие-то новые слои реального чеченского населения, в том числе тех, которые сейчас поддерживают сепаратистов, сюда, на сторону людей, которые хотят конструктивно решить задачу, или нет?"], "No prep + LOC": ["ЕРШОВ ПРИВЛЁК Лаврова К участию в рабочей группе Международной федерации по обработке информации по Алголу."], "No prep + DAT": ["А как ВЛАСТИ ПРИВЛЕЧЬ крестьян на свою сторону, как говорится, по делам?"]}, "0": {}, "1": {"No prep + NOM": ["Его внимание ПРИВЛЁК ГАЗЕТНЫЙ киоск."], "к + DAT": ["И ты, вместо того чтобы изменить такое положение, отвлечь парня от девочек и магов и ПРИВЛЕЧЬ К УЧЕБНИКАМ, сама занимаешься чёрт знает чем\".--\" Я ничем дурным не занимаюсь, моё чтение никого не касается, и вообще-- что ты сходишь с ума?\" Я сказал, что мне всё это глубоко антипатично.", "Только в этих случаях за выезд на встречную полосу водителя можно ПРИВЛЕЧЬ К ОТВЕТСТВЕННОСТИ по статье 12. 15 часть 3, во всех остальных выезд разрешён.", "В результате мы ПРИВЛЕКЛИ К ОТВЕТСТВЕННОСТИ 27 работников военкоматов, большинство из которых уже осуждены.", "Вот почему наше внимание ПРИВЛЕКЛА К СЕБЕ мысль В. Келера, высказанная им в 1915 г., о том, что существует интимная связь между возбуждением слухового нерва и иннервацией органов вокализации.", "Мы дальше говорим о механизмах/ но мы не можем в рамках этого гранта записать федеральному уровню власти принять ужесточающие законы или ПРИВЛЕЧЬ К ОТВЕТСТВЕННОСТИ."], "No prep + ACC": ["Чтобы ПРИВЛЕЧЬ ИНТЕРЕС зрителей к Евротуру, который пока остаётся без должного внимания со стороны спонсоров и телевидения, решено со следующего сезона после окончания четырёх этапов проводить суперфинал между сборными, занявшими первое и второе места, победитель которого становится чемпионом Европы и получает золотые медали, третья и четвёртая команда тем временем поспорят за бронзовые награды.", "Этот сайт ПРИВЛЁК ВНИМАНИЕ многих спортивных коллекционеров и просто любителей спортивной истории.", "И тем самым ПРИВЛЕКЛИ ВНИМАНИЕ других милиционеров-- из службы собственной, с позволения сказать, безопасности.", "Ершов ПРИВЛЁК ЛАВРОВА к участию в рабочей группе Международной федерации по обработке информации по Алголу.", "Но одно дело-- ПРИВЛЕЧЬ ВНИМАНИЕ к интересному техническому решению, совсем другое-- привести его к успеху на рынке.", "А как власти ПРИВЛЕЧЬ КРЕСТЬЯН на свою сторону, как говорится, по делам?", "Инициаторы создания IRNet объясняют низкие цены некоммерческим характером деятельности системы и стремлением сохранить численность мигрантов, охваченных кредитными союзами, а также ПРИВЛЕЧЬ ДОПОЛНИТЕЛЬНЫЕ трудовые ресурсы.", "Можно ПРИВЛЕЧЬ БУДУЩЕГО первоклашку к подготовке школьных праздников старших братьев или сестёр, организовать семейное торжество по случаю успешного окончания им четверти, полугодия или года.", "Для освещения сравнительно недавнего прошлого можно ПРИВЛЕЧЬ ЭТНОГРАФИЮ и фольклористику, но применительно к отдалённым периодам истории данные этих наук имеют ограниченное значение.", "Этим мы ПРИВЛЕЧЁМ КАКИЕ-ТО новые слои реального чеченского населения, в том числе тех, которые сейчас поддерживают сепаратистов, сюда, на сторону людей, которые хотят конструктивно решить задачу, или нет?", "ПРИВЛЕЧЬ ВНИМАНИЕ к себе."], "No prep + INST": ["Третий способ: духовенство он ПРИВЛЕЧЁТ МУДРОСТЬЮ и небывалым красноречием, ибо будет обладать знанием всех искусств и всех сочинений."]}, "2": {"к + DAT": ["Ершов ПРИВЛЁК Лаврова К УЧАСТИЮ в рабочей группе Международной федерации по обработке информации по Алголу.", "Но одно дело-- ПРИВЛЕЧЬ внимание К ИНТЕРЕСНОМУ техническому решению, совсем другое-- привести его к успеху на рынке.", "ПРИВЛЕЧЬ внимание К СЕБЕ."], "на + ACC": ["А как власти ПРИВЛЕЧЬ крестьян НА СВОЮ сторону, как говорится, по делам?"]}, "3": {"к + DAT": ["Чтобы ПРИВЛЕЧЬ интерес зрителей К ЕВРОТУРУ, который пока остаётся без должного внимания со стороны спонсоров и телевидения, решено со следующего сезона после окончания четырёх этапов проводить суперфинал между сборными, занявшими первое и второе места, победитель которого становится чемпионом Европы и получает золотые медали, третья и четвёртая команда тем временем поспорят за бронзовые награды.", "Можно ПРИВЛЕЧЬ будущего первоклашку К ПОДГОТОВКЕ школьных праздников старших братьев или сестёр, организовать семейное торжество по случаю успешного окончания им четверти, полугодия или года."], "по + DAT": ["Только в этих случаях за выезд на встречную полосу водителя можно ПРИВЛЕЧЬ к ответственности ПО СТАТЬЕ 12. 15 часть 3, во всех остальных выезд разрешён."]}}