{"-3": {"в + ACC": ["-- В НАСТОЯЩИЙ момент ПРОДАЁТСЯ госпакет нашего предприятия, поэтому на ваш вопрос я смогу ответить лишь месяца через три- четыре."], "по + DAT": ["Они либо выбрасываются, либо ПО БРОСОВЫМ ценам ПРОДАЮТСЯ всем желающим."], "на + LOC": ["Потому что у нас НА ПЕРВОМ этаже ПРОДАЁТСЯ водка/ там толпы алкашей."]}, "-2": {"в + LOC": ["В МАГАЗИНЕ ПРОДАВАЛИСЬ зимние пальто, и стоили они всего четыреста пятьдесят.", "А так В МАГАЗИНЕ ПРОДАВАЛОСЬ всё тоже."], "из + GEN": ["Особо ценные ИЗ НИХ ПРОДАЮТСЯ за границу и рассматриваются в качестве способа получения средств для социалистического промышленного строительства[ 11]."], "на + ACC": ["А тут НА ВЕС ПРОДАВАЛИСЬ/ вот по 200 грамм птифюру купим/ по 100 грамм конфет/ сосём..."]}, "-1": {"No prep + NOM": ["В МАГАЗИНЕ ПРОДАВАЛИСЬ зимние пальто, и стоили они всего четыреста пятьдесят.", "И не оттого, что мальчику кажется, будто ЛЮБОВЬ ПРОДАЁТСЯ за деньги.", "Что если пять процентов этого вина добавить в любое грузинское вино, КОТОРОЕ ПРОДАЁТСЯ в московских магазинах, то уже получится шедевр.", "Почему ОНИ ПРОДАЮТСЯ и цена многих из них отнюдь не мала?", "Особо ценные из НИХ ПРОДАЮТСЯ за границу И рассматриваются в качестве способа получения средств для социалистического промышленного строительства[ 11].", "А сегодня ЛЮДИ ПРОДАЮТСЯ экономике/ потому что выхода нет/ нет другой возможности достучаться до читателя.", "Потому что/ чем грубее знание/ тем ОНО ПРОДАЁТСЯ/ то есть передаётся/ хотя и продаётся тоже/ таким вот образом/ получил/ записал/ что ты там дальше делаешь/ никого не касается.", "А тут НА ВЕС ПРОДАВАЛИСЬ/ вот по 200 грамм птифюру купим/ по 100 грамм конфет/ сосём..."], "No prep + ACC": ["-- В настоящий МОМЕНТ ПРОДАЁТСЯ госпакет нашего предприятия, поэтому на ваш вопрос я смогу ответить лишь месяца через три- четыре.", "СВОБОДНО ПРОДАВАЛИСЬ на рынке.", "А так в МАГАЗИНЕ ПРОДАВАЛОСЬ всё тоже."], "No prep + GEN": ["Взять хотя бы тот же раскрученный бренд\" Гарри Поттера\", четвёртый том КОТОРОГО ПРОДАВАЛСЯ прямо-таки по западному сценарию."], "No prep + LOC": ["Потому что у нас на первом ЭТАЖЕ ПРОДАЁТСЯ водка/ там толпы алкашей."]}, "0": {}, "1": {"No prep + NOM": ["В магазине ПРОДАВАЛИСЬ ЗИМНИЕ пальто, и стоили они всего четыреста пятьдесят.", "Кроме того, сейчас ПРОДАЮТСЯ ОСОБЫЕ детские ложки с удобной изогнутой ручкой из лёгких нетравматичных материалов: с такой обучение правилам хорошего тона за столом пройдёт легче.", "-- В настоящий момент ПРОДАЁТСЯ ГОСПАКЕТ нашего предприятия, поэтому на ваш вопрос я смогу ответить лишь месяца через три- четыре.", "Для этого там специально ПРОДАЮТСЯ МЕШОЧКИ с лепестками.", "Там и тут ПРОДАЁТСЯ МИМОЗА.", "А так в магазине ПРОДАВАЛОСЬ ВСЁ тоже.", "Потому что у нас на первом этаже ПРОДАЁТСЯ ВОДКА/ там толпы алкашей.", "Зайдите в любой магазин/ где ПРОДАЁТСЯ ЭЛЕКТРОТЕХНИКА."], "в + LOC": ["Что если пять процентов этого вина добавить в любое грузинское вино, которое ПРОДАЁТСЯ В МОСКОВСКИХ магазинах, то уже получится шедевр."], "No prep + DAT": ["На них благоустраивается город, строятся дома, которые ПРОДАЮТСЯ ЖИТЕЛЯМ по низкой цена, а кому-то предоставляются квартиры бесплатно.", "А сегодня люди ПРОДАЮТСЯ ЭКОНОМИКЕ/ потому что выхода нет/ нет другой возможности достучаться до читателя."], "за + ACC": ["Особо ценные из них ПРОДАЮТСЯ ЗА ГРАНИЦУ и рассматриваются в качестве способа получения средств для социалистического промышленного строительства[ 11]."], "с + GEN": ["Усталый, разбитый искусством, гремевшим всю ночь за тонкой стеной хрущевки, вышел я дохнуть воздухом, попутно купить молока и горячих пышек, которые ПРОДАВАЛИСЬ С ГОЛУБОЙ тележки на углу."], "по + DAT": ["Хорошо; а что если брёвна сложены в штабеля произвольной, различной высоты, а затем ПРОДАЮТСЯ ПО ЦЕНЕ, пропорциональной площади, занимаемой штабелями?..."], "на + LOC": ["Свободно ПРОДАВАЛИСЬ НА РЫНКЕ."]}, "2": {"с + INST": ["Для этого там специально ПРОДАЮТСЯ мешочки С ЛЕПЕСТКАМИ."]}, "3": {"в + ACC": ["Так, некоторые журналы, причём не эротического характера, ПРОДАЮТСЯ исключительно упакованными В ЦЕЛЛОФАН."]}}