{"-3": {"в + LOC": ["Пока после двух проведённых матчей события В ОБОИХ противостояниях РАЗВИВАЮТСЯ по схожему сценарию: при равной игре победы неизменно доставались хозяевам льда--\" Ак Барсу\" и\" Локомотиву\", и теперь, для того чтобы пробиться в финал, их соперникам--\" Авангарду\" и магнитогорскому\" Металлургу\"-- придётся замахиваться на\" вечный\" рекорд отечественного плей-офф.", "В РОССИИ гольф РАЗВИВАЕТСЯ такими темпами, что скоро, пожалуй, и у нас появится свой Тайгер Вудс."], "в + ACC": ["Этот рынок В НАСТОЯЩЕЕ время РАЗВИВАЕТСЯ очень динамично благодаря систематическим изменениям ассортимента и постоянно повышающемуся качеству продукции."], "по + DAT": ["Иногда ПО ЭТОМУ поводу РАЗВИВАЕТСЯ такая озабоченность, что партнёры начинают следить за уровнем возбуждения друг друга, отсюда-- не могут расслабиться и пытаются контролировать степень собственного возбуждения."]}, "-2": {"с + INST": ["Как отметил главком, военно-техническое сотрудничество С БЕЛОРУССИЕЙ РАЗВИВАЕТСЯ куда динамичнее, чем с другими государствами СНГ, подготовлен ряд весьма перспективных взаимовыгодных проектов."]}, "-1": {"No prep + INST": ["Чёрный флаг с белым черепом и скрещёнными КОСТЯМИ РАЗВИВАЛСЯ на мачте.", "ДИНАМИЧНО РАЗВИВАЛСЯ и банк в целом.", "Как отметил ГЛАВКОМ, военно-техническое сотрудничество с БЕЛОРУССИЕЙ РАЗВИВАЕТСЯ куда динамичнее, чем с другими государствами СНГ, подготовлен ряд весьма перспективных взаимовыгодных проектов.", "А мне кажется/ ситуация вот каким ОБРАЗОМ РАЗВИВАЛАСЬ."], "No prep + LOC": ["Пока после двух проведённых матчей события в обоих ПРОТИВОСТОЯНИЯХ РАЗВИВАЮТСЯ по схожему сценарию: при равной игре победы неизменно доставались хозяевам льда--\" Ак Барсу\" и\" Локомотиву\", и теперь, для того чтобы пробиться в финал, их соперникам--\" Авангарду\" и магнитогорскому\" Металлургу\"-- придётся замахиваться на\" вечный\" рекорд отечественного плей-офф."], "No prep + NOM": ["Малый БИЗНЕС РАЗВИВАЕТСЯ, кормит себя и- создаёт рабочие места.", "НЕУКЛОННО РАЗВИВАЕТСЯ народное эстрадное творчество горного края республики.", "НАЧИНАЕТ РАЗВИВАТЬСЯ антикварный рынок, ПОЯВЛЯЮТСЯ торгово-закупочные фирмы, специализирующиеся на торговле антиквариатом.", "В России ГОЛЬФ РАЗВИВАЕТСЯ такими темпами, что скоро, пожалуй, и у нас появится свой Тайгер Вудс.", "В последние годы СИСТЕМА РАЗВИВАЛАСЬ очень быстро.", "Это КАЧЕСТВО РАЗВИВАЕТСЯ в нём, если родители требуют от него слишком много или всегда критично относятся к его достижениям в той или иной области.", "Тогда капитан перерезал ему горло, и дальнейшие СОБЫТИЯ РАЗВИВАЛИСЬ по сценарию Эдгара По.", "Но СОБЫТИЯ РАЗВИВАЛИСЬ, тем не менее, следующим образом.", "Как вы относитесь к идее/ которая часть ЗВУЧИТ на такого рода конференциях/ для того/ чтобы информационные технологии в РОССИИ РАЗВИВАЛИСЬ/ нужны налоговые льготы для IT-отрасли?", "Я РАЗВИВАЮСЬ/ РОСТУ.", "Потому что они заявляли совершенно жуткие/ с точки зрения того буддизма/ КОТОРЫЙ РАЗВИВАЛСЯ- развивался... и вдруг приходит Чань и говорит/ вы ни фига не понимаете/ мы настоящие продолжатели Будды.", "Но вообще сейчас СИТУАЦИЯ РАЗВИВАЕТСЯ так/ что политика как таковая/ политический процесс уходит из центра/ потихоньку уходит с уровня регионов/ и неизбежной я считаю муниципализацию политики/ и вот на муниципальном уровне/ несмотря ни на какое давление вышестоящих органов/ вcё-таки проще будет такой народной правой силе/ опирающейся на социальную базу/ более или менее широкую/ проще вот там себя реализовывать.", "Потому что накануне революции в России были лучшие в мире самолёты/ изобретатель вертолёта Сикорский уехал из России/ фактически первое радио было изобретено в России/ то есть если бы нормально РОССИЯ РАЗВИВАЛАСЬ."], "No prep + ACC": ["Этот рынок в настоящее ВРЕМЯ РАЗВИВАЕТСЯ очень динамично благодаря систематическим изменениям ассортимента и постоянно повышающемуся качеству продукции."], "No prep + DAT": ["Иногда по этому ПОВОДУ РАЗВИВАЕТСЯ такая озабоченность, что партнёры начинают следить за уровнем возбуждения друг друга, отсюда-- не могут расслабиться и пытаются контролировать степень собственного возбуждения."], "No prep + GEN": ["По мере становления структуры моторной стадии, превращения её из дифференцированной в единую, целенаправленную, структура стадии контроля и КОРРЕКЦИЙ РАЗВИВАЕТСЯ как бы в противоположном направлении, приобретая всё более квантованный характер.", "Воспалительный процесс в стенках коронарных СОСУДОВ РАЗВИВАЕТСЯ без участия вирусов и бактерий."]}, "0": {}, "1": {"на + LOC": ["Чёрный флаг с белым черепом и скрещёнными костями РАЗВИВАЛСЯ НА МАЧТЕ."], "по + DAT": ["Пока после двух проведённых матчей события в обоих противостояниях РАЗВИВАЮТСЯ ПО СХОЖЕМУ сценарию: при равной игре победы неизменно доставались хозяевам льда--\" Ак Барсу\" и\" Локомотиву\", и теперь, для того чтобы пробиться в финал, их соперникам--\" Авангарду\" и магнитогорскому\" Металлургу\"-- придётся замахиваться на\" вечный\" рекорд отечественного плей-офф.", "Российский книжный бизнес, считает Ильницкий, РАЗВИВАЕТСЯ ПО\" АЗИАТСКОЙ системе картельного бизнеса\", в которой крупные группы не терпят внутри себя конкурентов.", "Тогда капитан перерезал ему горло, и дальнейшие события РАЗВИВАЛИСЬ ПО СЦЕНАРИЮ Эдгара По.", "Человечество должно РАЗВИВАТЬСЯ ПО СВОИМ законам."], "No prep + NOM": ["Неуклонно РАЗВИВАЕТСЯ НАРОДНОЕ эстрадное творчество горного края республики.", "Поистине драматично РАЗВИВАЮТСЯ СОБЫТИЯ, касающиеся реорганизации общественных предприятий, которая с началом административной реформы объявлена важнейшим, наряду с дерегулированием, её направлением.", "Иногда по этому поводу РАЗВИВАЕТСЯ ТАКАЯ озабоченность, что партнёры начинают следить за уровнем возбуждения друг друга, отсюда-- не могут расслабиться и пытаются контролировать степень собственного возбуждения.", "В результате игровой деятельности у ребёнка формируются рациональное и спокойное отношение к трудностям, стремление преодолевать их, РАЗВИВАЮТСЯ ДИСЦИПЛИНИРОВАННОСТЬ и организованность, помогающие детям приспособиться к школьным условиям.", "Однако начиная с 1930-х годов в физике довольно успешно РАЗВИВАЮТСЯ ТЕОРИИ, в рамках которых объявляются равноправными так называемые запаздывающие и опережающие решения основного волнового уравнения квантовой механики.", "Ну/ просто РАЗВИВАЛИСЬ САМИ по себе/ так сказать."], "No prep + INST": ["В России гольф РАЗВИВАЕТСЯ ТАКИМИ темпами, что скоро, пожалуй, и у нас появится свой Тайгер Вудс."], "у + GEN": ["Высокая способность вируса вызывать хронизацию процесса с дальнейшим развитием цирроза и первичной гепатокарциномы по крайней мере вдвое увеличивает число смертей от острого гепатита В. Цирроз и гепатокарцинома особенно часто РАЗВИВАЮТСЯ У ТЕХ, кто заразился при рождении и в раннем детстве."], "благодаря + DAT": ["РАЗВИВАЯСЬ БЛАГОДАРЯ ПЕРЕВОДАМ мигрантов, они способны стать гораздо более эффективным фактором становления социально ориентированных финансовых систем и реализации потенциала экономического развития, заложенного в денежных переводах."], "без + GEN": ["Воспалительный процесс в стенках коронарных сосудов РАЗВИВАЕТСЯ БЕЗ УЧАСТИЯ вирусов и бактерий."], "в + LOC": ["Это качество РАЗВИВАЕТСЯ В НЁМ, если родители требуют от него слишком много или всегда критично относятся к его достижениям в той или иной области."]}, "2": {"в + ACC": ["Главным образом, дело даже не в организациях, а перед европейским общественным мнением, настроение которого по этому вопросу и так РАЗВИВАЛОСЬ не В НАШУ пользу последнее время."], "по + DAT": ["Ну/ просто РАЗВИВАЛИСЬ сами ПО СЕБЕ/ так сказать.", "Всё циклично/ всё так и РАЗВИВАЕТСЯ- ПО СПИРАЛИ."]}, "3": {"благодаря + DAT": ["Этот рынок в настоящее время РАЗВИВАЕТСЯ очень динамично БЛАГОДАРЯ СИСТЕМАТИЧЕСКИМ изменениям ассортимента и постоянно повышающемуся качеству продукции."], "в + LOC": ["Динамично РАЗВИВАЛСЯ и банк В ЦЕЛОМ.", "По мере становления структуры моторной стадии, превращения её из дифференцированной в единую, целенаправленную, структура стадии контроля и коррекций РАЗВИВАЕТСЯ как бы В ПРОТИВОПОЛОЖНОМ направлении, приобретая всё более квантованный характер."]}}