{"-3": {"со + INST": ["Мы, значит, СО СВОЕЙ войной РАЗОБРАТЬСЯ не можем, а они, выходит, всё понимают и расставляют оценки."], "после + GEN": ["ПОСЛЕ НОВОСТЕЙ детальнее РАЗБЕРЁМСЯ, что не устраивает в этой концепции."]}, "-2": {"на + LOC": ["Там НА МЕСТЕ РАЗБЕРЕТЕСЬ кто куды и что к чему!"], "в + LOC": ["А ты сам В СЕБЕ РАЗОБРАЛСЯ?-- хотел я его спросить.", "Хотя, конечно, современная археология В СОСТОЯНИИ РАЗОБРАТЬСЯ во всём этом многообразии."], "до + GEN": ["Как только ДО КОНЦА РАЗБЕРЁТСЯ с российской ситуацией."], "из + GEN": ["-- С отношением к олигарху человека ИЗ НАРОДА РАЗОБРАЛИСЬ."]}, "-1": {"No prep + GEN": ["Там на МЕСТЕ РАЗБЕРЕТЕСЬ кто куды И что к чему!", "Как только до КОНЦА РАЗБЕРЁТСЯ с российской СИТУАЦИЕЙ."], "No prep + NOM": ["ПОПРОБУЮ РАЗОБРАТЬСЯ.", "Далее комбинация из нескольких слов, в значении которых Я РАЗОБРАЛСЯ, когда познакомился с пятиклассником Димой Чугуновым.–", "А ты САМ в СЕБЕ РАЗОБРАЛСЯ?-- хотел я его спросить.", "ЕСЛИ РАЗОБРАТЬСЯ, тут мы от АФРИКИ недалеко ушли.", "Если возникает НЕОБХОДИМОСТЬ РАЗОБРАТЬСЯ по-мужски, я себя особенно не останавливаю-- благо, силой меня Бог не обидел.", "СПОКОЙНО РАЗОБРАЛИСЬ в причинах, определили, над чем работать...", "ОН РАЗОБРАЛСЯ С этими индивидуумами, но в целом проблема равноудаленности власти от олигархов осталась нерешенной.", "-- С отношением к олигарху человека из НАРОДА РАЗОБРАЛИСЬ.", "Хотя, конечно, СОВРЕМЕННАЯ археология в СОСТОЯНИИ РАЗОБРАТЬСЯ во всём этом многообразии.", "Наша ЗАДАЧА РАЗОБРАТЬСЯ, как подходить ко всему этому."], "No prep + ACC": ["Это слова, наставляющие НАС РАЗОБРАТЬСЯ в себе.", "Таким образом, вице-премьер отправился на юг, чтобы в первую ОЧЕРЕДЬ РАЗОБРАТЬСЯ в этой ситуации, а уж заодно и проверить коммунальное хозяйство региона."], "No prep + INST": ["К счастью, водитель машины МИГОМ РАЗОБРАЛСЯ в ситуации и, нажав кнопку стеклоподъемника, прищемил грабителю руку.", "Мы, значит, со своей ВОЙНОЙ РАЗОБРАТЬСЯ не можем, а они, выходит, всё понимают и расставляют оценки."], "No prep + DAT": ["ПОПРОБУЕМ РАЗОБРАТЬСЯ."], "No prep + LOC": ["ПОПРОБУЕМ РАЗОБРАТЬСЯ, является ли разработка новых информационных систем научной задачей или же ВСЁ дело сводится лишь к технологии написания программ для ЭВМ."]}, "0": {}, "1": {"во + LOC": ["и пришел к выводу, что если РАЗОБРАТЬСЯ ВО ВСЕХ этих R- умлаутах, то все не так страшно!)", "Хотя, конечно, современная археология в состоянии РАЗОБРАТЬСЯ ВО ВСЁМ этом многообразии."], "No prep + NOM": ["Там на месте РАЗБЕРЕТЕСЬ КТО куды и что к чему!"], "в + LOC": ["Это слова, наставляющие нас РАЗОБРАТЬСЯ В СЕБЕ.", "Сначала надо РАЗОБРАТЬСЯ В СЕБЕ.", "К счастью, водитель машины мигом РАЗОБРАЛСЯ В СИТУАЦИИ и, нажав кнопку стеклоподъемника, прищемил грабителю руку.", "Порой трудно РАЗОБРАТЬСЯ В ТОМ, что случилось с ребёнком и насколько случившееся серьёзно.", "Спокойно РАЗОБРАЛИСЬ В ПРИЧИНАХ, определили, над чем работать...", "Таким образом, вице-премьер отправился на юг, чтобы в первую очередь РАЗОБРАТЬСЯ В ЭТОЙ ситуации, а уж заодно и проверить коммунальное хозяйство региона.", "Вот ты открываешь справочник всевозможных образовательных учреждений города Москвы, и там безумное количество страниц, сумасшедшее количество названий и РАЗОБРАТЬСЯ В ЭТОМ очень сложно, даже если классифицировать их по географическому признаку, всё равно в нормальном отдалении от вашего дома бывает иногда до нескольких десятков разных школ."], "с + INST": ["А на другой день вечером, когда женщины с детьми уже погрузились в эшелон, кое-как разместились по нарам, РАЗОБРАЛИСЬ С МЕШКАМИ, бутылками, одеялами снова был налёт.", "Как только до конца РАЗБЕРЁТСЯ С РОССИЙСКОЙ ситуацией.", "Он РАЗОБРАЛСЯ С ЭТИМИ индивидуумами, но в целом проблема равноудаленности власти от олигархов осталась нерешенной."]}, "2": {}, "3": {}}