{"-3": {"в + LOC": ["И В ТЕМНОТЕ тихо РАЗГОВАРИВАЛИ."], "с + INST": ["Как Ширвиндов с Державиндтом С АНГЛИЙСКОЙ королевой РАЗГОВАРИВАЛИ", "Они опять С МАМОЙ не РАЗГОВАРИВАЮТ.", "Не С РАДИО же РАЗГОВАРИВАТЬ.", "Я тут три дня вообще ни С КЕМ не РАЗГОВАРИВАЛ."], "при + LOC": ["Так однажды ПРИ МНЕ, РАЗГОВАРИВАЯ с сестрой и вспоминая времена нашего совместного обучения, она вдруг сказала:"], "до + GEN": ["Они могли пить водку ДО УТРА, РАЗГОВАРИВАТЬ о футболе часами( а Рафику только того и надо!) и вообще были мастера на все руки."], "о + LOC": ["Вопрос к Сергею Овчинникову/ Сергей/ О ЧЁМ Вы РАЗГОВАРИВАЛИ с судьёй в перерыве первого матча с Уэльсом/ когда Вы нарвались на жёлтую карточку?"]}, "-2": {"с + INST": ["Очень редко С НЕЙ РАЗГОВАРИВАЛ.", "В первые годы С РИТОЙ РАЗГОВАРИВАЛИ ночами напролёт: обсуждали знакомых, родственников, книги, фильмы, фантазировали, спорили бог знает о чём.", "До 2 апреля мне сложно, мои действия-- я С ВАМИ РАЗГОВАРИВАЮ.", "Дальше мы С НИМ РАЗГОВАРИВАЛИ/ и я сказала/\" Понимаешь/ ведь Арбенина/ совсем неглупая девушка/ что видно по её текстам/ по той интонации/ которую она выбрала."], "со + INST": ["Она вчера СО СТАСОМ РАЗГОВАРИВАЛА/ я там слушала/ слышала/ она некрасиво отзывалась обо мне."], "об + LOC": ["Мы ОБ ЭТОМ РАЗГОВАРИВАТЬ в принципе не можем и не знаем/ что там творится.", "Мы ведь щас ОБ ИГНАТЕ РАЗГОВАРИВАЕМ/ кажется."]}, "-1": {"No prep + INST": ["Как Ширвиндов с Державиндтом с английской КОРОЛЕВОЙ РАЗГОВАРИВАЛИ", "Я с солдатами и ОФИЦЕРАМИ РАЗГОВАРИВАЛА/ которые были на первой войне/ это просто стыд и позор говорят/\" Только пойдём туда/ всё/ говорят/ сразу отбой\"."], "No prep + NOM": ["Так ОНИ РАЗГОВАРИВАЮТ обо мне между собой.", "Какие-то ЛЮДИ РАЗГОВАРИВАЛИ в темноте.", "Он ростом с десятилетнего мальчика, и, когда я подходил к дому Атабалы, мне показалось вначале, что АТАБАЛЫ РАЗГОВАРИВАЕТ с мальчиком.", "Очень редко С НЕЙ РАЗГОВАРИВАЛ.", "Так МЫ РАЗГОВАРИВАЛИ за завтраком, а Кирилл сидел тут же и читал газету.", "В первые ГОДЫ с РИТОЙ РАЗГОВАРИВАЛИ ночами напролёт: обсуждали знакомых, родственников, книги, фильмы, фантазировали, спорили бог знает о чём.", "СТАЛИ РАЗГОВАРИВАТЬ О том о сем.", "Легко и свободно ОН РАЗГОВАРИВАЛ с детьми.", "Она вчера со СТАСОМ РАЗГОВАРИВАЛА/ я там слушала/ слышала/ она некрасиво отзывалась обо мне.", "И МЫ РАЗГОВАРИВАЛИ на одном языке.", "ОНИ РАЗГОВАРИВАЛИ...", "Вопрос к Сергею Овчинникову/ Сергей/ о чём ВЫ РАЗГОВАРИВАЛИ с судьёй в перерыве первого матча с Уэльсом/ когда Вы нарвались на жёлтую карточку?", "АМ. но если человек сам ВЫХОДИТ и с ВАМИ РАЗГОВАРИВАЕТ/ понимаете/ ээ/ от первого лица/ и говорит/ в таком-то году я сделал это/ потому что государь мне сказал так", "Я РАЗГОВАРИВАЛ с людьми/ они выписывают на свой двор газету.", "Как ОН РАЗГОВАРИВАЕТ!", "Потому что там/ если ВЫ РАЗГОВАРИВАЕТЕ/ поставите у это... ни а...", "А ВЫ РАЗГОВАРИВАЕТЕ с нами\" шершавым языком плаката\".", "Дальше мы С НИМ РАЗГОВАРИВАЛИ/ и я сказала/\" Понимаешь/ ведь Арбенина/ совсем неглупая девушка/ что видно по её текстам/ по той интонации/ которую она выбрала.", "Когда ТЫ РАЗГОВАРИВАЕШЬ цитатами из себя самого.", "А он/\" Ну ты вообще/ как МУЖИЧОК РАЗГОВАРИВАЕШЬ\".", "Тот же ПУТИН РАЗГОВАРИВАТЬ умеет/ в отличие от Ельцина."], "No prep + GEN": ["Она много времени ПРОВОДИЛА с животным, постоянно с НИМ РАЗГОВАРИВАЛА.", "До 2 апреля мне сложно, МОИ действия-- я с ВАМИ РАЗГОВАРИВАЮ.", "ОНИ РАЗГОВАРИВАТЬ все УМЕЮТ.", "Мы ведь щас об ИГНАТЕ РАЗГОВАРИВАЕМ/ КАЖЕТСЯ."], "No prep + ACC": ["Мы об ЭТОМ РАЗГОВАРИВАТЬ в ПРИНЦИПЕ не можем и не знаем/ что там творится.", "ОН РАЗГОВАРИВАЕТ/ что-то обещает от МЧС."]}, "0": {}, "1": {"с + INST": ["И мысленно РАЗГОВАРИВАЛА С НИМ, казалось ей, он понимает без слов, слышит её.", "Жених, не покидая своего места, РАЗГОВАРИВАЕТ С СОКОЛЬСКИМ, тот волнуется и выбрасывает перед собой, что-то доказывая, руки.", "Так однажды при мне, РАЗГОВАРИВАЯ С СЕСТРОЙ и вспоминая времена нашего совместного обучения, она вдруг сказала:", "Я говорил Рите, что она неправильно РАЗГОВАРИВАЛА С ВРАЧИХОЙ и всё испортила, восстановив её против нас.", "Да и РАЗГОВАРИВАТЬ С ГЛУХОЙ было трудно.", "Маленький Назар стоял при входе на каменных ступенях и высокомерно РАЗГОВАРИВАЛ С ГОРБАТЫМ человечком, у которого было скучное, интеллигентное лицо с чёрной бородкой и чёрными усиками.", "Легко и свободно он РАЗГОВАРИВАЛ С ДЕТЬМИ.", "Вопрос к Сергею Овчинникову/ Сергей/ о чём Вы РАЗГОВАРИВАЛИ С СУДЬЁЙ в перерыве первого матча с Уэльсом/ когда Вы нарвались на жёлтую карточку?", "Вот я когда РАЗГОВАРИВАЛ С ВЛАДИМИРОМ Шмелевым/ он там сказал такую вещь/ что когда они вели ещё на кануне первого тура избирательную кампанию/ то очень часто в их лагере оказывались те люди/ которые состоят в коммунистической партии/ и так далее и тому подобное.", "Я РАЗГОВАРИВАЛ С ЛЮДЬМИ/ они выписывают на свой двор газету.", "А вы РАЗГОВАРИВАЕТЕ С НАМИ\" шершавым языком плаката\"."], "на + LOC": ["На русском-- живо интересуется новостями из Москвы, рассказывает о своём житье: с шести утра учит язык, потом учит роль, потом снова учит язык, потом репетирует роль, потом играет спектакль, потом-- короткий сон, во время которого РАЗГОВАРИВАЕТ НА ДВУХ языках сразу...", "И мы РАЗГОВАРИВАЛИ НА ОДНОМ языке."], "со + INST": ["РАЗГОВАРИВАЯ СО МНОЙ, с трудом подбирая слова, она спокойно и прямо, не мигая, смотрит на меня своими жёлтыми неподвижными глазами.", "Сперва и РАЗГОВАРИВАТЬ СО МНОЙ не хотели.", "РАЗГОВАРИВАЯ СО МНОЙ, она так и лежала на печи ничком, без подушки, головой к двери, а я стоял внизу."], "обо + LOC": ["Так они РАЗГОВАРИВАЮТ ОБО МНЕ между собой."], "в + LOC": ["Какие-то люди РАЗГОВАРИВАЛИ В ТЕМНОТЕ.", "Например/\" РАЗГОВАРИВАТЬ В ШКОЛЕ запрещено!\"", "Мы об этом РАЗГОВАРИВАТЬ В ПРИНЦИПЕ не можем и не знаем/ что там творится."], "за + INST": ["Так мы РАЗГОВАРИВАЛИ ЗА ЗАВТРАКОМ, а Кирилл сидел тут же и читал газету."], "No prep + INST": ["В первые годы с Ритой РАЗГОВАРИВАЛИ НОЧАМИ напролёт: обсуждали знакомых, родственников, книги, фильмы, фантазировали, спорили бог знает о чём.", "Когда ты РАЗГОВАРИВАЕШЬ ЦИТАТАМИ из себя самого."], "No prep + NOM": ["Они вообще не РАЗГОВАРИВАЮТ ДРУГ с другом.", "РАЗГОВАРИВАЛ Я с каждым по отдельности и с условием, что содержание беседы не будет обсуждаться с партнёром.", "Они РАЗГОВАРИВАТЬ ВСЕ умеют."], "о + LOC": ["Минут двадцать ходили мы туда-- сюда, РАЗГОВАРИВАЛИ О ТОМ о сем душевно, как люди, давно чувствующие себя родственно."], "после + GEN": ["Мы когда РАЗГОВАРИВАЛИ ПОСЛЕ ЗАПИСИ/ то товарищ по борьбе нелёгкой телевизионной/ в частности/ высказал такое мнение."]}, "2": {"с + INST": ["Они вообще не РАЗГОВАРИВАЮТ друг С ДРУГОМ.", "РАЗГОВАРИВАЛ я С КАЖДЫМ по отдельности и с условием, что содержание беседы не будет обсуждаться с партнёром."], "из + GEN": ["Когда ты РАЗГОВАРИВАЕШЬ цитатами ИЗ СЕБЯ самого."]}, "3": {"между + INST": ["Так они РАЗГОВАРИВАЮТ обо мне МЕЖДУ СОБОЙ."], "в + LOC": ["Вопрос к Сергею Овчинникову/ Сергей/ о чём Вы РАЗГОВАРИВАЛИ с судьёй В ПЕРЕРЫВЕ первого матча с Уэльсом/ когда Вы нарвались на жёлтую карточку?"], "в + ACC": ["Тот же Путин РАЗГОВАРИВАТЬ умеет/ В ОТЛИЧИЕ от Ельцина."]}}