{"-3": {"за + ACC": ["ЗА 18-Е число РАСКРЫЛА газету/ посмотрела заголовки/ ничто не остановило моего взгляда/ не заинтересовало."]}, "-2": {}, "-1": {"No prep + NOM": ["Наконец РИТА РАСКРЫЛА рот и произнесла укоризненно:\" Кирка, действительно, как ты мог написать такую вещь?\"", "Алексей ПЕТРОВИЧ РАСКРЫЛ глазки; тихо стекает с тела сон; забывается, улетает во мрак последний ворон; ночные гости, собрав свой призрачный, двусмысленный реквизит, прервали пьесу до следующего раза.", "Теперь Я РАСКРОЮ: моя бабушка была", "-- Готовы ли МЫ РАСКРЫТЬ структуры собственности нашего предприятия?", "В 1998 г. японская ПОЛИЦИЯ РАСКРЫЛА сеть\" подпольных банков\", посылающих с нарушением закона до 176 млрд. иен( 1, 48 млрд. долларов США) в Китай, Таиланд, Южную Корею, Иран, Тайвань, Мьянму и Непал( 12).", "Только марксизм- ЛЕНИНИЗМ РАСКРЫЛ это будущее научно и как необходимость.", "ХОЛОДОВА РАСКРЫЛИ."], "No prep + INST": ["Так подо что откупорить четвертинку, каким ОБСТОЯТЕЛЬСТВОМ РАСКРЫТЬ кладовые памяти?"], "No prep + LOC": ["Организаторы фестиваля-- правительство, министерство культуры области и собственно цирк в лице директора Ивана Кузьмина на прошедшей 8 сентября ПРЕСС-КОНФЕРЕНЦИИ РАСКРЫЛИ некоторые подробности."], "No prep + ACC": ["За 18-е ЧИСЛО РАСКРЫЛА газету/ посмотрела заголовки/ ничто не остановило моего взгляда/ не заинтересовало."]}, "0": {}, "1": {"No prep + ACC": ["Наконец Рита РАСКРЫЛА РОТ и произнесла укоризненно:\" Кирка, действительно, как ты мог написать такую вещь?\"", "Алексей Петрович РАСКРЫЛ ГЛАЗКИ; тихо стекает с тела сон; забывается, улетает во мрак последний ворон; ночные гости, собрав свой призрачный, двусмысленный реквизит, прервали пьесу до следующего раза.", "Так подо что откупорить четвертинку, каким обстоятельством РАСКРЫТЬ КЛАДОВЫЕ памяти?", "Анна Фёдоровна сварила себе кофе, РАСКРЫЛА ЛИТЕРАТУРОВЕДЧЕСКУЮ книжку своего знаменитого пациента, приготовила лист бумаги для письма и поставила рядом с собой синюю вазочку с конфетами, которых себе обыкновенно не позволяла.", "Став и. о. резидента, Гордиевский не только сдал англичанам всю советскую агентурную сеть в Великобритании, но и РАСКРЫЛ МНОГИЕ разведоперации в других странах.", "Но поди РАСКРОЙ СВОЙ потенциал в команде, заражённой пораженческим вирусом и неспособной выдерживать чёткую кадровую линию.", "-- Готовы ли мы РАСКРЫТЬ СТРУКТУРЫ собственности нашего предприятия?", "Организаторы фестиваля-- правительство, министерство культуры области и собственно цирк в лице директора Ивана Кузьмина на прошедшей 8 сентября пресс-конференции РАСКРЫЛИ НЕКОТОРЫЕ подробности.", "РАСКРЫТЬ ТАЙНУ мироздания значило, по Кеплеру, ответить на вопрос, который он сам же себе и поставил-- впервые в истории мысли.", "А. А. Бодалев( Москва) в докладе\" Формирование В. И. Мясищевым смысла жизни у молодых учёных\" не только РАСКРЫЛ ПРОГРЕССИВНЫЙ, новаторский характер работ В. И. Мясищева, но и уделил особое внимание его советам, адресованным молодым учёным.", "В 1998 г. японская полиция РАСКРЫЛА СЕТЬ\" подпольных банков\", посылающих с нарушением закона до 176 млрд. иен( 1, 48 млрд. долларов США) в Китай, Таиланд, Южную Корею, Иран, Тайвань, Мьянму и Непал( 12).", "Теоретическое изучение сатиры должно носить историко-систематический характер, причём особенно важно РАСКРЫТЬ ФОЛЬКЛОРНЫЕ корни сатиры и определить особый характер сатирических образов в устном народном творчестве.", "Только марксизм- ленинизм РАСКРЫЛ ЭТО будущее научно и как необходимость.", "Разумеется, авторы, пишущие в этом плане, не ставят перед собой задачу РАСКРЫТЬ ЭТИ свойства.", "РАСКРОЕМ ТЕМУ лекции.", "За 18-е число РАСКРЫЛА ГАЗЕТУ/ посмотрела заголовки/ ничто не остановило моего взгляда/ не заинтересовало."], "No prep + NOM": ["РАСКРЫЛ ШЕРЛОК Холмс это сложное дело."], "на + LOC": ["Смысл их можно РАСКРЫТЬ НА ПРОТИВОПОСТАВЛЕНИИ отношения Толстого и Достоевского к слову."]}, "2": {}, "3": {"в + LOC": ["Но поди РАСКРОЙ свой потенциал В КОМАНДЕ, заражённой пораженческим вирусом и неспособной выдерживать чёткую кадровую линию."]}}