{"-3": {"в + ACC": ["В ПОСЛЕДНЮЮ минуту РВЁТСЯ нить."], "на + LOC": ["А в начале третьего финального акта НА ТЁМНОМ экране РВУТСЯ молнии."]}, "-2": {"к + DAT": ["Вот только странно, что ночью К НЕЙ РВАЛСЯ этот недотыкомка Назар.", "Сергей: Кто К ВЛАСТИ РВЁТСЯ/ те в партию идут."]}, "-1": {"No prep + NOM": ["Вроде бы САМ РВАЛСЯ Блэйда пустить на большой экран, сценарии ко всем частям написал, да и прошлые фильмы, наверное, смотрел.", "Вот только странно, ЧТО ночью к НЕЙ РВАЛСЯ этот недотыкомка Назар.", "Останавливается возле университета, СТУДЕНТЫ РВУТСЯ к дверям, опаздывают, как обычно.", "И РВАЛСЯ, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то ПОДСЛУШАЕТ, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала.", "Стулья раздвигаются, и мхатовская обрамляющая ЛИНИЯ РВЁТСЯ вместе с обычаем внимать друг другу.", "Каждая законченная МЫСЛЬ РВЁТСЯ из кокона заботливо подобранных автором отдельного текста доводов и аргументов, чтобы\" лоб в лоб\" столкнуться с другой идеей, высказанной на другом конце света, и быть отточенной на оселке чужих аргументов.", "УКРАИНА РВЁТСЯ в НАТО.", "Поэтому это явные враги/ но более опасны те/ КТО РВУТСЯ."], "No prep + ACC": ["В последнюю МИНУТУ РВЁТСЯ нить.", "ОНИ РВУТСЯ в разные стороны КАК сумасшедшие."], "No prep + GEN": ["Бывает, что после ремонта рулевой КОЛОНКИ РВЁТСЯ контакт SRS.", "Сергей: Кто к ВЛАСТИ РВЁТСЯ/ ТЕ в партию идут."], "No prep + LOC": ["А в начале третьего финального акта на тёмном ЭКРАНЕ РВУТСЯ молнии."]}, "0": {}, "1": {"No prep + ACC": ["Вроде бы сам РВАЛСЯ БЛЭЙДА пустить на большой экран, сценарии ко всем частям написал, да и прошлые фильмы, наверное, смотрел."], "No prep + NOM": ["В последнюю минуту РВЁТСЯ НИТЬ.", "Вот только странно, что ночью к ней РВАЛСЯ ЭТОТ недотыкомка Назар.", "А в начале третьего финального акта на тёмном экране РВУТСЯ МОЛНИИ."], "к + DAT": ["Останавливается возле университета, студенты РВУТСЯ К ДВЕРЯМ, опаздывают, как обычно."], "в + ACC": ["Они РВУТСЯ В РАЗНЫЕ стороны как сумасшедшие.", "Почему-то все эти международные наблюдательные организации особо не РВУТСЯ В ЭТУ страну, несмотря на тот беспредел с правами человека, который там творится.", "Украина РВЁТСЯ В НАТО."], "из + GEN": ["Каждая законченная мысль РВЁТСЯ ИЗ КОКОНА заботливо подобранных автором отдельного текста доводов и аргументов, чтобы\" лоб в лоб\" столкнуться с другой идеей, высказанной на другом конце света, и быть отточенной на оселке чужих аргументов."]}, "2": {}, "3": {"на + ACC": ["Вроде бы сам РВАЛСЯ Блэйда пустить НА БОЛЬШОЙ экран, сценарии ко всем частям написал, да и прошлые фильмы, наверное, смотрел."], "к + DAT": ["И РВАЛСЯ, рвался К ТЕЛЕФОНУ, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала."], "в + ACC": ["Но и он не идеален: во-первых, для спермы он не стопроцентная преграда( иногда РВЁТСЯ или соскакивает В НЕПОДХОДЯЩИЙ момент).", "Сергей: Кто к власти РВЁТСЯ/ те В ПАРТИЮ идут."]}}