{"-3": {}, "-2": {}, "-1": {"No prep + NOM": ["И РЕШАЕТСЯ НА нём, представьте себе, женский вопрос.", "-- Как этот ВОПРОС РЕШАЕТСЯ в других странах, я могу рассказать.", "С тех пор мало КТО РЕШАЕТСЯ говорить о нём плохо.", "Но то/ что сам этим занимается/ далеко не КАЖДЫЙ РЕШАЕТСЯ признаться по уголовным соображениям.", "Первое/ просто нужны правила решения любых вопросов/ КОТОРЫЕ РЕШАЮТСЯ властью.", "Если бы ВСЁ РЕШАЛОСЬ/ как должно решаться/ то БОМЖ бы не было/ и старушки не ходили.", "Такие ВОПРОСЫ РЕШАЮТСЯ через суд/ а не путём отмены концертов."], "No prep + INST": ["МЕДЛЕННО РЕШАЮТСЯ проблемы обеспечения ракетчиков ПОСТОЯННЫМ жильём, трудоустройства членов семей военнослужащих, несущих боевое дежурство, не всегда создаются необходимые условия для положенного санаторно-курортного лечения и отдыха."], "No prep + GEN": ["Из упомянутых г-ном Бершадским сырьевых ресурсов проще ВСЕГО РЕШАЕТСЯ проблема с бумагой.", "На третьем этапе для получения оценок свободных ПАРАМЕТРОВ РЕШАЕТСЯ задача численной оптимизации.", "На основе( описанной выше) математической МОДЕЛИ РЕШАЕТСЯ прямая задача: рассчитывается движение индикатора в таком слоистом пласте."]}, "0": {}, "1": {"на + LOC": ["И РЕШАЕТСЯ НА НЁМ, представьте себе, женский вопрос."], "No prep + NOM": ["Правда, при дневном освещении даже такие маневры тщетны-- обладать обрюзгшими телами и лобызать наштукатуренных див РЕШАЮТСЯ НЕМНОГИЕ.", "Известно же, как РЕШАЮТСЯ ПОДОБНЫЕ проблемы в нормальной ситуации.", "Медленно РЕШАЮТСЯ ПРОБЛЕМЫ обеспечения ракетчиков постоянным жильём, трудоустройства членов семей военнослужащих, несущих боевое дежурство, не всегда создаются необходимые условия для положенного санаторно-курортного лечения и отдыха.", "Из упомянутых г-ном Бершадским сырьевых ресурсов проще всего РЕШАЕТСЯ ПРОБЛЕМА с бумагой.", "На третьем этапе для получения оценок свободных параметров РЕШАЕТСЯ ЗАДАЧА численной оптимизации.", "На основе( описанной выше) математической модели РЕШАЕТСЯ ПРЯМАЯ задача: рассчитывается движение индикатора в таком слоистом пласте.", "Используя токсикологический анализ, РЕШАЕТСЯ ПРАКТИЧЕСКАЯ задача-- оценка биологической доброкачественности природных вод.", "При первоначальном проектировании сети SDH должны совместно РЕШАТЬСЯ ОБЕ задачи."], "в + LOC": ["-- Как этот вопрос РЕШАЕТСЯ В ДРУГИХ странах, я могу рассказать."], "в + ACC": ["Эта задача должна РЕШАТЬСЯ В ПЕРВУЮ очередь с точки зрения совершенствования хозяйственного механизма."], "No prep + ACC": ["Это самый лёгкий вопрос, но он не РЕШАЛСЯ ДОЛГОЕ время, и вчера было заявлено-- да, этот вопрос мы решим."], "No prep + INST": ["Первое/ просто нужны правила решения любых вопросов/ которые РЕШАЮТСЯ ВЛАСТЬЮ."], "через + ACC": ["Такие вопросы РЕШАЮТСЯ ЧЕРЕЗ СУД/ а не путём отмены концертов."]}, "2": {"о + LOC": ["С тех пор мало кто РЕШАЕТСЯ говорить О НЁМ плохо."], "с + INST": ["Из упомянутых г-ном Бершадским сырьевых ресурсов проще всего РЕШАЕТСЯ проблема С БУМАГОЙ."]}, "3": {"в + LOC": ["Известно же, как РЕШАЮТСЯ подобные проблемы В НОРМАЛЬНОЙ ситуации."], "из + GEN": ["Иногда ребёнок просто не РЕШАЕТСЯ сделать что-либо ИЗ СТРАХА потерпеть неудачу."], "к + DAT": ["Я его не РЕШАЮСЬ причислять полностью К ИНТЕЛЛИГЕНЦИИ/ поскольку появился в новое время новый класс людей/ которые получили неплохое образование/ которые чётко ориентированы на карьеру/ но интеллигенцией там( даже в советском/ не говоря уже о дореволюционном/ смысле слова) не являются."], "при + LOC": ["А раньше некоторые проблемы не РЕШАЛИСЬ совсем/ ПРИ СОВЕТСКОЙ власти."]}}