{"-3": {"у + GEN": ["У МЕНЯ не СКЛАДЫВАЛОСЬ с другими мужчинами."], "для + GEN": ["В области территориального смешения славянского населения со скифо-сарматским( лесостепные земли между Днестром и Днепром, наиболее пригодные ДЛЯ ЗЕМЛЕДЕЛИЯ) СКЛАДЫВАЕТСЯ славяно-иранский симбиоз."], "до + GEN": ["На территории от Самарской Луки ДО НИЖНЕЙ Камы СКЛАДЫВАЕТСЯ именьковская культура, последующая история населения которой не оставляет сомнений в принадлежности его к славянскому этносу."], "с + INST": ["В связи С ЭТИМ невольно СКЛАДЫВАЕТСЯ впечатление, что НЛО и НЛО-навты, если сообщения об их поведении соответствуют действительности, ведут себя именно так, как должны были бы вести себя путешественники в прошлое, прибывшие в наше время из будущих эпох."], "в + ACC": ["Ходили на Новый год несколько раз В СКЛАДЧИНУ/ СКЛАДЫВАЛИСЬ и ходили."], "в + LOC": ["Все мои годы активной работы В УНИВЕРСИТЕТЕ обычно СКЛАДЫВАЛИСЬ так/ скажем/ 2 часа в неделю какой-нибудь обязательный курс/ я перечитал вcё-таки очень много разных обязательных курсов/\" Теория функций действительного переменного\"/\" Функциональный анализ\"/\" Дифференциальные уравнения\"/\" Теория вероятностей\"..."]}, "-2": {"у + GEN": ["Илья, У МЕНЯ СКЛАДЫВАЮТСЯ ощущение, что Вы оправдываете свою немощность.", "Это замечательно/ У ВАС СКЛАДЫВАЮТСЯ такие формулы/ напористые/ агрессивные."], "с + GEN": ["С одной стороны, конечно, соблюдены очень многие исторические факты, а С ДРУГОЙ СКЛАДЫВАЕТСЯ такое впечатление, что автор книжку по истории СС не читал, а так, перелистывал."], "из + GEN": ["Рассмотрим теперь структуры, описывающие объекты, ИЗ КОТОРЫХ СКЛАДЫВАЕТСЯ наше произведение."], "по + DAT": ["Не знаю/ как на самом деле/ но ПО ПЕСНЯМ СКЛАДЫВАЕТСЯ такая картина."]}, "-1": {"No prep + ACC": ["Илья, у МЕНЯ СКЛАДЫВАЮТСЯ ощущение, ЧТО Вы оправдываете свою немощность.", "Это замечательно/ у ВАС СКЛАДЫВАЮТСЯ такие формулы/ напористые/ агрессивные."], "No prep + NOM": ["С одной стороны, конечно, СОБЛЮДЕНЫ очень многие исторические факты, а с ДРУГОЙ СКЛАДЫВАЕТСЯ такое впечатление, что автор книжку по истории СС не читал, а так, перелистывал.", "ВСЁ СКЛАДЫВАЛОСЬ одно К одному: в марте почему-то, оказывается, на деревне режут телят, словно спешат принести их в жертву таким, как я, жаждущим облечься в кожаные покровы.", "Сначала ВСЁ СКЛАДЫВАЛОСЬ так, что она должна была стать французским филологом.", "Наиболее активно экономические ОТНОШЕНИЯ СКЛАДЫВАЮТСЯ со странами дальнего зарубежья.", "Приблизительно такая же КАРТИНА СКЛАДЫВАЕТСЯ по другим странам.", "Рассмотрим теперь структуры, описывающие объекты, из КОТОРЫХ СКЛАДЫВАЕТСЯ наше произведение.", "Само по себе это не так уж странно- всякая более поздняя РЕЛИГИЯ СКЛАДЫВАЕТСЯ на основе заимствований из предшествующих.", "Иными словами, поскольку КОРАН СКЛАДЫВАЛСЯ в среде носителей арамейского языка, он не мог не испытать и влияния их религиозных идей в точном соответствии с тем, что утверждает Кроне.", "Эта контраверза заставила нас выдвинуть мысль, что специфически человеческие способности и ФУНКЦИИ СКЛАДЫВАЮТСЯ в процессе овладения индивидом миром человеческих предметов и явлений и что их материальный субстрат составляют прижизненно формирующиеся устойчивые системы рефлексов.", "Похожая КАРТИНА СКЛАДЫВАЕТСЯ и по вопросу о возможности получения высоких заработков.", "ЗДЕСЬ СКЛАДЫВАЕТСЯ прешовская культура, явно отпочковавшаяся от пшеворской.", "Образ/ КОТОРЫЙ СКЛАДЫВАЕТСЯ подсознательно/ для того/ в сознании которого он складывается/ происходит гораздо легче/ чем синтез/ который происходит после анализа.", "Образ/ который складывается подсознательно/ для того/ в сознании которого ОН СКЛАДЫВАЕТСЯ/ происходит гораздо легче/ чем синтез/ который происходит после анализа.", "Вот я начинал о чем-то задумываться/ что-то НАЧИНАЛО у меня в ГОЛОВЕ СКЛАДЫВАТЬСЯ.", "С другой стороны/ очень мало ответов/ связанных с повышением заработной платы/ то ЕСТЬ у ЛЮДЕЙ СКЛАДЫВАЕТСЯ впечатление/ сколько им ни плати/ брать всё равно будут.", "Не знаю/ как на самом деле/ но ПО ПЕСНЯМ СКЛАДЫВАЕТСЯ такая картина.", "А оттуда ВСЁ СКЛАДЫВАЕТСЯ."], "No prep + GEN": ["Лицо МАТРЁНЫ СКЛАДЫВАЛОСЬ в извиняющую полуулыбку-- как будто ей было совестно за жену председателя, что та не могла ей заплатить за работу.", "Доходная часть бюджета ФОНДА СКЛАДЫВАЕТСЯ от арендной оплаты за торговые места на рынках.", "Потребление продукции ЛПХ СКЛАДЫВАЛОСЬ следующим образом: примерно 73% семей использовали полученный урожай только для собственного потребления.", "Поэтому если жизнь данного ИНДИВИДА СКЛАДЫВАЕТСЯ так, что задачи, требующие выделения в звуковых комплексах основной частоты, и в дальнейшем не становятся для него актуальными, то тональный слух у него не формируется, и он остаётся тонально глухим.", "ПОСТЕПЕННО СКЛАДЫВАЕТСЯ новая научная область-- этногенезология.", "На территории от Самарской Луки до нижней КАМЫ СКЛАДЫВАЕТСЯ именьковская культура, последующая история населения которой не оставляет сомнений в принадлежности его к славянскому этносу."]}, "0": {}, "1": {"No prep + NOM": ["Илья, у меня СКЛАДЫВАЮТСЯ ОЩУЩЕНИЕ, что Вы оправдываете свою немощность.", "С одной стороны, конечно, соблюдены очень многие исторические факты, а с другой СКЛАДЫВАЕТСЯ ТАКОЕ впечатление, что автор книжку по истории СС не читал, а так, перелистывал.", "Всё СКЛАДЫВАЛОСЬ ОДНО к одному: в марте почему-то, оказывается, на деревне режут телят, словно спешат принести их в жертву таким, как я, жаждущим облечься в кожаные покровы.", "СКЛАДЫВАЛОСЬ ВПЕЧАТЛЕНИЕ, что депутаты изучали обстановку в области, чтобы определить, какой коэффициент стоит принять, чтобы поступления в бюджет были максимальными и бизнес при этом не умер.", "-- Как СКЛАДЫВАЮТСЯ ВАШИ отношения с Явлинским?", "Постепенно СКЛАДЫВАЕТСЯ НОВАЯ научная область-- этногенезология.", "Последние, преодолев двумя волнами Судеты и Карпаты, расселяются на Одере в Силезии, где СКЛАДЫВАЕТСЯ ТИПИЧНАЯ для кельтов латенская культура, и на Висле в Малопольше, где формируется тынецкая культура, в которой сочетаются кельтские особенности с пшеворскими.", "Здесь СКЛАДЫВАЕТСЯ ПРЕШОВСКАЯ культура, явно отпочковавшаяся от пшеворской.", "В Северном Причерноморье( от нижнего Дуная до Днепровского лесостепного левобережья) СКЛАДЫВАЕТСЯ КУЛЬТУРНОЕ новообразование провинциально-римского облика-- полиэтничная черняховская культура.", "В области территориального смешения славянского населения со скифо-сарматским( лесостепные земли между Днестром и Днепром, наиболее пригодные для земледелия) СКЛАДЫВАЕТСЯ СЛАВЯНО-ИРАНСКИЙ симбиоз.", "В южной части ареала пшеворской культуры, там, где в этногенезе славян участвовал кельтский субстрат, СКЛАДЫВАЕТСЯ ПРАЖСКО-КОРЧАКСКАЯ культура.", "В лесостепной части междуречья Днестра и Днепра в V в. СКЛАДЫВАЕТСЯ ПЕНЬКОВСКАЯ культура.", "На территории от Самарской Луки до нижней Камы СКЛАДЫВАЕТСЯ ИМЕНЬКОВСКАЯ культура, последующая история населения которой не оставляет сомнений в принадлежности его к славянскому этносу.", "В связи с этим невольно СКЛАДЫВАЕТСЯ ВПЕЧАТЛЕНИЕ, что НЛО и НЛО-навты, если сообщения об их поведении соответствуют действительности, ведут себя именно так, как должны были бы вести себя путешественники в прошлое, прибывшие в наше время из будущих эпох.", "И потом из этого/ как мозаика/ СКЛАДЫВАЕТСЯ ЦЕЛОЕ.", "С другой стороны/ очень мало ответов/ связанных с повышением заработной платы/ то есть у людей СКЛАДЫВАЕТСЯ ВПЕЧАТЛЕНИЕ/ сколько им ни плати/ брать всё равно будут.", "Это замечательно/ у вас СКЛАДЫВАЮТСЯ ТАКИЕ формулы/ напористые/ агрессивные."], "в + ACC": ["Лицо Матрёны СКЛАДЫВАЛОСЬ В ИЗВИНЯЮЩУЮ полуулыбку-- как будто ей было совестно за жену председателя, что та не могла ей заплатить за работу.", "Потому что во всех странах мира соотношение сил всегда СКЛАДЫВАЛОСЬ В ПОЛЬЗУ мужчин."], "от + GEN": ["Доходная часть бюджета фонда СКЛАДЫВАЕТСЯ ОТ АРЕНДНОЙ оплаты за торговые места на рынках."], "с + INST": ["У меня не СКЛАДЫВАЛОСЬ С ДРУГИМИ мужчинами."], "со + INST": ["Наиболее активно экономические отношения СКЛАДЫВАЮТСЯ СО СТРАНАМИ дальнего зарубежья."], "по + DAT": ["Приблизительно такая же картина СКЛАДЫВАЕТСЯ ПО ДРУГИМ странам."], "No prep + INST": ["Потребление продукции ЛПХ СКЛАДЫВАЛОСЬ СЛЕДУЮЩИМ образом: примерно 73% семей использовали полученный урожай только для собственного потребления."], "из + GEN": ["Высота его СКЛАДЫВАЕТСЯ ИЗ ВЫСОТЫ рисунка и двух высот\" воротника\"( см. урок 1), по 3- 4 см каждый."], "на + LOC": ["Само по себе это не так уж странно- всякая более поздняя религия СКЛАДЫВАЕТСЯ НА ОСНОВЕ заимствований из предшествующих."], "в + LOC": ["Иными словами, поскольку Коран СКЛАДЫВАЛСЯ В СРЕДЕ носителей арамейского языка, он не мог не испытать и влияния их религиозных идей в точном соответствии с тем, что утверждает Кроне.", "Эта контраверза заставила нас выдвинуть мысль, что специфически человеческие способности и функции СКЛАДЫВАЮТСЯ В ПРОЦЕССЕ овладения индивидом миром человеческих предметов и явлений и что их материальный субстрат составляют прижизненно формирующиеся устойчивые системы рефлексов."]}, "2": {"к + DAT": ["Всё СКЛАДЫВАЛОСЬ одно К ОДНОМУ: в марте почему-то, оказывается, на деревне режут телят, словно спешат принести их в жертву таким, как я, жаждущим облечься в кожаные покровы."], "по + DAT": ["Похожая картина СКЛАДЫВАЕТСЯ и ПО ВОПРОСУ о возможности получения высоких заработков."]}, "3": {"с + INST": ["-- Как СКЛАДЫВАЮТСЯ ваши отношения С ЯВЛИНСКИМ?"], "для + GEN": ["Образ/ который СКЛАДЫВАЕТСЯ подсознательно/ ДЛЯ ТОГО/ в сознании которого он складывается/ происходит гораздо легче/ чем синтез/ который происходит после анализа."]}}