{"-3": {"из + GEN": ["Одна ИЗ МОИХ одногруппниц СКАЗАЛА:\" нда...", "-- Мы сделаем лестницу ИЗ ЛИАН,-- СКАЗАЛ Юрка, смотря на меня покровительственным взглядом.", "Пришла какая-то тётенька ИЗ ЖЭУ и СКАЗАЛА-- обойдётся дебил."], "о + LOC": ["Ну я же ничего плохого О НИХ не СКАЗАЛА))) мне они тоже нравятся..", "- О ЧЁМ?-- СКАЗАЛА я.", "Но она же и\" жена, взятая в блуде\", О КОТОРОЙ Христос СКАЗАЛ:\" Иже есть без греха в вас, прежде верзи камень в ню\" и отказался осудить:\" Ни азъ тебе осуждаю\"( Ин. 8, 7- 11)."], "в + LOC": ["-- У меня брат был В АФГАНЕ,-- СКАЗАЛА она, будто оправдываясь.", "-- Я не В ПРЕТЕНЗИИ,-- СКАЗАЛ Лагарпов.", "-- В УГЛУ,-- СКАЗАЛ Хан,-- на стене.", "Я тебе В ДВУХ словах СКАЖУ, что там раньше было,-- сначала он пишет о том, что видит в окне, а потом начинает описывать тех, кто ему мешает возле этого окна стоять.", "Этот за всё время моего пребывания В МАВЗОЛЕЕ ни СКАЗАЛ ни слова, лишь сурово поглядывал на проходящих.", "В ЦЕЛОМ можно СКАЗАТЬ, что новые банковские системы денежных переводов работают по тем же принципам, что и гранды рынка переводов MG и WU. Однако такие системы, как правило, не являются глобальными и охватывают лишь те территории, где банки представлены и имеют сети собственных филиалов( отделений), либо сети дочерних банков и банков- партнёров.", "Ну/ я В САМОМ начале СКАЗАЛА.", "А В ОСНОВНОМ он СКАЗАЛ/ что распределены природные ресурсы у нас неправильно/ и это надо прекратить.", "Он В ЭТОМ интервью СКАЗАЛ/ что/ наверное/ лучше набирать в чиновники не бесквартирных и безмашинных/ а тех/ кто уже обеспечил себе материальное благосостояние и имеет амбиции чисто личностные в смысле самореализации."], "между + INST": ["Как бы МЕЖДУ ПРОЧИМ, СКАЗАЛА ему, что вечером в санатории массовик, в прошлом-- артист цирка, будет показывать смертельный номер."], "в + ACC": ["Потом, заглянув В ЯЩИК, СКАЗАЛА:\" Всё\"-- и развела руками.", "Ну/ прекрасно/ В ОЧЕРЕДНОЙ раз СКАЖУТ люди/ результат вот этих рекомендаций/ наверное/ тёмного заговора Гайдара и Чубайса.", "Допустим/ позвонить В МИЛИЦИЮ и СКАЗАТЬ/ что под окнами распивают/ это гражданский долг.", "Вот завтра приду В ИНСТИТУТ/ СКАЖУ/ звонил Михаил Задорнов/ пообщались..."], "на + ACC": ["НА ПРОЩАНЬЕ майор СКАЗАЛ ему, пожимая руку:", "А НА ДРУГОЙ день СКАЗАЛА, что готова работать у нас бесплатно до той поры, когда появятся деньги.", "Тому/ НА КОГО я СКАЗАЛА."], "на + LOC": ["Как-то я встретил его НА УЛИЦЕ и СКАЗАЛ по городской привычке:\" А вот идёт молодой многообещающий директор\".", "-- Это такая штука НА ТИТАНЕ,-- СКАЗАЛ Андрей,-- чтобы пар выходил.", "Сегодня в интервью НА РАДИО вы СКАЗАЛИ/ что энергетика вашего концерта зависит во многом от зала/ в котором вы играете."], "за + ACC": ["Я спрятала футляр ЗА СПИНУ и СКАЗАЛА:", "Я потянул Милу ЗА РУКАВ и СКАЗАЛ пирату:", "-- Спасибо ЗА ФОТОРОБОТ,-- СКАЗАЛ Шерлок Холмс секретарю."], "сквозь + ACC": ["СКВОЗЬ ЗУБЫ Гастев СКАЗАЛ, что был у неё вчера после восьми, но не застал, а затем спросил, о каком таком юбилейчике идёт речь, и Мишина ответила, гневно помолчав:\" Четыре года с того дня, как ты объяснился мне в любви...\" Воздев глаза к прокуренному потолку и еле сдерживая смех, Гастев предложил встретиться сегодня вечером у него дома, где объяснение будет продолжено, и он гарантирует глубокую, проникновенную, всестороннюю и-- более того-- колено-преклоненную любовь, на что Мишина бесстрастно возразила: сегодня никак не получится, в шесть вечера-- торжественное заседание в облдрамтеатре, ему тоже надо там быть..."], "про + ACC": ["Вот так вот ПРО ЭТО нужно СКАЗАТЬ.", "ПРО НЕГО хочется СКАЗАТЬ, что он модный московский архитектор-- если не знать его отношения к слову\" мода\".", "ПРО ХЛАМИДОМОНАДУ не СКАЖЕШЬ, что условия её жизни суровы.", "Кто ещё ПРО ФАШИЗМ что СКАЖЕТ?"], "за + INST": ["-- Я ЗА ТОБОЙ,-- СКАЗАЛ Андрей,-- а пока покурить схожу, ладно?"], "насчет + GEN": ["-- Кстати, НАСЧЁТ ПИСЕМ,-- СКАЗАЛ Хан, подныривая под очередную верёвку с бельём."], "с + INST": ["-- Там- там,-- С ЯСНОЙ улыбкой СКАЗАЛА мама.", "Плохо мне С НЕЙ,-- СКАЗАЛ он и, подумав, добавил:-- Во всех областях.", "Я понимаю/ что ни степень моего знакомства с вами/ ни степень моего знакомства С МАТЕМАТИКОЙ/ СКАЖЕМ так/ не даёт мне права на это претендовать."], "по + DAT": ["ПО СЕКРЕТУ могу СКАЗАТЬ, что декорации там рисовал Антон.", "-- Фотография девушки пока не нужна( ПО ТЕЛЕФОНУ мне СКАЗАЛИ её принести).", "Елена II: Я ничего ПО ЭТОМУ вопросу СКАЗАТЬ не могу."], "до + GEN": ["-- ДО СВИДАНИЯ,-- СКАЗАЛА женщина."], "к + DAT": ["Просто однажды подошёл К НЕМУ и СКАЗАЛ-- пусть она остаётся.", "Камий пошла К ТАБАКОВУ и СКАЗАЛА, что уезжает.", "А потом уехал К СЕБЕ и СКАЗАЛ/\" Как они плохо относятся к чеченцам/ это же просто кошмар\"."], "у + GEN": ["Вот У ОДНОГО Вы СКАЗАЛИ."], "для + GEN": ["ДЛЯ СРАВНЕНИЯ могу СКАЗАТЬ/ сейчас везде внедряется SAB модуль Р 3/ но он не удовлетворяет заведомо этим требованиям/ потому что там уровень специалистов должен быть такой/ что обычные сотрудники не в состоянии понять/ что это такое."]}, "-2": {"при + LOC": ["То, что он ПРИ ЭТОМ СКАЗАЛ, что могла и не отдавать, означает лишь то, что эти деньги для него не важны и он изначально не рассчитывал на их возврат..."], "по + DAT": ["ПО ПРАВДЕ СКАЗАТЬ, в жизни моего ребенка его отец всегда был эпизодической фигурой и до развода, и после.", "Да мы и мусульманство, ПО ПРАВДЕ СКАЗАТЬ, из-за этого приняли.", "ПО ПРАВДЕ СКАЗАТЬ, я в присутствии Алины почему-то робела.", "ПО ПРАВДЕ СКАЗАТЬ, немногого.", "ПО СЕКРЕТУ СКАЖУ/ что двадцать пятого числа он выступал на юбилейном вечере Александра Суханова."], "с + INST": ["И любая немка при первом же разговоре С РУССКИМ СКАЖЕТ ему то же самое.", "-- Накупались,-- С ЗАВИСТЬЮ СКАЗАЛ я.", "Мила С УКОРОМ СКАЗАЛА мне:", "Можно С УВЕРЕННОСТЬЮ СКАЗАТЬ, что любителям йоги и мистики, из которых в основном и состоит нынешний потребитель\" литературы по Востоку\", есть из чего сделать выбор[ 1]."], "к + DAT": ["К СЛОВУ СКАЗАТЬ, один из моих друзей, как выяснилось впоследствии, каждый раз, влюбившись в какую-нибудь девушку, обязательно заболевал.", "Это, К СЛОВУ СКАЗАТЬ, также говорит о культуре нации."], "в + LOC": ["А В РАЙСОВЕТЕ СКАЗАЛИ:\" Язгуль-- мать-героиня, никто не выселит, не беспокойся\".", "В ДВЕРЯХ СКАЗАЛА мне:", "Однажды в разгар полного разброда и политического противостояния в Азербайджане он В СЕРДЦАХ СКАЗАЛ:\" Сожгите все мои книги, они никого не спасли\"...", "-- Президент В ПОСЛАНИИ СКАЗАЛ, что необходимо удвоить ВВП за десять лет и что нужно сформировать партийное правительство по итогам думских выборов.", "Но/ Сергей Ренатович/ Президент В ИРКУТСКЕ СКАЗАЛ о малом бизнесе/ о едином налоге/ о существенном снижении налогового бремени/ существенного/ и все обрадовались и сказали/ это революционное заявление.", "Это скрывается или это можно В ЭФИРЕ СКАЗАТЬ?"], "вместо + GEN": ["Но ВМЕСТО ЭТОГО СКАЗАЛ:\" Уже который век!...\"-- он словно бы проговорился; слова выпрыгнули из тени, и удивлённый солдат додумывал теперь эту тихую, залежавшуюся в глубине сознания мысль."], "во + LOC": ["Пацаны ВО ДВОРЕ СКАЗАЛИ мне-- ты нормальный."], "на + LOC": ["Высокий Андрей мне НА КУХНЕ СКАЗАЛ-- классный парень."], "о + LOC": ["А на своей недавней встрече с авторами сочинений О РОДИНЕ СКАЗАЛ, что Б. Немцов много сделал для военной реформы.", "Пару слов О НЕЙ СКАЖЕТ коммерческий директор\" Локомотива\" Давид Шагинян.", "А что ещё можно О НЁМ СКАЗАТЬ?", "Кто-нибудь ещё что-нибудь О СЕРГЕЕВЕ СКАЖЕТ?"], "в + ACC": ["В ЗАЩИТУ СКАЖЕМ лишь, что, увы, пропасть между красивой и могучей теорией и неприглядной практикой была, есть и будет, а кроме того, всё равно вряд ли кто-то воспримет всё это всерьёз."], "с + GEN": ["Но имеет ли такая/ С ПОЗВОЛЕНИЯ СКАЗАТЬ/ литература что-то общее со Стругацкими или/ например/ со Скаландисом?"], "об + LOC": ["Я по существу с этим согласен, я позже ОБ ЭТОМ СКАЖУ.", "Может быть, Вы немножечко ОБ ЭТОМ СКАЖЕТЕ.", "КП. я уже ОБ ЭТОМ СКАЗАЛА. Какой она вам тогда показалась?", "Я с вами согласен абсолютно/ более того/ я ОБ ЭТОМ СКАЗАЛ в докладе.", "Что можно вот ОБ ЭТОМ СКАЗАТЬ?"], "из + GEN": ["В том, что и моя вот коллега ИЗ ФРАНЦИИ СКАЗАЛА в отношении дискриминации именно в оплате труда-- на 25 процентов в Европе, у нас это на 30, мои эксперты говорят-- даже на 40 процентов разница в оплате труда мужчина и женщин.", "Сейчас каждый ИЗ ВАС СКАЖЕТ/ как вас зовут/ сколько лет/ чем занимаетесь."], "для + GEN": ["ДЛЯ СРАВНЕНИЯ СКАЖУ/ что в развитых европейских странах отчёт начинается от 50 процентов."], "про + ACC": ["А вот Вы ПРО СКЛАДЧИНУ СКАЗАЛИ/ а когда вы в своей квартире отмечали/ это тоже в складчину было/ каждый приносил/ что мог?", "Виктор: Женщины должны больше ПРО НАУКУ СКАЗАТЬ."]}, "-1": {"No prep + NOM": ["Я СКАЗАЛ ЭТО лишь для того чтобы раззадорить тебя", "ХОЧЕТСЯ СКАЗАТЬ, а НЕ пошел бы ты умный в...", "Если ОНА СКАЖЕТ:« Милый, давай завтра».", "По ПРАВДЕ СКАЗАТЬ, в жизни моего ребенка его ОТЕЦ всегда был эпизодической фигурой и до развода, и после.", "А где Я СКАЗАЛ, что расширение должно быть военным путем.", "ЛАФЕТ СКАЗАЛ об ЭФФЕКТИВНОСТИ.", "МАТЕМАТИК СКАЖЕТ, а ПРИЧЕМ тут я, надо к экономисту, а экономист, скажет, это касается социологии и физики, социолог скажет я не физик, а физик что не социолог.", "ЧТО СКАЗАТЬ… Фильм не понапрасну носит звание Классики Советского Кино.", "Мне понравилось, как сама Татьяна ЛИОЗНОВА СКАЗАЛА про свой фильм( а он именно« ее»):« Картина живет больше 30 лет».", "И любая немка при первом же разговоре С РУССКИМ СКАЖЕТ ему то же самое.", "И как это бывало ранее: сначала-- с ним, в прошлом году-- с братьями Капустиными,-- ЯКОВ СКАЗАЛ громко, повторяя слова учительницы:", "После третьего урока ЯКОВ СКАЗАЛ Крохе:", "МАТЕРИ СКАЖИ.", "ВЫ СКАЖЕТЕ: КАК же так?", "Да и КТО СКАЗАЛ вам, милые вы мои, что у человека настоящей мечтой является лишь то, о чём он явственно мечтает? и что кроме одной мечты у него нет другой, потаённой?", "НО СКАЗАЛ без злобы, с усмешкой.", "-- Я иногда сам СТРАДАЮ от своей проницательности,-- с БОЛЬЮ СКАЗАЛ Лагарпов.", "И СКАЗАЛ красавице- жене ЛАГАРПОВА:-- Как ты с ним, с таким, живёшь?", "На прощанье МАЙОР СКАЗАЛ ему, пожимая руку:", "В преклонном возрасте Фаина Георгиевна РАНЕВСКАЯ СКАЗАЛА:\" Ах, я становлюсь такой старой, что уже забываю собственные мемуары\".", "МОЖНО СКАЗАТЬ, всю СВОЮ нынешнюю жизнь, и отчасти предыдущую.", "НО СКАЗАТЬ ПРО Галю\" режиссёр\"-- тоже неверно.", "Например, ОДИН СКАЗАЛ:", "ОН СКАЗАЛ:", "МОЖНО СКАЗАТЬ, что Юра вместе С отцом помогали ему держаться в новом звании.", "-- А почему ОН СКАЗАЛ, что вы прячете абреков?", "Как только ОН СКАЗАЛ такое, моя мама, расталкивая сходку, подъехала к нему и давай давить его лошадью и лупцевать камчой, да ещё приговаривая:\" А ты видел, как мой сын прячет абреков?", "-- Но, дедушка, ты ведь САМ СКАЗАЛ, что вы прятали абреков?", "НЕЛЬЗЯ СКАЗАТЬ, чтобы я очень спешил со встречей.", "К СЛОВУ СКАЗАТЬ, один ИЗ моих друзей, как выяснилось впоследствии, каждый раз, влюбившись в какую-нибудь девушку, обязательно заболевал.", "У тебя что, давление поднялось?\" Я СКАЗАЛ, что не мерил, но, наверное, поднялось.", "Мой БЛАГОДЕТЕЛЬ СКАЗАЛ, что устроит меня в Тохир, что там чудесно, прохладно, можно спокойно работать, можно отдыхать, как в магометанском раю.", "Когда ОН СКАЗАЛ мне:\" А ты чем лучше?", "Наконец Я СКАЗАЛ:\" Негодяй!", "РИТА СКАЗАЛА, что она против категорически: во-первых, на другой день была какая-то ответственная контрольная, во-вторых, дорого, два билета по пять рублей, он собирался идти со своей девочкой, и, в-третьих, Рите не нравилась девочка.", "Я СКАЗАЛ:\" А ты не удивляйся.", "ОН СКАЗАЛ, что я всех ОСКОРБЛЯЮ, и его и мать, что у меня самого нет совести, если я читаю дневники.", "Кирилл говорил:\" Мы едем с Герой на водохранилище.\"\" ГЕРА СКАЗАЛ, что фильм туфта-- я не пойду.\" Рита говорила:\" Гера достал билеты на Глюка.", "Мне ОН СКАЗАЛ:\" Красивые женщины меня уж не волнуют.", "ОН СКАЗАЛ, что хотел УЗНАТЬ, что за штука лесоповал.", "В чём дело?\" Маргарита НИКОЛАЕВНА СКАЗАЛА, что вы нас покинете.", "ТА СКАЗАЛА: ОБОЖДАТЬ, не пороть горячки.", "Потом ОНА СКАЗАЛА:\" Мне кажется, с Нюрой уйдёт от нас что-то навсегда.", "Как ты думаешь?\" Я СКАЗАЛ:\" Да\".", "Я СКАЗАЛ, что ГАРТВИГ, по-моему, сейчас не берёт учеников, он очень занят в институте.", "РИТА СКАЗАЛА, что не ПОМНИТ телефона.", "ЭСФИРЬ СКАЗАЛА, что Гартвиг НА концерте в консерватории.", "Вдруг РИТА СКАЗАЛА:\" Между прочим, дорогие друзья, хотя Герасим Иванович отличный преподаватель, но прежде всего Кирка помог себе сам.", "Когда вышли на улицу, РИТА СКАЗАЛА:\" Молодцы твои родственники.", "ВАЛЯ СКАЗАЛА строго:", "АТАБАЛЫ СКАЗАЛ, что плодов В нынешнем году будет мало: нашествие тли.", "ОН СКАЗАЛ, ЧТО звонил Мансур, сегодня приедет.", "А в РАЙСОВЕТЕ СКАЗАЛИ:\" Язгуль-- мать-героиня, никто не выселит, не беспокойся\".", "МНЕ СКАЗАЛИ, что горбун-- курд, его зовут Саша, он тоже большой драчун.", "Когда Я СКАЗАЛ:\" Ладно, беги.", "К тому же всё слова ОН СКАЗАЛ, и теперь правильные слова сами( своей неспешной логикой) доберутся до его старого друга Гурова.", "НО СКАЗАЛ сдержанно:", "Потом ОН СКАЗАЛ, рассмеявшись:", "Помню, как на лекции о коварстве иностранных разведок ЛЕКТОР СКАЗАЛ:\" Западный агент, к примеру, в ресторане выпивает по глоточку и не закусывает.", "Он спросил, что я читаю, Я СКАЗАЛ.", "НЕ СКАЗАТЬ, ОДНАКО, чтобы Матрёна верила как-то истово.", "И когда не вскоре я САМ СКАЗАЛ ей, что много провёл в тюрьме, она только молча покивала головой, как бы подозревала и раньше.", "В ДВЕРЯХ СКАЗАЛА мне:", "И всё-таки Я СКАЗАЛА:", "Мне казалось, ОН СКАЖЕТ сейчас:\" Откройте- ка свой футляр.", "Но Я СКАЗАЛА, что это не сочинение, а что именно, не сказала.", "ВЕРНЕЕ СКАЗАТЬ, и за это тоже.", "МОЖНО СКАЗАТЬ, ОБРУЧЁН.", "А ЛЁВА СКАЗАЛ совсем тихо, спокойно...", "Мила с УКОРОМ СКАЗАЛА мне:", "Однако ОН СКАЗАЛ, вытирая пот с красного лица:", "-- Кошачий ЗУБ СКАЗАЛ, что сейчас будет шторм,-- проговорил я, роясь в кармане.", "Последние слова Я СКАЗАЛ уже не очень уверенно, потому что не обнаружил в кармане своего волшебного платка.", "Антон СТРЕЛЬНИКОВ СКАЗАЛ, что влюбился в новую училку по истории.", "Я СКАЗАЛ, что я его убью.", "Тогда ОН СКАЗАЛ, чтобы я не пересаживался от него в школе.", "Я спросил его-- сколько, и ОН СКАЗАЛ пятьдесят.", "И Я СКАЗАЛ-- покажи.", "У него пошла кровь, и ОН СКАЗАЛ, что я всё равно теперь с ним сидеть буду.", "АНДРЕЙ СКАЗАЛ, что не хотел бить.", "Я СКАЗАЛ ему-- да, конечно.", "А Октябрина МИХАЙЛОВНА СКАЗАЛА:\" Значит мне тоже пора.", "Короче, высокий АНДРЕЙ СКАЗАЛ- надо наказывать.", "АНДРЕЙ СКАЗАЛ-- с БОЕВЫМ крещением.", "Пацаны во ДВОРЕ СКАЗАЛИ мне-- ты нормальный.", "ПАПА СКАЗАЛ, что костюм клоуна ему одолжил один приятель из циркового училища.", "Как ОНА СКАЖЕТ, так и будет.", "Сквозь зубы ГАСТЕВ СКАЗАЛ, что был у неё вчера после восьми, но не застал, а затем спросил, о каком таком юбилейчике идёт речь, и Мишина ответила, гневно помолчав:\" Четыре года с того дня, как ты объяснился мне в любви...\" Воздев глаза к прокуренному потолку и еле сдерживая смех, Гастев предложил встретиться сегодня вечером у него дома, где объяснение будет продолжено, и он гарантирует глубокую, проникновенную, всестороннюю и-- более того-- колено-преклоненную любовь, на что Мишина бесстрастно возразила: сегодня никак не получится, в шесть вечера-- торжественное заседание в облдрамтеатре, ему тоже надо там быть...", "И СКАЗАТЬ не быстро, а сразу.", "Поражённая старуха проделывала весь тот же пантомимический ритуал, как если бы Я СКАЗАЛА, что пожалуюсь про курение дедушке, только гораздо экспрессивнее.", "НАДО СКАЗАТЬ, что с ТЕХ пор я, выросшая до грустного права пользоваться косметикой и порой трусливо прибегавшая к её услугам, косметику не полюбила.", "ПОТОМ СКАЗАЛИ, что она ОТМУЧИЛАСЬ.", "НАДО СКАЗАТЬ, что бабушка, почти всю жизнь ПРОМУЧИВШАЯСЯ с непростой, ведьмообразной свекровью( а свекровь была копией своего сына, точнее, наоборот), пережив её только на девять лет, испытывала по её кончине простодушную детскую радость, которую она, опять же по-детски, даже не умела скрыть, потому что не умела быть неискренней, хотя бы и\" приличия ради\".", "Несколько дней назад МАТЬ СКАЗАЛА мне, что у бабушки гангрена.", "Когда бабушку выдавали замуж, её МАТЬ СКАЗАЛА грустно:\" Вот и забрали из моего сада-- розу\".", "Позже ХАН СКАЗАЛ, что подниматься на крышу не только бесполезно, но, скорее, даже вредно, потому что там человек оказывается только дальше от возможности по-настоящему покинуть поезд,-- но всё равно они продолжали сюда лазить просто для того, чтобы хоть на время покинуть осточертевшее пространство всеобщей жизни и смерти.", "Как сам ОН СКАЗАЛ позднее, переговоры эти были для него предлогом, чтобы повидать дочь.", "Когда я ему прорадировал, что этот выходит ко мне, ОН СКАЗАЛ:\" Э, нет, так не годится.", "Прошли ещё с пол квартала, и тут КНИГОЛЮБ СКАЗАЛ:", "ВЕРА СКАЗАЛА:", "ТРУДНО СКАЗАТЬ, где было труднее,-- пожалуй, всё-таки быт.", "СМЕШНО СКАЗАТЬ-- взрослые ПАРНИ, бреются, а недавно подрались из-за какой-то книги.", "А УЧАСТКОВАЯ СКАЗАЛА, что только ими надо кормить.", "Но потом МАМА СКАЗАЛА, чтобы я о нём больше не спрашивала.", "ОНА СКАЗАЛА-- ПЕРЕСТАНЬ.", "Я СКАЗАЛА-- кто?", "Одна моя бывшая ОДНОКЛАССНИЦА СКАЗАЛА, что её хозяин хочет нанять ещё одного продавца.", "И платить, ОНА СКАЗАЛА, будут прилично.", "Я хотела его забрать, но ОНА СКАЗАЛА-- не надо.", "И тогда Я СКАЗАЛА-- конечно.", "И ОНА СКАЗАЛА-- ну вот, молодец.", "И тогда Я СКАЗАЛА-- иди ко мне.", "НЕ СКАЗАЛ бы, ЧТО до этого у меня была плохая. \" Пежо- 406\", никаких претензий.", "Справедливости ради НАДО СКАЗАТЬ, что многие проблемы с не особо качественными ЭЛЕМЕНТАМИ подвески, которые и создали\" сороковке\" в России славу\" погремушки\", уже решены.", "ПЕТРОВИЧ СКАЗАЛ нам:\" Ребята, пить-- это не ХАХАНЬКИ, не шутки.", "ЖЕНА СКАЗАЛА, что он давно насупился.", "МОЖНО СКАЗАТЬ даром: купила этим людям видеомагнитофон и за это жила год.", "Мы подъехали к рефери, ОН СКАЗАЛ: нет вопросов.", "Уж на что я не поклонница Пелевина, и ТО СКАЖУ:\" Поколение\" П\", написанное на том же материале, куда интересней.", "РОМАНЦЕВ СКАЗАЛ прямо и без обиняков:\" Отныне и до КОНЦА нашего участия в чемпионате мира, за исключением одного- единственного выходного 20 мая, мы будем жить одной семьёй\".", "Это, К СЛОВУ СКАЗАТЬ, также говорит о культуре нации.", "Однажды в РАЗГАР полного разброда и политического противостояния в Азербайджане он в СЕРДЦАХ СКАЗАЛ:\" Сожгите все мои книги, они никого не спасли\"...", "Вы помните, президент ЕЛЬЦИН СКАЗАЛ: берите власти сколько хотите.", "Но федеральное ПРАВИТЕЛЬСТВО СКАЗАЛО: если население Квебека действительно хочет отделиться от Канады, мы начинаем переговоры, потому что не можем идти против воли граждан.", "Отвечая на вопросы журналистов во время пресс-конференции, доктор МОХАМАД СКАЗАЛ, что поддержание баланса важно во всех проявлениях жизни...", "Когда его спросили о важности существования государства, выступающего как противовес США, которые являются единственной сверхдержавой в однополярном мире, доктор МАХАТХИР СКАЗАЛ:\" Когда доминирует одна сторона, она склонна становиться слишком уж доминирующей, слишком пренебрегать другими.", "Развивая эту мысль, доктор МАХАТХИР СКАЗАЛ:\" Только представьте себе, если бы мы были созданы с одним глазом, мы бы не могли оценивать глубину, а если бы мы не могли оценивать глубину, мы, вероятно, падали бы с лестниц\".", "-- Что вы хотите, чтобы Я СКАЗАЛ?", "После разговора Дзуринда сообщил, что ПРЕЗИДЕНТ СКАЗАЛ:« США этого не забудут».", "- ВЫ СКАЗАЛИ, что\" шахматы пришли попозже\" и такое уточнение-\" конечно\".", "ДОЛЖЕН СКАЗАТЬ, что результаты этих поездок довольно удручающие.", "На одной из встреч с Альенде команданте ЧЕ СКАЗАЛ ему:\" Мы с тобой идём разными путями, но цель у нас одна и конец будет один...\"", "КАК СКАЗАЛ« ФР» вице-президент СК« Сибирь» Леонид Хужамов,« ряд компаний« потянут\" увеличение уставного капитала.", "А что ВЫ СКАЖЕТЕ, увидев, например, гусманию, растущую в чём-то ярко-оранжевом?", "МОЖНО СКАЗАТЬ И так: OCR в большой степени определяет эффективность деятельности магазина, а потому у лидеров он почти одинаково высок.", "ХОЧУ СКАЗАТЬ, что по другому аналогичному СЛУЧАЮ, когда в Ростове-на-Дону пневмонией и ОРЗ заболели более 200 солдат и один из них, к сожалению, тоже скончался( это случилось в январе 2003 г.-- М. Г.), уже состоялся приговор.", "СУДЬБА СКАЗАЛА своё ВЕСКОЕ слово-- в итоге, великого разведчика из Аверина не получилось, о чём он, по его словам, сегодня совсем не жалеет.", "Валентин Михайлович обратился с просьбой к бармену, но ТОТ СКАЗАЛ, что шашлыки у них готовят только после девяти вечера.", "Подводя итоги совещания, ОН СКАЗАЛ:\" Мы вас всех слышим\".", "НАДО СКАЗАТЬ, что аллергических реакций У детей не так много, чаще всего речь идёт о так называемой атопии, а не об истинной аллергии.", "Самое ВРЕМЯ СКАЗАТЬ о кризисе журналистики, а лучше-- о кризисе товарного маркетинга, но оставим этот вопрос самим издателям.", "НАДО СКАЗАТЬ, что два ГОДА назад российская сторона предлагала Эстонии включить аналогичное положение в текст двустороннего торгово-экономического соглашения, но получила категорический отказ.", "НАДО СКАЗАТЬ, пока зарубежные банки не очень- то охотно приходили В нашу страну.", "НАДО СКАЗАТЬ, что эти СРЕДСТВА не давали покоя ещё прежнему руководству ПФ.", "Начальник социального департамента Правительства РФ Евгений ГОНТМАХЕР СКАЗАЛ:\" Для создания\" с нуля\" управляющей компании потребуется очень много усилий.", "А на своей недавней встрече с авторами сочинений О РОДИНЕ СКАЗАЛ, что Б. Немцов много сделал для военной реформы.", "ОН СКАЗАЛ жене МОЕЙ коротко:\" Рубцов\",-- отчего-- то сразу же начал предлагать в подарок рукавички, связанные из овечьей шерсти.", "-- Вам что, МАМА СКАЗАЛА?", "Наконец один ВРАЧ СКАЗАЛ мне\" по секрету\": \" У тебя, дорогая, всё в порядке.", "Если ОНА СКАЖЕТ\" да\", отходы предадут огню, но на этом практика закончится.", "В беседе с корреспондентом\" Журнала\" экс-министр сельского хозяйства, заместитель председателя комитета Госдумы по экономической политике и предпринимательству Виктор Семёнов прокомментировал это так:\" КОММУНИСТЫ СКАЗАЛИ, что будут консолидированно голосовать против этого законопроекта.", "В ответ на призыв Зюганова к православным архиереям поддержать КПРФ в 1999 году ОН СКАЗАЛ:\" Мне думается, что пора бы уже политикам смириться и, поняв, что ничего путного у Вас не получается, попросить Всероссийского Отца нашего Святейшего Патриарха, чтобы он, Патриарх, возглавил страну нашу, управлял ею на основах православных, на основах Божиих, чтобы все подчинились его воле и были у него в послушании и помогали ему\".", "Об этом лидер СПС Борис НЕМЦОВ СКАЗАЛ в интервью обозревателю ГАЗЕТЫ Анастасии Матвеевой.", "-- Что ВЫ СКАЖЕТЕ о появлении билбордов, на которых Явлинский в обнимку с Зюгановым?", "Однако ЗЮГАНОВ СКАЗАЛ, что партия категорически против того, чтобы в избирательном бюллетене была указана такая конфигурация, как\" коммунисты-- аграрии-- патриоты\".", "ЛЕГКО СКАЗАТЬ, а если рядом нет таблицы таких чисел?", "ДОСТАТОЧНО СКАЗАТЬ, что даже такой свободный ум, как Галилей, так и не смог принять законов Кеплера.", "Аналогичный механизм работает и в следующем выражении:\" Про эмиграцию ещё ГАЛИЛЕЙ СКАЗАЛ: А всё-таки она вертится\" ( А. П. Шполянский).", "СЛЕДУЕТ СКАЗАТЬ, ЧТО отсутствие возможности отправлять перевод с банковского счёта и зачислять его на счёт не является столь уж фатальным для WU и MG, имеющим прекрасные стартовые условия и колоссальные финансовые возможности инновационного развития( 25).", "ЕМУ СКАЗАЛИ:\" Сойди немедленно!", "ТРУДНО СКАЗАТЬ, в какой мере правомерно искать отражение иконографии в образном строе трактата Гонория или ВЛИЯНИЕ вульгарного богословия на средневековых скульпторов и художников[ 33].", "И СКАЗАЛ им:\" Господь обещал эту землю Аврааму и его потомству, поэтому пойдём и ВОЗЬМЁМ эту землю, которую Господь дал нашему отцу Аврааму\".", "По ПРАВДЕ СКАЗАТЬ, немногого.", "ДОСТАТОЧНО СКАЗАТЬ, что, например, способность визуализации осязательно воспринимаемых форм, которая формируется, как известно, онтогенетически, не угасает после потери зрения десятки лет, хотя никакое подкрепление соответствующих связей в условиях слепоты, разумеется, невозможно.", "Но она же и\" жена, взятая в блуде\", о которой ХРИСТОС СКАЗАЛ:\" Иже есть без греха в вас, прежде верзи камень в ню\" и отказался осудить:\" Ни азъ тебе осуждаю\"( Ин. 8, 7- 11).", "И СКАЗАЛИ они: построим себе город и башню.", "Уже в конце века МЕРЕЖКОВСКИЙ СКАЖЕТ, что до Достоевского никто\" не делал даже попытки найти в поэзии Пушкина стройное миросозерцание, великую мысль\"^ 12.", "\" Что, если бы КТО-ТО СКАЗАЛ:\" долженствование\" в кинематике значительно жёстче, чем причинное\" долженствование\"&#60;...&#62;", "\" Допустим, КТО-НИБУДЬ СКАЖЕТ: арифметика Рассела совпадает с обычной для чисел, меньших", "Потом ОНИ СКАЗАЛИ/ что вообще отменят плату/ присматривать будет...", "АЛЁНА СКАЗАЛА/ ЧТО ты ей нагадила чем-то.", "ЭТО СКАЗАЛ Баучер.", "ОН СКАЗАЛ:\" Бойтесь первых побуждений, поскольку они, КАК правило, самые благородные\".", "В. ЛУКИН-- Я думаю, то, что БОЛЬШИНСТВО СКАЗАЛО, что международные организации приносят пользу в этой ситуации,-- это ожидаемо, потому что аудитория\" Эха Москвы\"-- это аудитория либерально-демократического в целом направления.", "Что ВЫ СКАЖЕТЕ по этому поводу, зачем вы берёте сырые тексты и устраиваете манифестацию?", "Александр Дмитриевич, ВЫ СКАЗАЛИ только что, перед новостями, многие налоги надо снижать, надо оптимизировать эту систему.", "Я СКАЗАЛ то, что я и раньше говорил много раз.", "Смотрите, ВЫ СКАЗАЛИ, что каждый раз это происходит в ответ на какие-то очень откровенные Ваши заявления.", "ПУСКАЙ СКАЖУТ иначе.", "Может быть, Вы немножечко об ЭТОМ СКАЖЕТЕ.", "В-- Очень кратко Я СКАЖУ.", "О. ДМИТРИЕВА: После того, как министр Греф достал этот ватман ОН СКАЗАЛ, что всё отменит, а после того, как ввёл свой закон о регистрации в одном окне, у нас куча обращений, и никто не говорит, что стало легче.", "НО СКАЖИТЕ, а что должна СДЕЛАТЬ власть, чтобы вы ей поверили?", "ВЫ СКАЗАЛИ, это правда, все фракции ГД, от левых до правых, от коммунистов до СПС, критикуют деятельность правительства, в том или ином аспекте.", "А. ВЕНЕДИКТОВ-- Григорий Алексеевич, ВЫ СКАЗАЛИ о том, что Вы считаете, что сумма факторов, которая сейчас сложилась в итоге работы правительства, привела\" Яблоко\" к позиции поставить вопрос об отчёте и недоверии правительству.", "И СКАЗАЛ ОН это совершенно правильно, на мой взгляд, чётко и внятно.", "ВЫ СКАЗАЛИ\" противоракетная оборона\", это дело будущего.", "Екатерина ЛАХОВА СКАЗАЛА такую фразу, она сказала:\" Ну вот, опять говорим о женском вопросе\".", "Екатерина Лахова сказала такую фразу, ОНА СКАЗАЛА:\" Ну вот, опять говорим о женском вопросе\".", "Об этой книге ещё, мы в конце передачи я попрошу, чтобы ЖИЗЕЛЬ СКАЗАЛА несколько слов.", "Как вы считаете, вот проблема то, что ЛАХОВА СКАЗАЛА, что женщины не знают своих прав?", "А с меня, в духе русских литературных традиций Я СКАЖУ вам Жизель, с меня начнёт меняться вся Россия.", "НАДО СКАЗАТЬ/ что я согласен/ так положено с начальством соглашаться/ и по этим позициям.", "ТУТ СКАЗАЛИ/ что законов нет.", "ТОТ СКАЗАЛ/ у меня какая цель/ в Индии 300000 специалистов заканчивает в год/ из них 100000 по программированию/ а я вот хочу 500000 чтобы заканчивало.", "Потому что Борис ГЕОРГИЕВИЧ СКАЗАЛ/ стандартов нет.", "То/ что ВЫ СКАЗАЛИ/ да/ мы платим налоги/ и/ вроде бы/ государство нам всё должно.", "Я СКАЗАЛ/ около пятнадцати.", "А СКАЖИТЕ/ пожалуйста/ Сергей Ренатович/ по вашим прогнозам/ какой процент населения может быть в краткие сроки вовлечён в МАЛЫЙ бизнес в России?", "Но/ Сергей Ренатович/ Президент в ИРКУТСКЕ СКАЗАЛ о малом бизнесе/ о ЕДИНОМ налоге/ о существенном снижении налогового бремени/ существенного/ и все обрадовались и сказали/ это революционное заявление.", "ВЫ СКАЗАЛИ о\" MASSIVE Attack\".", "Один мой умный ЗНАКОМЫЙ СКАЗАЛ гениальную вещь/\" Увидел толпу/ отойди\".", "Сегодня в интервью на радио ВЫ СКАЗАЛИ/ что энергетика вашего концерта зависит во многом от зала/ в котором вы играете.", "Хочешь/ Я СКАЖУ жёстко/ неприятно/ не при всех/ не ради красных слов(?)/", "ТАК СКАЗАЛ в своё время Сенека.", "МЫ СКАЗАЛИ о том/ что наркотики употреблять не надо/ если же кто-то их употребляет/ то ему надо перестать это делать.", "ДОЛЖЕН СКАЗАТЬ/ что вчера/ садясь в самолёт/ я/ наконец/ ощутил всё величие замысла того/ что здесь происходит/ и сейчас хочу выразить восхищение величием замысла.", "Я до реплики Александра понимал гуманитарные практики так/ как Я СКАЗАЛ/ а теперь я перестал понимать/ что мы имеем в виду.", "Если бы АНТОНИНА СКАЗАЛА что-то о том/ что есть способ/ как вы его видите/ или мы вместе попытались бы понять/ каковы его возможности/ как он может разворачиваться под разные задачи/ в разных горизонтах.", "Я забыл вам сказать такую вещь/ кроме того/ что ХУАЙ-НЕН СКАЗАЛ/ что мы являемся прямыми продолжателями заветов Будды/ он сказал ещё одну чрезвычайно крамольную вещь/\" Чань/ это Путь для тех/ кто с выдающимися способностями\".", "Я забыл вам сказать такую вещь/ кроме того/ что Хуай-Нен сказал/ что мы являемся прямыми продолжателями заветов Будды/ ОН СКАЗАЛ ещё одну чрезвычайно крамольную вещь/\" Чань/ это Путь для тех/ кто с выдающимися способностями\".", "Потом думаю/ что же ОНИ СКАЗАЛИ/ а вот оно что!", "Вот у одного ВЫ СКАЗАЛИ.", "НИЧЕГО СКАЗАТЬ НЕЛЬЗЯ.", "И ОНИ СКАЗАЛИ/ Больше мы в эту квартиру не войдём.", "А вот Вы про СКЛАДЧИНУ СКАЗАЛИ/ а когда вы в своей квартире отмечали/ это тоже в складчину было/ каждый приносил/ что мог?", "СЕЙЧАС СКАЖУ...", "Теперь/ у моей сестры мужа брат/ он женился/ она коренная ленинградка/ но если бы ВЫ СКАЗАЛИ... спросили что-нибудь...", "ТРУДНО СКАЗАТЬ.", "По СЕКРЕТУ СКАЖУ/ что двадцать пятого числа он выступал НА юбилейном вечере Александра Суханова.", "НАДО СКАЗАТЬ/ положа руку на сердце/ мы знали/ что нам придётся ОТПУСТИТЬ её первого апреля потому/ что сольная её карьера уже стучалась во все окна и двери/ её рвали на части.", "Когда Я СКАЗАЛА Васильеву/\" Георгий Леонардович/ вот на будущий год вам сына на кастинг приведу\".", "ОН СКАЗАЛ/\" Не порть ребёнку жизнь\".", "Типа/\" мы пришли\"/\" ОНА СКАЗАЛА\".", "И СКАЗАЛ/\" Герр профессор/ я надеюсь/ что вы ничего не имеете против того/ что всю нашу поучительную беседу я записал\".", "Я СКАЗАЛ/ ЧТО ничего не имею против/ кажется/ ничего такого страшного я[ в этой беседе] не сказал...", "Могли бы ВЫ СКАЗАТЬ/ чем эти поколения отличаются друг от друга?", "Потом в другой раз ВЫ СКАЗАЛИ/ что одна из вершин/ это всё/ что было связано с интернатом/ вообще с обучением юных.", "Борис АЛЕКСАНДРОВИЧ СКАЗАЛ/ что/ когда вы как-то читали лекцию и произнесли эту самую фразу/ вы их просто в самое сердце поразили/ и они все...", "И ещё мне КТО-ТО СКАЗАЛ/ сейчас/ минуточку/ я забыл фамилию...", "Пару слов О НЕЙ СКАЖЕТ коммерческий директор\" Локомотива\" Давид Шагинян.", "НАМ СКАЗАЛИ/ что Юг- 2 как раз БОЛЕЕ-МЕНЕЕ свободен/ и мы решили посадить туда спортшколу..", "АМ. И когда он родителей пригласил/ ОН СКАЗАЛ/ если у вас есть дети/ оставьте их дома.", "АМ. ОНА СКАЗАЛА/ что её это не смущает/ всё/ вопросов больше не было.", "КП. Что ВЫ СКАЗАЛИ?", "Ну вот ВЫ СКАЗАЛИ/ надо как-то жёстко проводить/ в жёстких рамках?", "ПРАВИЛЬНО СКАЗАЛ ВЛАДИМИР/ что уже влияние действительно/ велико Америки на страну.", "МОЖНО СКАЗАТЬ какое-то общее такое представление/ как немцы?", "ВЫ СКАЗАЛИ/ что там Вележева играет/ вы как бы слышали/ сами не смотрели?", "Я с вами согласен абсолютно/ более того/ я об ЭТОМ СКАЗАЛ в докладе.", "И вот когда я организовал круглый стол на телевидении/ когда МЫ СКАЗАЛИ/ что все газеты Костромы будут против поджогов этих домов/ что мы требуем/ чтобы ни один бизнесмен не покупал эти земли/ не строился на них и так далее/ и так далее.", "НАДО СКАЗАТЬ/ что когда он после своего/ неудачного ВО всех отношениях выступления/ в ходе парламентских выборов пошёл избираться мэром Великих Лук/ где за год до того его победа в случае выборов казалась неизбежной.", "И ВСЕ СКАЖУТ/\" Ну слава Богу!", "Я хочу/ чтобы ВЫ СКАЗАЛИ/ за кого голосовали на прошлых президентских выборах/ и если бы выборы состоялись сейчас/ проголосовали бы вы так же/ то есть/ не изменились ли ваши предпочтения.", "НО СКАЗАТЬ однозначно/ что я бы пошла голосовать именно за ПУТИНА/ я пока не знаю.", "Но/ как Василий СЕРГЕЕВИЧ СКАЗАЛ/ в основном против Ельцина.", "То есть. ничего определённого ВЫ СКАЗАТЬ не можете.", "А СКАЗАТЬ/ чей там след.", "ГОРБАЧЕВ СКАЗАЛ все виноградники ВЫРУБИТЬ/ а Ельцин/ посадить и напоить Россию.", "НЕЛЬЗЯ СКАЗАТЬ/ что надо поднимать сельское хозяйство/ а производство само поднимется.", "Но начинается/ эта партия не то предъявила/ ЭТА СКАЗАЛА не то/ эта партия не то написала.", "А что ещё можно о НЁМ СКАЗАТЬ?", "Кто-нибудь ещё что-нибудь о СЕРГЕЕВЕ СКАЖЕТ?", "Тому/ на кого Я СКАЗАЛА.", "А ОНИ СКАЖУТ/\" Извините/ честное слово/ только что сюда зашли\".", "И СКАЖУТ/ кто звонил/ кто сообщает.", "То/ что нужно/ по-моему/ ВСЕ СКАЗАЛИ/ что нужно.", "Ну/ плохо/ ВСЕ СКАЗАЛИ.", "МОЖНО СКАЗАТЬ/ вообще не сталкивалась.", "Вот Я СКАЖУ так.", "Можно Я СКАЖУ?", "НЕ СКАЖУ/ что ВСЕ страны.", "Давайте/ Я СКАЖУ.", "А в основном ОН СКАЗАЛ/ что распределены природные ресурсы у нас неправильно/ и это надо прекратить.", "И из-за чего/ Я СКАЗАТЬ не могу.", "СРАЗУ СКАЖУ/ что только пять депутатов из восьми заполнили анкету/ семь из 15-ти членов Союза журналистов.", "И первый же ЧЕЛОВЕК СКАЗАЛ/\" Бартер имеет место.", "Первый раз ОН СКАЗАЛ о той проблеме/ что власть и бизнес срослись/ и представления о них срослись у наших людей по факту.", "Вообще всё относительно!/ это ещё ЭЙНШТЕЙН СКАЗАЛ... и был относительно прав.", "А че МЫ СКАЖЕМ/ когда будем выходить?", "Разные были подходы/ в том числе Александр МИХАЙЛОВИЧ СКАЗАЛ/ что есть у него примеры.", "ВЫ СКАЗАЛИ/ что ЭТО их дело.", "ТАК СКАЗАТЬ некого защищать/ всё это понимаешь...", "И ОН СКАЗАЛ.\"", "Пусть КАЖДЫЙ СКАЖЕТ/ за кого он проголосовал и почему.", "КОНКРЕТНЕЕ СКАЗАТЬ СЛОЖНО.", "Модератор: То есть/ ПУТИН СКАЗАЛ партии/ что закон должен пройти...", "Хорошо/ Я СКАЖУ просто/ меня зовут Диана Арбенина.", "А постсоветский/ это пусть ДРУГИЕ СКАЖУТ.", "МЯГКО СКАЖЕМ/ потому что точнее никто не говорит.", "Как ВЫ СКАЗАЛИ?", "ОН СКАЗАЛ/\" Ну зачем поэту мозг?\"", "Дальше мы с ним разговаривали/ и Я СКАЗАЛА/\" Понимаешь/ ведь Арбенина/ совсем неглупая девушка/ что видно по её текстам/ по той интонации/ которую она выбрала.", "Вот ВЫ СКАЗАЛИ о численности.", "А СКАЖИТЕ/ есть же на данный момент какие-то СТАТИСТИЧЕСКИЕ данные об этом.", "Что можно вот об ЭТОМ СКАЗАТЬ?", "ВЫ СКАЗАЛИ/ что Вы этим интересуетесь/ что конкретно Вам интересно?", "Ведь американские отцы- основатели/ Томас ДЖЕФЕРСОН СКАЗАЛ великую фразу/\" Цена свободы/ вечная бдительность\".", "ВЫ СКАЗАЛИ девять тысяч КАКИХ?", "ОНА СКАЗАЛА/ что мальчик он талантливый/ но ему ещё работать/ РАБОТАТЬ и работать.", "Тамара/ вот ВЫ СКАЗАЛИ/ что будет не хуже.", "ТРУДНО СКАЗАТЬ/ НО пока они не придут к общему решению/ так всё и будет.", "Но ПУТИН СКАЗАЛ/ что это их ошибка/ не по-дружески они это сделали/ если говорить простым языком/ ведь договор есть договор/ так поступать некрасиво.", "Единственное/ правильно ВЯЧЕСЛАВ СКАЗАЛ/ ВПК там ещё.", "То есть вот два государства были связаны договором/ в вашем отношении был сделан такой шаг/ а ВЫ СКАЗАЛИ/\" Да ладно\".", "ОН СКАЗАЛ/ что это ошибка.", "Вы ВСЕ СКАЗАЛИ/ что плохо работает.", "ОН СКАЗАЛ/ что УЖЕ разочаровался.", "Сейчас мы говорим о том/ что/ как вы считаете все/ Я СКАЗАЛА/ что одни говорят/ что отставка правительства приведёт к кризису/ это чрезвычайная мера/ другие говорят/ что ничего страшного с этим не случится когда происходит отставка правительства/ и никакого кризиса не возникает.", "А Я СКАЖУ так/ что в данной политической ситуации отставка правительства никоим образом не отразится на нашей стране/ вообще никак.", "А ПРЕЗИДЕНТ СКАЖЕТ/\" А зачем тебе?", "Нет/ вот ОН СКАЖЕТ/\" К жилищной реформе я отношусь отрицательно/ я считаю/ что нужно сделать так/ но это не от меня зависит/ это зависит от кого-то\"/ но его оценка всех этих наших экономический...", "То есть ОН СКАЗАЛ/ допустим/\" Развиваем тяжёлую металлургию\"/ и все средства вкладываем в это направление/ а в следующем году говорит/\" Развиваем авиацию или станкостроение\".", "МОЖЕТЕ СКАЗАТЬ?", "Даже в декабре брали интервью из Сибири у учителей и ОНИ СКАЗАЛИ/\" Нам ничего не сделали\".", "КОВАЛЕВ СКАЗАЛ/ что нам ЭТО не нужно/ дети нам не нужны.", "КАК СКАЗАЛИ/ выявлять/ следить/ если он знает неблагополучные какие-то точки/ жильцов/ квартиры с этими самыми...", "И СКАЖИ\" Я от ЗАДОРНОВА\"", "Ещё один АМЕРИКАНЕЦ СКАЗАЛ/\" Австрия/ это сокращённое название Австралии\".", "Мне недавно молодая ДЕВУШКА СКАЗАЛА/ что она считала до последнего времени/ что Маяковский/ это станция метро.", "А ещё одна ДЕВУШКА СКАЗАЛА/ что не любит Паваротти/ потому что Паваротти поёт песни Баскова.", "КАК СКАЗАЛИ в КВН/ когда смотришься в зеркало и выпиваешь 100 грамм для храбрости/ наверно вот такое лицо.", "Это скрывается или это можно в ЭФИРЕ СКАЗАТЬ?"], "No prep + DAT": ["И что же НАМ СКАЖЕТ ру?", "поэтому нельзя ЕЙ СКАЗАТЬ\" ГГ, я уже бежал 1000 м, почему опять надо?", "Ага)) МАМЕ СКАЖУ, что мы там еще не все посмотрели..", "Любой школьник ВАМ СКАЖЕТ, что русские изнасиловали 2 Миллиона немок.", "Я СКАЖУ О Славе как о художнике слова.", "-- Ладно, как ДРУГУ СКАЖУ,-- говорит Ширвиндов ласково и нецензурно.", "Надо были ЕМУ СКАЗАТЬ, чтобы он не вертел головой.", "Ну что ты ЕМУ СКАЖЕШЬ?", "Что-то похожее я испытал, когда однажды отец МНЕ СКАЗАЛ, что царь был плохим человеком.", "Да мы и МУСУЛЬМАНСТВО, по ПРАВДЕ СКАЗАТЬ, из-за этого приняли.", "Тогда ЕМУ СКАЗАЛИ, зачем же он приехал, если у него кружится голова, даже когда он смотрит на такие большие деревья.", "-- Должен ТЕБЕ СКАЗАТЬ, что ты выглядишь как идиот,-- сказал он, строго оглядев меня.", "ОНА СКАЗАЛА, что не ожидала таких разговоров, что ВСЁ это её изумляет, и когда Рита, продолжая гнуть свою линию глупейшей откровенности-- она бывала иногда ужасно недальновидна и неуклюжа!-- сказала, что боится за себя, за то, что не хватит пороха ухаживать за больной и что ей бы самой хотелось, чтобы за нею кто-нибудь поухаживал, Радда Юльевна грубо прервала её и попросила к телефону меня.", "Он ЕЙ СКАЗАЛ.", "ТОГДА СКАЖИТЕ ОБ этом.", "Кто-то МНЕ СКАЗАЛ, что у Гартвига неприятности в институте и ему вроде бы даже грозит увольнение.", "А он ЕМУ СКАЗАЛ.", "-- Как бы ТЕБЕ СКАЗАТЬ?..-- задумчиво сказал Юрка.", "-- Нет, это интересно, что они НАМ СКАЖУТ.", "-- Как ВАМ СКАЗАТЬ...", "ОНИ СКАЗАЛИ, что Октябрина МИХАЙЛОВНА классная старуха.", "И тогда они МНЕ СКАЗАЛИ, что если хочу, то я могу поиграть с ними в баскетбол.", "Я ЕМУ СКАЗАЛ, что не помню об этом.", "Она МНЕ СКАЗАЛА-- ты что, думаешь, я такая старая?", "ПАПА СКАЗАЛ, что он видел ещё один фильм с Одри--\" Завтрак у Тиффани\".", "У него их был полный шкаф-- кто-то ЕМУ СКАЗАЛ, что они приносят в дом удачу.-- Вот венок тебе из одуванчиков сплёл, пока сидел.", "ВЕРА СКАЗАЛА:", "Я ЕЙ СКАЗАЛА-- спасибо, и она закрыла за собой дверь.", "МАМА СКАЗАЛА-- поднимись к ним, ОТНЕСИ ему что-нибудь.", "Он НАМ СКАЗАЛ, что знает тебя.", "Он остановился и очень тихо МНЕ СКАЗАЛ-- да.", "НАДО СКАЗАТЬ, что и сам двойник( Свен Ламарк, из-за которого были объявлены персонами нон грата российские дипломаты.-- Ъ) выглядит весьма неприглядно.", "В Центре репродукции человека НАМ СКАЗАЛИ, что врачи всегда стараются убедить пациентку не ставить ВМС, потому что это чревато воспалениями.", "Кроме общих слов о значении эксперимента для армии, Немцов СОЛДАТАМ СКАЗАТЬ ничего не успел.", "КАК СКАЗАЛ представитель\" Порше\"\" ТАКОЕ бывает раз в 150 лет\"!", "КАК СКАЗАЛ\" Известиям\" генеральный ДИРЕКТОР компании Геннадий Данилов, это первое в истории нашей страны соглашение о совместном строительстве судов.", "-- Фотография девушки пока не нужна( по телефону МНЕ СКАЗАЛИ её принести).", "В МВД России НАМ СКАЗАЛИ, что уличить магов и колдунов в мошенничестве очень трудно, так как они контактируют с людьми без всяких документов.", "Я СКАЗАЛ, чтоб ОНИ не дрыгались, никуда не отходили, и пошёл к воде ополоснуться хотя бы до пояса.", "Я ИМ СКАЗАЛ, что мне работать надо, и спровадил их к жене на кухню.", "Сейчас я ВАМ СКАЖУ то, что мне уже не раз довелось говорить,-- объявил Дон-Кихот,-- а именно: большинство людей держится того мнения, что не было на свете странствующих рыцарей.", "ЧТО СКАЗАЛ он нужное своему ВЕКУ?", "Майкл приедет/ Нелидов МНЕ СКАЗАЛ/ как ко мне относится Майкл.", "А МНЕ СКАЖУТ-- всё, поезд ушёл, система изменилась.", "Я считаю, вот то, что я ВАМ СКАЗАЛА-- сама культура общества иначе готовит женщин в семье.", "Но любой работодатель ВАМ СКАЖЕТ, что как только у него появляется ставка, у него на этой ставке стоит четыре женщины и два мужчины.", "М. ГАНАПОЛЬСКИЙ: Нет, МНЕ СКАЗАЛИ, вы с собой какие-то книги привезли?", "Вот почему Президент Российской Федерации НАМ СКАЗАЛ/ что для того/ чтобы нам избавиться от\" нефтяной\" зависимости/ нам эти показатели нужно увеличить/ по крайней мере/ на 40 процентов.", "Всё-таки про новый альбом НАМ СКАЖИТЕ.", "Если я ВАМ СКАЖУ/ это будет уже не изменение.", "Оно устроено так/ ты МНЕ СКАЖИ/ конкретно/ учение/ какие пункты?", "Я забыл ВАМ СКАЗАТЬ такую вещь/ кроме того/ что Хуай-Нен сказал/ что мы являемся прямыми продолжателями заветов Будды/ он сказал ещё одну чрезвычайно крамольную вещь/\" Чань/ это Путь для тех/ кто с выдающимися способностями\".", "У нас был техникум/ ну как ВАМ СКАЗАТЬ/ тогда была лёгкая и тяжёлая промышленность.", "Очень такой город/ как бы ВАМ СКАЗАТЬ/ там очень не любили евреев.", "Не знаю/ как ВАМ СКАЗАТЬ...", "Талоны были введены... сейчас ВАМ СКАЖУ... в 29-м...", "И я ВАМ СКАЖУ/ почему.", "Из самого раннего детства могу ВАМ СКАЗАТЬ.", "Андрей Николаевич/ я ВАМ СКАЖУ...", "Борис Александрович Севастьянов МНЕ СКАЗАЛ/ как их потрясла эта фраза/ вами произнесённая.", "Просьба ДАВИДУ СКАЗАТЬ пару слов о том/ увеличилась ли пропускная способность и вообще пару слов о(??).", "КП. я уже об ЭТОМ СКАЗАЛА. Какой она вам ТОГДА показалась?", "КП. Угу. Вообще я ВАМ СКАЖУ так. Выгоды оставаться здесь/ никакой. Комфорта/ ноль. Алексей Юрич/ вы агент ЦРУ?", "АМ. вот. ээ/ ну/ э/ что ещё ВАМ СКАЗАТЬ про про гусаров. ээ/", "А он ЕМУ СКАЗАЛ/ что здесь мирная жизнь/ здесь мы так сделать не можем.", "Честно я ВАМ СКАЖУ/ нет.", "СЛОЖНО СКАЗАТЬ.", "Я ВАМ СКАЖУ так/ мы правду никогда не узнаем/ вот и всё.", "НАМ СКАЖУТ ТО/ что нужно сказать.", "А ЕМУ СКАЗАЛИ/ фигня/ не будем разбираться.", "Кстати/ тогда эти директора НАМ СКАЗАЛИ/ что бартер/ это метод ведения дел для шпаны.", "В принципе/ можно нам позвонить по телефону 43- 24- 14/ что-нибудь по этому ПОВОДУ СКАЗАТЬ.", "Кать/ вот теперь ТЕБЕ СКАЖИ/ что это такое/ да?", "Ща ЛЕНКЕ СКАЖУ/ а ты пойдёшь с нами?", "Но вcё-таки как нам показалось/ и как НАМ СКАЗАЛИ все участники процесса/ что выбор лауреата ориентировался скорее на известность компании или продукта на рынке/ нежели на степень удовлетворения самих заказчиков.", "Она типа МНЕ СКАЗАЛА, что это я-\" никто\".", "Я ТЕБЕ СКАЖУ так что/ а ты старую где видела?", "Так вот я ТЕБЕ СКАЖУ/ какие вот мои например личные впечатления/ ну пьеса гениальная/ да?", "Потому что МНЕ СКАЗАЛИ что у тебя есть.", "Что-то я хотела ТЕБЕ СКАЗАТЬ.", "Ну и потом очень интересно/ НАМ СКАЗАЛИ что/ живёт художник один/ немец/ который из Германии выслан/ и он бежал на Капри/ и... нас очень заинтересовало/ что такое за художник/ который немцы вы... выгнали из своей страны.", "Елена II: Я ничего по этому ВОПРОСУ СКАЗАТЬ не могу.", "Понятно/ Александр/ дайте МАКСИМУ СКАЗАТЬ.", "Но когда МНЕ СКАЗАЛИ его друзья/ давай поможем/ я сделала это.", "Я вот что хотел ВАМ СКАЗАТЬ...", "Ещё одна американка МНЕ СКАЗАЛА/\" Я была сначала в Париже/ потом во Франции\".", "КТО СКАЗАЛ?", "Вы МНЕ СКАЖИТЕ/ я ж не знаю я ж в кассе не сижу.", "А знаешь/ я ещё ТЕБЕ СКАЖУ/ у Леонтьева есть песня из последних\" от любви у меня по колено руки в крови\"/ тоже сильный образ.", "Нет/ нет/ ну это была бы просто дикая ошибка/ мне даже ТЕБЕ СКАЗАТЬ неприлично.", "Я СКАЖУ/ что ты ЧУЖУЮ книжку украл."], "No prep + GEN": ["Одна из моих ОДНОГРУППНИЦ СКАЗАЛА:\" нда...", "НАДО СКАЗАТЬ, что на ЮРИДИЧЕСКОЙ психологии мы очень часто смотрели« 17 мгновений».", "ОН СКАЖЕТ: сможете вы ещё ЧТО-ТО увидеть или нет?", "ДОЛЖЕН СКАЗАТЬ, что Юра ЛЮБИЛ драться.", "Шофёр ТАКСИ СКАЗАЛ, что холода и дожди весь месяц, сады померзли, на рынке молодая картошка полтора рубля килограмм.", "Кто-то встал между нами и садом, и голос КАСТЕЛЯНШИ СКАЗАЛ:", "Когда НЕЧЕГО СКАЗАТЬ, легче всего разводить руками.", "Наш школьный эстрадный оркестр заиграл танго.\" Сейчас во время ТАНЦА СКАЖУ Лёве, что вовсе не считаю Алину своей подругой,-- решила я,-- и не требую, чтобы он ради меня так перед ней вертелся!\" В эту минуту брат наклонился ко мне.\" Ага, не забыл своего обещания!-- подумала я.", "ПОТОМ СКАЗАЛА, что они РОВЕСНИЦЫ.", "ЕЩЁ СКАЗАЛА, что Одри ХЕПБЕРН умерла два года назад в Швейцарии.", "ЗАТЕМ СКАЗАЛА:", "Причём хозяин РЕСТОРАНА СКАЗАЛ, что это лучшее вино, какое только есть в Грузии.", "КСТАТИ СКАЗАТЬ, при таком подходе отпадает и сама необходимость как-либо шифровать основное тело вируса.", "ГОЛЕВ СКАЗАЛ корреспонденту\" Известий\", что официальное объявление полных составов ОЛИМПИЙСКОЙ сборной России по биатлону состоится 20 января, вскоре после того как в немецком Рупольдинге завершатся последние гонки пятого этапа Кубка мира.", "Но факты таковы: на ясно поставленный вопрос об отделении подавляющее число жителей КВЕБЕКА СКАЖУТ« нет».", "В редакции одного толстого журнала про поэзию Марины ЧИСТЯКОВОЙ СКАЗАЛИ, что она слишком культурная.", "КТО СКАЗАЛ, НАПРИМЕР, что горы растут миллионы лет?", "МОЖНО СКАЗАТЬ, что агентская сеть WU развивается вместе с мировой инфраструктурой.", "В ЗАЩИТУ СКАЖЕМ лишь, что, увы, пропасть между красивой и могучей теорией и неприглядной практикой была, есть и будет, а кроме того, всё равно вряд ли кто-то воспримет всё это всерьёз.", "Можно с УВЕРЕННОСТЬЮ СКАЗАТЬ, что ЛЮБИТЕЛЯМ йоги и мистики, из которых в основном и состоит нынешний потребитель\" литературы по Востоку\", есть из чего сделать выбор[ 1].", "НЕЛЬЗЯ СКАЗАТЬ, ЧТО институт не искал инвесторов, однако инвестирование обусловливалось либо залогом всего института, включая здание, либо требованием получения прибыли от производства полотен буквально через пол года после приобретения импортного оборудования.", "НУЖНО СКАЗАТЬ, ЧТО глубокой книги в области исследования Достоевского пока, как мне кажется, не было, хотя в последние годы вышло огромное количество трудов о Достоевском.", "МОЖНО СКАЗАТЬ, что мифологические мотивы, наполняющие черновую мысль Достоевского, оказались в итоге выравнены в", "ДЕВУШКА СКАЖИТЕ/ история есть для шестого класса?;", "ОН СКАЖЕТ о себе сам.", "ВЫ СКАЗАЛИ/ что готовы поймать их за руку/ НЕ поймаете.", "Я по существу с этим согласен, Я позже об ЭТОМ СКАЖУ.", "Сегодня была программа по телевидению, где очень чётко одна депутат ГОСДУМЫ СКАЗАЛА-- те чиновники, которые сейчас принимают эти законы, распоряжаются этой пенсией-- их уже не будет в тот момент, когда мне придётся их получать, и потом нашему государству верить-- даже в Спортлото больше шансов выиграть, чем что-то получить от нашего государства.", "НО СКАЖИТЕ/ Сергей Ренатович/ объясните мне одно противоречие.", "И НИЧЕГО СКАЗАТЬ нельзя/ Молчи/ а то прибьём!", "ОН СКАЗАЛ/ хватит там ЖИТЬ/ давай приезжай сюда.", "НАДО СКАЗАТЬ/ что мне как исполнителю( а я/ исполнитель) НИКОГДА в голову не приходила мысль петь песни Иващенко и Васильева.", "ХОЧУ СКАЗАТЬ спасибо за всё/ что ты делаешь.", "ВЫ СКАЗАЛИ/ что вы слышали что-то?", "Ну правильно СВЕТА СКАЗАЛА/ это же от нас зависит.", "КАК СКАЗАЛ Юрий/ последнее слово за ней.", "А вот когда ей сообщили о предложении приехать в Иркутск/ она кроме принципиального СОГЛАСИЯ СКАЗАЛА/ что\" только не в вашу холодную зиму\".", "Я СКАЗАЛ, что МЩУ я тока своим врагам, а она для меня уже никто.", "ПУСТЬ СКАЖЕТ по ПУНКТАМ/ объяснит/ почему это/ это не сделано/ и кто виноват.", "Кстати/ а Михаил Задорнов/ он чаще в какой субстанции пребывает/ человека серьёзного или ЧЕЛОВЕКА СКАЖЕМ так с огромным потенциалом юмора?"], "No prep + ACC": ["А СКАЖИ- разве можно что-то рассказать по ТЕКСТУ\" новой жизни\"?", "НАМ СКАЗАЛИ что в такую погоду даже спецназ выпускать запрещено))", "То, что он при ЭТОМ СКАЗАЛ, что могла и не отдавать, ОЗНАЧАЕТ лишь то, что эти деньги для него не важны и он изначально не рассчитывал на их возврат...", "Иван, ЧТО СКАЖЕТЕ о Specialized( Hardrock)?", "Когда надо СЛОВО СКАЗАТЬ, ты закуриваешь.", "Кто тебе ЧТО СКАЖЕТ?", "-- А сам я себе ЧТО СКАЖУ?", "А она ждала, что он хоть СЛОВО СКАЖЕТ.", "Ледяная рука, окостеневшее тело ВСЁ СКАЗАЛИ ему.", "НО СКАЖИТЕ, СВАДЬБА- то сегодня была настоящая или нет?", "Мужчина ЧТО-ТО СКАЗАЛ.", "НАДО СКАЗАТЬ, что капитан после первых моих слов, уяснив, что я НЕ какой-то там приставала, отнёсся ко мне благодушно.", "Она ЭТО СКАЗАЛА с каким-то тихим сожалением.", "Наверное, он у неё был и она ему ВСЁ СКАЗАЛА, решил я.", "ОНА СКАЗАЛА:\" Ну, ПРИЛЕТАЙ.", "АТАБАЛЫ СКАЗАЛ:", "Я СКАЗАЛ, что ОН расспрашивает меня, как доктор-- пациента.", "А на другой ДЕНЬ СКАЗАЛА, что готова работать у нас бесплатно до той поры, когда появятся деньги.", "ВРАЧИ СКАЗАЛИ, что болезнь у Нюры с трудом излечимая, но прогрессировать не будет и для окружающих неопасная.", "Бежал домой, чтобы ЧТО-ТО СКАЗАТЬ, спросить-- что?", "ЗРИТЕЛИ СКАЗАЛИ:\" Ва-ах...\" Я вспомнил, КАК говорил Атабалы:\" От него падаешь, как всё равно с ишака-- головой в землю\".", "Пусть ЧТО-ТО СКАЖЕТ.", "Казалось, что он сейчас ЧТО-ТО СКАЖЕТ.", "Но вместо ЭТОГО СКАЗАЛ:\" Уже который век!...\"-- он словно бы проговорился; слова выпрыгнули из тени, и удивлённый солдат додумывал теперь эту тихую, залежавшуюся в глубине сознания мысль.", "Мне стало так противно, я ЧТО-ТО СКАЗАЛ ей, толкнул её и пошёл к выходу.", "-- Ну а ещё ЧТО СКАЖЕТЕ?-- спросила кастелянша спокойно.", "Нет, тут он вам что-то не ТО СКАЗАЛ.", "По ПРАВДЕ СКАЗАТЬ, Я в присутствии Алины почему-то робела.", "Я задумался: что бы ТАКОЕ СКАЗАТЬ?", "Я СКАЗАЛ, не сводя с него глаз:", "ПРОСТО СКАЗАЛ и всё.", "Я СКАЗАЛ-- за гомосексуализм.", "Интересно, ЧТО СКАЖЕТ папа?", "ПОТОМ СКАЗАЛ:\" НЕ прикидывайся.", "СЕМЁНОВ СКАЗАЛ, что знает настоящее имя Одри.", "Высокий Андрей МНЕ на КУХНЕ СКАЗАЛ-- классный парень.", "Она ЧТО-ТО СКАЗАЛА.", "-- Завтра я вам ВСЁ СКАЖУ, завтра.", "Завтра нужно ЧТО-ТО СКАЗАТЬ ему.", "Как жёстко он ЭТО СКАЗАЛ:\" А это мне всё равно\".", "А когда они ушли, мама в первый РАЗ СКАЗАЛА, что надо уезжать во Францию.", "Ты хочешь ЧТО-ТО СКАЗАТЬ?", "Я СКАЗАЛА-- да подождите вы, какой Вовчик?", "МНЕ СКАЗАЛИ, что ОН с отцом уехал в Москву.", "ПОРА СКАЗАТЬ: здравствуй, русское поле, ПРОЖИЛ жизнь, а тебя перейти не успел...", "ЭККЛЕЗИАСТ СКАЗАЛ.", "Он в первый же ВЕЧЕР СКАЗАЛ, что меня убьёт ножом.", "СЛОЖНО СКАЗАТЬ...", "Решительно всякий желающий, если у него есть ЧТО СКАЗАТЬ городу и миру, волен разместить информацию в Интернете без каких-либо, даже символических, затрат на публикацию( для такого\" самиздата\" предназначены тысячи серверов бесплатного хостинга, действующие во всём мире, включая российские narod. ru и boom. ru).", "НАДО СКАЗАТЬ, что предпринимаемые шаги дают ощутимые результаты и в целом их следует признать достаточно эффективными.", "ТРУДНО СКАЗАТЬ, ПОДАВЛЯЮЩЕЕ или нет, но большинство.", "СРАЗУ СКАЖЕМ: создать сад, которому не требуется уход, НЕВОЗМОЖНО!", "ДЕВУШКА СКАЗАЛА, что ранила себя сама.", "Только в таком случае мне есть ЧТО СКАЗАТЬ зрителю.", "НЕЛЬЗЯ СКАЗАТЬ, что в пьесе Ибсена ТОЛЬКО одна тема.", "МОЖНО СКАЗАТЬ, что ЭТО один из симптомов, который входит в симптомокомплекс рахита, но одного этого признака недостаточно для диагностики заболевания.", "МОГУ СКАЗАТЬ с твёрдым убеждением: много, очень много.", "-- Но... как бы ЭТО СКАЗАТЬ... ты меня иногда смущаешь своей опытностью и умением.", "Я могла бы МНОГОЕ СКАЗАТЬ по поводу опытности, но промолчала.", "Они так МНОГО СКАЗАЛИ мне...", "-- Слушателям ЧТО-НИБУДЬ СКАЖЕШЬ?", "И СКАЗАЛ Господь: вот, один народ, И один у всех язык; и вот что начали они делать, и не отстанут они от того, что задумали делать; сойдем же и смешаем там язык их, так чтобы один не понимал речи другого.", "Вот ЧТО СКАЗАЛ директор школы г. Шарьи:« 90% из уехавших уже не возвращаются.", "Я СКАЗАЛ/\" я выполнял приказ\".", "ВЫ СКАЗАЛИ о\" Фаусте\".", "Но имеет ЛИ такая/ с ПОЗВОЛЕНИЯ СКАЗАТЬ/ литература что-то общее со Стругацкими или/ например/ со Скаландисом?", "Там есть один суд, ЧТО СКАЖЕТ один человек, всем нам хорошо известный.", "Вот то, ЧТО СКАЗАЛА.", "В том, что и моя вот коллега из ФРАНЦИИ СКАЗАЛА в ОТНОШЕНИИ дискриминации именно в оплате труда-- на 25 процентов в Европе, у нас это на 30, мои эксперты говорят-- даже на 40 процентов разница в оплате труда мужчина и женщин.", "И ЧТО СКАЗАЛИ?", "Я вам один умный ВЕЩЬ СКАЖУ/ господина Бродского тоже судили за асоциальный образ жизни.", "ДОЛЖНА СКАЗАТЬ по поводу того/ что Тоня рассказывала нам вчера И то/ что было сегодня и касалось театра.", "То/ ЧТО СКАЗАЛ Хуай-Нэн/ это единственные слова/ за всю двух с половиной тысячелетнюю историю буддизма/ несмотря на все неприятности/ на все революционные внутренние войны/ были признаны буддийским миром за тысячу лет настолько высокого качества/ что были поставлены рядом со словами Будды.", "ОН СКАЗАЛ/ Я сюда больше не вернусь/ так и не вернулся.", "КАК СКАЗАТЬ...", "А СКАЖИТЕ/ между прочим/ есть такой немецкий писатель Гессе/", "АМ. Вы знаете/ ЧТО СКАЗАЛ Фридрих Великий?", "А вы ЧТО СКАЖЕТЕ?", "Кто ещё про фашизм ЧТО СКАЖЕТ?", "Про фашизм надо чего-то ХОРОШЕЕ СКАЗАТЬ?", "Я СКАЗАЛ про\" БЕСОВ\" там.", "ВЫ СКАЗАЛИ\" Бесы\"/ но вы не акцентировали внимание на то/ что\" Идиота\" тоже читали.", "Вот... всё... я ВСЁ СКАЗАЛ....", "Да/ а Жирик приехал/ у меня в кабинете водку пил/ очень хорошую ВЕЩЬ СКАЗАЛ/\" А я говорит/ поехал по бабушкам/ по богадельням/ там шторы подарил/ в Педагогическом Университете денег дал\".", "Ну/ прекрасно/ в очередной РАЗ СКАЖУТ люди/ результат вот этих рекомендаций/ наверное/ тёмного заговора Гайдара и Чубайса.", "И он прав/ депутаты корреспондентам ВСЁ СКАЖУТ.", "Можно мне своё МНЕНИЕ СКАЗАТЬ?", "Все согласны с тем/ ЧТО СКАЗАЛИ Ольга и Наталья?", "Причину/ наверное/ все ОДНУ СКАЖУТ.", "Молодец/ ВСЁ СКАЗАЛ.", "Павел/ вы ЧТО СКАЖЕТЕ?", "Я СКАЖУ/ что ОН умный человек.", "Все согласны с тем/ ЧТО СКАЗАЛ Юрий?", "Я бы вот ЧТО СКАЗАЛ/ если будет продолжаться эта работа.", "И возвращаясь к тому/ ЧТО СКАЗАЛ отсутствующий сегодня Михаил Аркадиевич Васильев/ дело в том/ что законы службы и законы бизнеса различны.", "Я прошу с пониманием отнестись к тому/ ЧТО СКАЖУ/ но когда я его читал/ у меня возникла ассоциативная связь с Моральным Кодексом строителя коммунизма/ столько хороших вещей написано.", "КАК СКАЗАЛ ещё ОДИН известный автор/ московский автор на этот раз/ Михаил Щербаков/\" Чего бояться нам тюрьмы/ тоски/ ущерба очагу/ вреда здоровью/ ведь это всё такие пустяки в сравнении со смертью и любовью\".", "НЕ СКАЖУ.", "Я с экспертами работал/ я их всех позвал/ они мне ВСЁ СКАЗАЛИ/ что они думают о том/ о том.", "Два кандидата/ но трудно ЧТО-ТО СКАЗАТЬ.", "ВОТ СКАЗАЛИ/ на СОБРАНИЯ ходить/ взносы/ наверное/ платить.", "Сами слышали/ ЧТО СКАЗАЛИ???", "Я СКАЗАЛА классную фразу.", "И первый/ кто ЭТО СКАЗАЛ/ он представлял себе/ вот ряды/ они идут/ сомкнуто/ вдруг/ ххххх... она налетает/ вззззз/ вырвала!", "ВЫ СКАЗАЛИ про 37-й год/ про\" Россия 37\".", "Да/ я имею смелость это ГОВОРИТЬ/ и я об ЭТОМ СКАЗАЛА.", "Нет/ и мы считаем/ что это важно/ что вы ЭТО СКАЗАЛИ/ и спасибо вам за это.", "Я всё время помню/ как я положила голову/ ЧТО СКАЗАЛА/ и время от времени делала такие глуповатые выкрики типа\" Йоу!\".", "Ну/ по-моему/ ВСЁ СКАЗАЛА.", "По-моему/ самое ГЛАВНОЕ СКАЗАЛА.", "А СКАЖИТЕ/ пожалуйста/ Вам приходилось слышать по радио/ смотреть по телевизору/ читать статьи в газетах/ посвящённых переписи?", "ВЕДУЩАЯ Есть ещё ЧТО-НИБУДЬ СКАЗАТЬ по поводу этого вопроса?", "Алексей В продолжение того/ ЧТО СКАЗАЛА Евгения/ то что у нас были результаты/ конечно/ не будем это оспаривать они были/ они есть.", "МАКСИМ СКАЗАЛ/ ЧТО это очень большой разброс.", "Сейчас каждый из ВАС СКАЖЕТ/ как вас зовут/ сколько лет/ чем занимаетесь.", "А в конце/ ЧТО СКАЖЕТ/ как запоминается.", "А Вы/ Ирина/ нам ЧТО СКАЖЕТЕ?", "ВОТ СКАЗАЛИ ПРО сахарные заводы.", "ЧЕСТНО СКАЗАТЬ?", "Прошло уже 5 лет/ как я печатался/ и он мне первый РАЗ СКАЗАЛ/ что у меня хороший рассказ появился.", "А СКАЖИТЕ ещё/ Михаил/ вот у Вас такая жизнь/ постоянно гастроли/ выступления/ концерты...", "Я СКАЖУ« три»/ и руки станут неподвижными.", "ВСЁ СКАЖУ.", "Простите/ вы ЧТО-ТО СКАЗАЛИ?"], "No prep + INST": ["ХОРОШО СКАЗАЛ.", "ПОТОМ СКАЗАЛ:", "ПЛЕННЫЙ СКАЗАЛ медленно и С улыбкой:", "Я СКАЗАЛ, что ЕМУ денег не хватит.", "ОНА СКАЗАЛА-- всё ДЕЛО в том, что мы все в итоге должны умереть.", "Я СКАЗАЛ-- можно.", "-- Там- там,-- с ясной УЛЫБКОЙ СКАЗАЛА мама.", "-- Всё будет, как ты захочешь,-- успокаивающим ТОНОМ СКАЗАЛА Анна Фёдоровна.", "Не будет ПРЕУВЕЛИЧЕНИЕМ СКАЗАТЬ: такого второго дома больше нет.", "И тем самым ПРИВЛЕКЛИ внимание других милиционеров-- из службы собственной, с ПОЗВОЛЕНИЯ СКАЗАТЬ, безопасности.", "СЛОВО СКАЖЕШЬ против-- И в Думу не пройдёшь.", "Не будет ПРЕУВЕЛИЧЕНИЕМ СКАЗАТЬ, что сегодня физики запутались в формулах.", "ВЫ СКАЗАЛИ/ первый этап/ всех поймать.", "ПОГОДУ СКАЖУТ..."], "No prep + LOC": ["ОН СКАЗАЛ:", "Я тебе в двух СЛОВАХ СКАЖУ, что там раньше было,-- сначала он пишет о том, что видит в окне, а потом начинает описывать тех, кто ему мешает возле этого окна стоять.", "Когда-то замечательный писатель- натуралист Виталий Бианки о своих учениках Сладкове и САХАРНОВЕ СКАЗАЛ:", "ВРАЧИ СКАЗАЛИ, что для излечения следует поместить НАТАШУ в школу- интернат.", "ДОСТАТОЧНО СКАЗАТЬ, что сегодня в стране функционирует около тридцати средних школ с ОБУЧЕНИЕМ на русском языке, более трехсот пятидесяти школ с обучением на азербайджанском и русском языках; более ста тысяч школьников получают среднее образование на русском языке.", "-- Президент в ПОСЛАНИИ СКАЗАЛ, что необходимо удвоить ВВП за десять лет и что нужно сформировать партийное правительство по итогам думских выборов.", "Для СРАВНЕНИЯ СКАЖУ/ что в развитых европейских странах отчёт начинается ОТ 50 процентов.", "Ну/ я в самом НАЧАЛЕ СКАЗАЛА.", "Он в этом ИНТЕРВЬЮ СКАЗАЛ/ что/ наверное/ лучше набирать в чиновники не бесквартирных и безмашинных/ а тех/ кто уже обеспечил себе материальное благосостояние и имеет амбиции чисто личностные в смысле самореализации.", "Виктор: Женщины должны больше про НАУКУ СКАЗАТЬ.", "ВЫ СКАЖИТЕ мне/ определять- то статус будет что?"]}, "0": {}, "1": {"No prep + DAT": ["Вот интересно как отреагирует воропаев если я СКАЖУ ЕМУ:\" Эта поэма носила еще откровенно ученический характер, была построена на общих местах романтической эстетики, пронизана заимствованиями из В. А. Жуковского, А. С. Пушкина и популярных немецких романтиков, отличалась доходящей до курьезности шероховатостью стиха и стиля\"", "СКАЖИ МНЕ, Лена, во сколько ты будешь завтра в общаге?", "И любая немка при первом же разговоре с русским СКАЖЕТ ЕМУ то же самое.", "И, конечно же, спасибо надо СКАЗАТЬ СЦЕНАРИСТУ, оператору, монтажеру и композитору.", "Как бы между прочим, СКАЗАЛА ЕМУ, что вечером в санатории массовик, в прошлом-- артист цирка, будет показывать смертельный номер.", "Он вынул из кармана телогрейки четыре куриных яйца и СКАЗАЛ МАТЕРИ:", "Ледяная рука, окостеневшее тело всё СКАЗАЛИ ЕМУ.", "После третьего урока Яков СКАЗАЛ КРОХЕ:", "Да и кто СКАЗАЛ ВАМ, милые вы мои, что у человека настоящей мечтой является лишь то, о чём он явственно мечтает? и что кроме одной мечты у него нет другой, потаённой?", "И СКАЗАЛ КРАСАВИЦЕ- жене Лагарпова:-- Как ты с ним, с таким, живёшь?", "На прощанье майор СКАЗАЛ ЕМУ, пожимая руку:", "-- Потому что, СКАЗАЛИ НАМ, в Стамбуле и без того греков и армян много, а если ещё абхазцев пустить, так туркам, говорят, некуда будет деться.", "\" СКАЖИТЕ НАМ, только честно.", "Когда он СКАЗАЛ МНЕ:\" А ты чем лучше?", "После обеда Маша вошла в приёмный покой и тихо СКАЗАЛА КОПНЕВУ:", "Но однажды, месяца через два, ванщица недовольно СКАЗАЛА МНЕ:\" Слушай, ты бы эти стишки свои забрал бы, что ли?", "И когда не вскоре я сам СКАЗАЛ ЕЙ, что много провёл в тюрьме, она только молча покивала головой, как бы подозревала и раньше.", "Тут заметил я, что она в моей телогрейке, уже измазала рукава о льдистую грязь брёвен,-- и с неудовольствием СКАЗАЛ ЕЙ об этом.", "В дверях СКАЗАЛА МНЕ:", "\" Что-то я не слышал про такую профессию-- сестра кларнетиста\",-- СКАЗАЛ МНЕ однажды папа.", "Наш школьный эстрадный оркестр заиграл танго.\" Сейчас во время танца СКАЖУ ЛЁВЕ, что вовсе не считаю Алину своей подругой,-- решила я,-- и не требую, чтобы он ради меня так перед ней вертелся!\" В эту минуту брат наклонился ко мне.\" Ага, не забыл своего обещания!-- подумала я.", "Но он не умолкал до тех пор, пока снизу не пришла гардеробщица и не СКАЗАЛА РОБЕРТУ- организатору:", "-- Я же СКАЗАЛ ТЕБЕ, что я стал волшебником!", "Мила с укором СКАЗАЛА МНЕ:", "Я потянул Милу за рукав и СКАЗАЛ ПИРАТУ:", "-- Ах, сэр, я уже СКАЗАЛ ВАМ, что все мы живём для того, чтобы работать поменьше, а иметь побольше!", "Ты же СКАЗАЛ МНЕ, что дети на охоте!", "Я быстро СКАЗАЛ ТОВАРИЩАМ:", "СКАЗАЛ РОДИТЕЛЯМ, что меня выгоняют из школы.", "Я СКАЗАЛ ЕМУ-- да, конечно.", "Пацаны во дворе СКАЗАЛИ МНЕ-- ты нормальный.", "Несколько дней назад мать СКАЗАЛА МНЕ, что у бабушки гангрена.", "СКАЖИ МНЕ, где подстаканники?", "Анна Фёдоровна, отсасывая кровь из порезанного пальца, СКАЗАЛА ЕМУ буднично:", "А я, значит, вот какой...-- Он ткнул в то место, где был незримый рисунок.-- Да, ты вот такой.-- Она первый раз СКАЗАЛА ЕМУ\" ты\".", "Завтра нужно что-то СКАЗАТЬ ЕМУ.", "Это ты во всем виновата,-- СКАЗАЛА МНЕ директриса, когда я пришла к ней, чтобы она меня в школу на работу взяла.", "-- Рождение ребёнка,-- СКАЗАЛА НАМ врач на лекции,- это самое важное событие в жизни женщины.", "-- Нормальный ребёнок,-- СКАЗАЛА МНЕ участковая,-- должен был пойти в десять месяцев.", "Он отвёл меня к патрульной машине и СКАЗАЛ СВОЕМУ напарнику:\" Оштрафуй его на полную катушку!\"", "В другой ситуации я бы, конечно, СКАЗАЛ ЕЙ, что нам всем надо возвращаться в Москву.", "Петрович СКАЗАЛ НАМ:\" Ребята, пить-- это не хаханьки, не шутки.", "Голев СКАЗАЛ КОРРЕСПОНДЕНТУ\" Известий\", что официальное объявление полных составов олимпийской сборной России по биатлону состоится 20 января, вскоре после того как в немецком Рупольдинге завершатся последние гонки пятого этапа Кубка мира.", "Решительно всякий желающий, если у него есть что СКАЗАТЬ ГОРОДУ и миру, волен разместить информацию в Интернете без каких-либо, даже символических, затрат на публикацию( для такого\" самиздата\" предназначены тысячи серверов бесплатного хостинга, действующие во всём мире, включая российские narod. ru и boom. ru).", "\" Ельцина в президенты мы вынесли на наших молотках\",-- гордо СКАЖУТ ВАМ горняки.", "На одной из встреч с Альенде команданте Че СКАЗАЛ ЕМУ:\" Мы с тобой идём разными путями, но цель у нас одна и конец будет один...\"", "Только в таком случае мне есть что СКАЗАТЬ ЗРИТЕЛЮ.", "СКАЗАТЬ ИМ:\" Старое поколение-- хрен с ним.", "Он СКАЗАЛ ЖЕНЕ моей коротко:\" Рубцов\",-- отчего-- то сразу же начал предлагать в подарок рукавички, связанные из овечьей шерсти.", "И я приободрил молодого поэта, СКАЗАЛ ЕМУ добрые слова, удивив его тем, что угадал-- он влюблен, и заверил, что так оно и должно быть, поэту надо почаще влюбляться.", "Мне очень нужно СКАЗАТЬ ТЕБЕ, что я тебя люблю, понимаешь?", "Наконец один врач СКАЗАЛ МНЕ\" по секрету\": \" У тебя, дорогая, всё в порядке.", "Они так много СКАЗАЛИ МНЕ...", "И СКАЗАЛ ИМ:\" Господь обещал эту землю Аврааму и его потомству, поэтому пойдём и возьмём эту землю, которую Господь дал нашему отцу Аврааму\".", "И все евреи по пути присоединялись к ним, и стала у них великая армия, и они послали к греческому императору, и СКАЗАЛИ ЕМУ, что эта земля принадлежит им по наследству их праотца Авраама\".", "Прошу вас, пожалуйста, вот, громко СКАЗАТЬ ВСЕМ присутствующим.", "Но слишком легко СКАЗАТЬ ВСЕМ этим женщинам--\" так вы пожалуйста, поступайте как я!", "А с меня, в духе русских литературных традиций я СКАЖУ ВАМ Жизель, с меня начнёт меняться вся Россия.", "Егор/ СКАЖИТЕ НАМ что-нибудь.", "Когда я СКАЗАЛА ВАСИЛЬЕВУ/\" Георгий Леонардович/ вот на будущий год вам сына на кастинг приведу\".", "АМ. А дед посмотрел вокруг себя и СКАЗАЛ БАБУШКЕ/ один чемодан и едем. Бабушка за 20 минут сделала чемодан/ взяли детей и скоро отправились к порту/ где они нашли одно судно/ это было/ ээ/ баржа/ которая обычно перевозила уголь. Воды не было/ съедобного ничего не было/ они плыли в концов они/ значит/ доплыли до Константинополя/ оттуда они/ ээ/ значит/ перебрались в Софию. И/ значит/ в то же самое время мой покойный дед/ ээ/ который был вице-губернатором Астраханской губернии/ с семьёй/ то есть с моим отцом/ бежали из Астрахани/ ээ/ прямо в Софию.", "СКАЖИТЕ НАМ/ пожалуйста/ Диана...", "Вы СКАЖИТЕ МНЕ/ определять- то статус будет что?", "№ 2.... и он даже слова не СКАЗАЛ ЕМУ/ Чубайсу."], "No prep + ACC": ["Я СКАЗАЛ ЭТО лишь для того чтобы раззадорить тебя", "Как только он СКАЗАЛ ТАКОЕ, моя мама, расталкивая сходку, подъехала к нему и давай давить его лошадью и лупцевать камчой, да ещё приговаривая:\" А ты видел, как мой сын прячет абреков?", "Поганец, СКАЗАЛ ПРАВДУ.", "\" Н- н...\"-- слабо выдохнул он, совсем как женщина, СКАЗАВ СВОЁ\" нет\" не как отказ-- как робость, в то время как Рубахин следил его и ждал( сторожа вскрик).", "Нет, Лёва должен СКАЗАТЬ ВСЁ точно, как есть.", "Рекламисты лишь СКАЗАЛИ ТО, что романтические пары ощущали и без них, когда игрались со взбитыми сливками.", "Судьба СКАЗАЛА СВОЁ веское слово-- в итоге, великого разведчика из Аверина не получилось, о чём он, по его словам, сегодня совсем не жалеет.", "СКАЗАВ НЕСКОЛЬКО приветственных слов, Любовь Осипова передала слово Алине Полянской, которая поведала собравшимся об уверенном продвижении Max Mara на российском рынке и поделилась\" секретом\" нового слогана Боско ди Чильеджи--\" красота успеха\".", "-- Фотография девушки пока не нужна( по телефону мне СКАЗАЛИ ЕЁ принести).", "Сейчас я вам СКАЖУ ТО, что мне уже не раз довелось говорить,-- объявил Дон-Кихот,-- а именно: большинство людей держится того мнения, что не было на свете странствующих рыцарей.", "- Вот если бы я был Наполеон или Фридрих,-- сказал в это время Волхов, совершенно хладнокровно поворачиваясь ко мне,-- я бы непременно СКАЗАЛ КАКУЮ-НИБУДЬ любезность.", "Конечно, если бы я не был заместителем председателя Думы, я бы СКАЗАЛ ВСЁ, что я думаю по данному вопросу, а сейчас я этого не говорю.", "Я СКАЗАЛ ТО, что я и раньше говорил много раз.", "Екатерина Лахова СКАЗАЛА ТАКУЮ фразу, она сказала:\" Ну вот, опять говорим о женском вопросе\".", "Один мой умный знакомый СКАЗАЛ ГЕНИАЛЬНУЮ вещь/\" Увидел толпу/ отойди\".", "Я бы тоже СКАЗАЛА НЕСКОЛЬКО слов.", "Если бы Антонина СКАЗАЛА ЧТО-ТО о том/ что есть способ/ как вы его видите/ или мы вместе попытались бы понять/ каковы его возможности/ как он может разворачиваться под разные задачи/ в разных горизонтах.", "Я забыл вам СКАЗАТЬ ТАКУЮ вещь/ кроме того/ что Хуай-Нен сказал/ что мы являемся прямыми продолжателями заветов Будды/ он сказал ещё одну чрезвычайно крамольную вещь/\" Чань/ это Путь для тех/ кто с выдающимися способностями\".", "Просьба Давиду СКАЗАТЬ ПАРУ слов о том/ увеличилась ли пропускная способность и вообще пару слов о(??).", "Можно СКАЗАТЬ КАКОЕ-ТО общее такое представление/ как немцы?", "Вот я когда разговаривал с Владимиром Шмелевым/ он там СКАЗАЛ ТАКУЮ вещь/ что когда они вели ещё на кануне первого тура избирательную кампанию/ то очень часто в их лагере оказывались те люди/ которые состоят в коммунистической партии/ и так далее и тому подобное.", "Нам СКАЖУТ ТО/ что нужно сказать.", "Горбачев СКАЗАЛ ВСЕ виноградники вырубить/ а Ельцин/ посадить и напоить Россию.", "Так СКАЗАТЬ НЕКОГО защищать/ всё это понимаешь...", "Я СКАЗАЛА КЛАССНУЮ фразу.", "Ведь американские отцы- основатели/ Томас Джеферсон СКАЗАЛ ВЕЛИКУЮ фразу/\" Цена свободы/ вечная бдительность\".", "Он уже СКАЗАЛ СВОЁ мнение."], "No prep + NOM": ["И что же нам СКАЖЕТ РУ?", "что же СКАЖЕТ РУ?", "Это так СКАЗАТЬ ЛИРИЧЕСКОЕ отступление, чтобы мозг жиром не заплыл))", "СКАЗАЛ ОДИН, что за деньги не поедет, а в Сколково уже побежали тысячи за деньгами.", "Рад видеть вас, чертей,  -- СКАЗАЛ МЮЛЛЕР,  -- снова затеваете какое-нибудь очередное коварство?", "-- У меня брат был в Афгане,-- СКАЗАЛА ОНА, будто оправдываясь.", "-- Какие у вас красивые глаза!-- СКАЗАЛ МАССОВИК.", "-- Фёдор Фёдорович,-- СКАЗАЛА ОНА жалким голосом,-- а как же проход офицеров?", "Лишь начался урок,-- СКАЗАЛА УБОРЩИЦА и воззрилась на сапоги пришедшего.", "-- Предлагаю вам красную лампочку ввернуть в курятник,-- СКАЗАЛ ЯКОВ.", "\" Ну вот теперь моё место здесь,-- СКАЗАЛ ОН тоном, засталбливающим золотую жилу, и, не дождавшись ответа, продолжал:-- Я бы на вашем месте сказал:\" Не упадите\"...", "-- Только не связывайся с ними,-- СКАЗАЛА ЖЕНА Лариса и он с трудом посмотрел на неё, вспоминая, что она у него есть.", "-- А потому ж,-- СКАЗАЛ ТОВАРИЩ, а дальше не сказал, подождал, пока Благодуров спустится к нему.", "-- Я не в претензии,-- СКАЗАЛ ЛАГАРПОВ.", "-- Конечно,-- СКАЗАЛ ЛАГАРПОВ, но выразил желание умыть лицо, потому что оно устало от жары и пыли.", "-- Господи!-- СКАЗАЛА КРАСАВИЦА- жена.", "-- Нет,-- СКАЗАЛ ЛАГАРПОВ,-- мне только лицо.", "-- Мне очень неприятно,-- СКАЗАЛ ОН красавице- жене и тому, кто был в ванной,-- что я поставил вас в неловкое положение.", "-- Лагарпов!-- СКАЗАЛА КРАСАВИЦА- жена.", "-- Я иногда сам страдаю от своей проницательности,-- с болью СКАЗАЛ ЛАГАРПОВ.", "-- Ты идиот,-- СКАЗАЛА КРАСАВИЦА- жена.", "-- Ты идиот,-- СКАЗАЛА КРАСАВИЦА жена.", "-- Хорошо,-- СКАЗАЛ ЛАГАРПОВ.", "-- Хам!-- СКАЗАЛ ЛАГАРПОВ и дал ему пощёчину.", "-- Давайте лучше,-- СКАЗАЛ ОН,-- играть в кинокомедию.", "-- Можно,-- СКАЗАЛ ЛАГАРПОВ.", "-- Четыре,-- СКАЗАЛ ЛАГАРПОВ, радуясь их веселью.", "-- Не пять, а четыре!-- СКАЗАЛИ ДЕТИ.", "-- Хорошо,-- СКАЗАЛ ЛАГАРПОВ, топчась на месте, ему показалось, что игра зашла в тупик.", "СКАЖЕТ КТО-НИБУДЬ:\" Лиза умерла\".-- \" Это какая Лиза?", "\" Ничего, ничего,-- громко СКАЗАЛ ВАСИЛИЙ Васильевич,-- сейчас будет всё в порядке\".", "-- Ладно!-- СКАЗАЛ МУЖЧИНА, обрывая спор.", "\" Какое счастье, что Жванецкий не играет на скрипке!\"-- СКАЗАЛ СПИВАКОВ.", "-- Шестнадцать лет живу в Париже,-- СКАЗАЛ ДЕБОШИРИН,-- надоело!", "-- Ну вот,-- СКАЗАЛ ДЕБОШИРИН,-- приехали.", "-- Мерси,-- СКАЗАЛ КРАСНОПЁРОВ,-- вы очень любезны.", "-- Непременно,-- СКАЗАЛ КРАСНОПЁРОВ,-- мерси.", "-- Мерси,-- СКАЗАЛ КРАСНОПЁРОВ,-- я всем доволен.", "-- Ладно,-- СКАЗАЛ ЧЕЛОВЕК,-- можешь идти.", "-- Мне обидно за вас,-- СКАЗАЛ КРАСНОПЁРОВ.", "-- Если можно, чуть подробнее,-- СКАЗАЛ КРАСНОПЁРОВ.-- Этот Бунин всё на родину стремился.", "-- Чудесно,-- СКАЗАЛ КРАСНОПЁРОВ,-- замечательно.", "-- Вы не романтик,-- СКАЗАЛ ДЕБОШИРИН,-- это грустно.", "-- Виноват,-- СКАЗАЛ КРАСНОПЁРОВ,-- не могу.", "-- Бонжур, месье,-- приветливо СКАЗАЛ ШВЕЙЦАР у входа.", "-- Кого только не встретишь у\" Максима\",-- СКАЗАЛ ДЕБОШИРИН,-- любую знаменитость.", "-- Это необычный гвоздь,-- СКАЗАЛ ТРЮМО,-- это-- личная вещь Бунина.", "-- Хорошо, только не крути головой,-- СКАЗАЛ Я ему, стараясь не выдавать своего тяжёлого дыхания, и ухватился за решётку помоста.", "-- Значит, я спекулянт?-- неожиданно СКАЗАЛ ЮРА и, схватив его за грудки, тряхнул.-- Значит, я спекулянт?-- повторил он.", "-- Костя,-- СКАЗАЛ ОН просто, когда она нас познакомила, и крепко, по-товарищески пожал мне руку.", "-- Ой, порвите его!-- СКАЗАЛА ОНА, услышав про письмо, и нежно притронулась пальцами к моей рубашке.-- Я была тогда такая глупая...", "-- Закаты на Рейне,-- СКАЗАЛ Я, повернувшись к капитану,-- так же прекрасны, как восходы в Швейцарских Альпах...", "-- Нет,-- СКАЗАЛ ОН,-- я только что приехал с учений и сегодня же уезжаю.", "-- В Ленинград,-- СКАЗАЛ ОН и сам с любопытством заглянул мне в глаза.-- А разве она тебе не говорила?", "-- Да,-- СКАЗАЛА ОНА,-- просил передать тебе привет.", "Конец! -- СКАЗАЛ Я.-- Иди в свою комнату и занимайся\".--\" А попросить тётю Наташу?\" Я поглядел на него с большим интересом.", "\" А ты, матушка, неблагодарна,-- СКАЗАЛ Я.-- Я изнуряю мозг, занимаюсь чёрной работой, перевожу всех подряд-- для чего?", "Ведь наши обыкновенные беседы, СКАЗАЛ ОН, не выходят за рамки пустой болтовни, передачи слухов, анекдотов и перемывания косточек общих знакомых.", "Мы берём на себя ответственность.\" Ну не-ет!-- СКАЗАЛ КИРИЛЛ, помолчав.-- Всё-таки она нам не родственница, правда же?\"", "Донёсся голос Володи:\"... при переходе вброд танец умирающего лебедя\".\" Да нету у него никаких связей!-- СКАЗАЛ Я, вдруг озлобившись.-- Ерунда там, а не связи!\"", "Ровесница моему первому сыну.-- Ну и глаза,-- СКАЗАЛ Я.-- Ну и синие.-- Вечером принесу вам лекарство,-- сказала она хмурясь.-- Что принести, резерпин или раунатин? -- Всё равно.", "Ровесница моему первому сыну.-- Ну и глаза,-- сказал я.-- Ну и синие.-- Вечером принесу вам лекарство,-- СКАЗАЛА ОНА хмурясь.-- Что принести, резерпин или раунатин? -- Всё равно.", "Зима была тёплой, СКАЗАЛ АТАБАЛЫ, без снега, и вся эта дрянь не вымерзла.", "-- Да...-- СКАЗАЛ Я после молчания.-- Между прочим, знаете что, Валя?", "-- Вы ещё не старый,-- СКАЗАЛА ВАЛЯ.-- Какой же вы старый?", "-- Старый, старый,-- СКАЗАЛ Я.-- Я- то знаю.-- Что вы!", "-- Знаете что?-- СКАЗАЛ ОНА.-- Вы не огорчайтесь.", "-- А то уже кишки...-- пытался что-то СКАЗАТЬ ПАСТУХ.", "-- А вот этот будет мой-- лады?-- СКАЗАЛ РУБАХИН, привставая и ускоряя шаг к просвету.", "\" Ну-ну!\"-- дружелюбно СКАЗАЛ РУБАХИН, стараясь приободрить.", "-- Не нужна мне ваша коровка,-- СКАЗАЛ Я,-- что я, пастух, что ли?", "-- Да ладно тебе, Семён,-- СКАЗАЛА ЗОЯ,-- чего привязался?", "-- Зачем же из хрома?-- СКАЗАЛ ОН едко.-- Из хрома сапожки шьют, а мы и из шевра можем.", "-- Значит, так,-- наставительно СКАЗАЛ ОН,-- из шевра пальто шьют.", "-- Четыреста двадцать,-- спокойно СКАЗАЛ ОН, получил свои деньги, сбросил тюк с саней и уехал.", "-- Эх ты,-- СКАЗАЛ СЫСОЕВ лодочнику,-- мог бы дырочки- то залатать.", "-- Значит, так,-- СКАЗАЛ СЫСОЕВ,-- теперь у этой церкви направо,-- мы свернули,-- теперь во-о-он до того голубого забора, подсказала она,-- два квартала, и будет колонка для воды... и точно: колонка, покрытая ледяной коркой, возникла перед нами, от неё налево и прямо до магазина,-- миновали и магазин, ещё не успевший открыться,-- теперь, значит, так, от магазина направо, так, во-о-он, до тех деревьев...-- шли, задыхались, останавливались передохнуть, пытались шутить, делали вид, что веселимся, что всё-- трын-трава, вздор: эта ночь, Ока, ледоход, гостиница.", "-- Значит, так, Шалч,-- СКАЗАЛ СЫСОЕВ, отдуваясь,-- теперь, значит, всё.", "-- Надо бы поскорее,-- СКАЗАЛ СЫСОЕВ,-- скоро стемнеет-- ищи тогда...", "-- Але,-- СКАЗАЛ СЫСОЕВ случайному прохожему,-- тут, кажись, колоночка должна быть?", "-- Может, и там забор голубой,-- СКАЗАЛ Я,-- пойдём- ка на ту улицу, Семён Кузьмич, если там есть колонка, значит, та самая улица...", "-- Здрасьте,-- СКАЗАЛ СЫСОЕВ,-- какого цвета у вас забор, что-то не разберу.", "-- Ну, синий,-- СКАЗАЛА ОНА.", "-- Але,-- радостно СКАЗАЛ СЫСОЕВ,-- погоди, дорогой...", "-- Але,-- СКАЗАЛ СЫСОЕВ жалобно,-- тебя же спрашивают, ну чего ты?..", "-- Вот чёрт,-- СКАЗАЛ СЫСОЕВ,-- заблудились мы, что ли?", "-- Мы местные,-- СКАЗАЛ СЫСОЕВ и кивнул в мою сторону:- А он грузин...", "-- Ага,-- СКАЗАЛ СЫСОЕВ и снова кивнул уже на портрет генералиссимуса.", "-- Але,-- СКАЗАЛ СЫСОЕВ,-- что это ты?", "-- Конечно,-- СКАЗАЛ Я.", "-- Давай его туда,-- СКАЗАЛ КАПИТАН и кивнул на боковую дверь.", "-- Ничего,-- СКАЗАЛ Я,-- вернули бумаги и всё...", "-- А ничего,-- СКАЗАЛ ОН,-- теперь узнаете...", "-- Да уж и не больно- то мы и знакомы,-- СКАЗАЛ ОН, оглядывая дорогу,-- я вас и не знаю- то толком...", "-- Ого!-- СКАЗАЛ Я солидно.-- Как же это так?", "-- Ну что ж,-- СКАЗАЛ Я,-- выходи!", "-- Хорошо,-- СКАЗАЛ ОН спокойно.-- Раз так, так так!", "-- Нет его там,-- спокойно и досадливо СКАЗАЛ ПАРИКМАХЕР.-- Он только что мимо меня прошёл, я спрашиваю:\" Ты куда?\" А он мне:\" Не ложись.", "-- Больной,-- СКАЗАЛ ОН отчётливо,-- как ваша фамилия?", "-- Добрый вечер,-- СКАЗАЛА ОНА очень ласково,-- гуляете?", "-- Какая хорошая барышня,-- СКАЗАЛА ОНА.-- Вы никуда не торопитесь?", "-- Ну а тогда уж совсем чудно,-- СКАЗАЛА ОНА медленно и спокойно.-- Вам он ничего не говорил, Машке тоже, татарин и подавно ничего не знает-- так откуда вы всё это взяли?", "-- Дьявол,-- СКАЗАЛА МОЯ спутница почти суеверно.-- Смотри, она уже со всеми сговорилась: и с Машей, и с твоим парикмахером, и тем стрелком, и ничего не боится, а к тебе пришла только узнать...", "-- Довольно нехорошо,-- СКАЗАЛА ОНА,-- человек мертв,%, вы про него всякую сплётку ведёте.", "При всём моём порыве помочь этому почтенному старику, заранее знал я и отвергал всё то бесполезное, что СКАЖЕТ СТАРИК сейчас.", "-- Вечер старшеклассников: только десятые!-- СКАЗАЛ РОБЕРТ.-- Ты в седьмом.", "-- Наш вечер двадцать шестого,-- СКАЗАЛ РОБЕРТ.-- Организуешь?", "-- Ладно,-- СКАЗАЛА Я.-- Это нелегко, но я постараюсь.-- И взяла два билета", "-- Я готов,-- СКАЗАЛ ЛЁВА.-- В принципе я готов...", "-- Ваш оркестр просто не поместится на нашей сцене,-- СКАЗАЛА Я.-- И никто его вовсе не приглашал.", "-- Я готов...-- СКАЗАЛ ЛЁВА.-- В принципе я готов.", "-- Я с братом,-- тихо СКАЗАЛА Я.", "-- В принципе они совершенно правы,-- СКАЗАЛ ЛЁВА.-- На балу и должны быть танцы...", "-- Теперь всё прекрасно,-- СКАЗАЛ РОБЕРТ.-- Первое отделение в порядке.", "А сейчас уже поздно,-- СКАЗАЛ ЛЁВА.-- Мы проводим её до дома.", "-- Сразу после Нового года,-- СКАЗАЛ ЛЁВА,-- у нас будет концерт студентов второго курса.", "-- Для меня будет большим подарком, если вы придёте на этот концерт,-- СКАЗАЛ ЛЁВА.", "-- Конечно,-- СКАЗАЛА Я.", "-- Заметано!-- СКАЗАЛА ОНА.", "Вся насквозь!-- СКАЗАЛА Я Лёве.-- Кларнет-- её любимейший инструмент!", "-- Это твоя личная точка зрения,-- СКАЗАЛ ЛЁВА.", "-- Поздравляю тебя с Новым годом,-- СКАЗАЛА АЛИНА.-- И всех наших", "-- У него есть невеста,-- СКАЗАЛА Я.-- И ей было бы неприятно...", "-- Все это по моей вине, Лёва...-- СКАЗАЛА Я.", "-- Нет, это не я!-- сердито СКАЗАЛА МАМА.", "-- Ну вот что, Рыжий Пёс,-- СКАЗАЛА МАМА,-- мне сейчас очень некогда.", "-- Диван, поднимись в воздух,-- СКАЗАЛ Я, усмехаясь про себя, и махнул платком.", "-- Диван, опустись на место,-- строго СКАЗАЛ Я и махнул платком.", "-- Странно,-- СКАЗАЛА ОНА густым басом,-- что случилось с вашей посудой?", "-- Ничего!-- СКАЗАЛ Я.", "-- Угу,-- не очень уверенно СКАЗАЛ Я.", "--\" Калоша Дьявола\",-- СКАЗАЛ Я.", "-- Здравствуйте, Рыжий Пёс!-- СКАЗАЛ Я.", "-- А вас, кажется, зовут Кривой Ногой?-- СКАЗАЛ Я пирату со смуглым восточным лицом, в ухе которого покачивалась серьга.", "-- Это невозможно, капитан,-- СКАЗАЛ Я.", "-- Нет... не надо...-- СКАЗАЛ Я.", "Рыжий Пёс,-- СКАЗАЛ Я, глядя прямо в его глаза.", "Рыжий Пёс?-- СКАЗАЛ КОШАЧИЙ Зуб.", "-- Очень просто...-- СКАЗАЛ Я.", "-- Мы уже видели одну такую,-- СКАЗАЛ ЮРКА.", "-- Да, Борька, пора домой,-- опасливо вглядываясь в приближающегося пирата, СКАЗАЛ ЮРКА.", "-- Если только вы...-- предостерегающе СКАЗАЛ Я.", "Мы убьём его, сэр,-- спокойно СКАЗАЛ КОШАЧИЙ Зуб.", "-- Я не буду вашим капитаном,-- СКАЗАЛ Я решительно.", "-- Ребята,-- СКАЗАЛ Я смущённо,-- Кошачий Зуб предложил мне быть пиратским капитаном.", "-- Молодец, сынок!-- СКАЗАЛА МАМА, как мне показалось, сдерживая смех.", "-- У меня у самого болит голова,-- СКАЗАЛ Я.", "-- Значит...-- СКАЗАЛ Я, чувствуя, что у меня самого начинает дёргаться подбородок.", "-- Мы сделаем лестницу из лиан,-- СКАЗАЛ ЮРКА, смотря на меня покровительственным взглядом.", "-- На острове много дичи, СКАЗАЛА МИЛА.", "-- Наверно, ты сам,-- СКАЗАЛА МАМА, поглаживая меня по голове.", "\" Да будет свет,-- СКАЗАЛ МОНТЁР,", "Я спросил его-- сколько, и он СКАЗАЛ ПЯТЬДЕСЯТ.", "Интересно, что СКАЖЕТ ПАПА?", "\" Нам тогда было лет шесть,-- СКАЗАЛ АНТОН.", "А ведь старуха ещё жива, СКАЗАЛ КРОКОДИЛ, живёт где-то в Ленинграде, в бедности, говорят, и безобразии, и недолго же сияла она и в своё- то время, потеряла бриллианты, мужа, квартиру, сына, двух любовников, и, наконец, голос,-- в таком вот именно порядке, и успела с этими своими потерями уложиться до тридцатилетнего возраста, с тех и не поёт, однако живехонька.", "-- Самое главное,-- СКАЗАЛ НЕВИДИМЫЙ динамик совсем рядом с головой,-- это то, с каким настроением вы входите в новое утро.", "-- Я за тобой,-- СКАЗАЛ АНДРЕЙ,-- а пока покурить схожу, ладно?", "-- Эй,-- СКАЗАЛ ОДИН из ассистентов, поднимая голову,-- ты чего дымишь?", "-- С добрым утром, Андрей!-- СКАЗАЛ ПЕТР Сергеевич и ткнул пальцем в газету.", "-- С добрым утром, Петр Сергеевич,-- СКАЗАЛ АНДРЕЙ.", "-- Приятного аппетита,-- СКАЗАЛ ОН, улыбнувшись.", "-- Да бросьте вы,-- СКАЗАЛ АНДРЕЙ.", "-- Ну и я тоже,-- СКАЗАЛ АНДРЕЙ,-- не мрачен, а задумчив.", "-- А может,-- СКАЗАЛ ОН,-- это действительно не его проблема.", "-- Ещё бы,-- СКАЗАЛ АНДРЕЙ,-- слово- то какое страшное.", "-- К счастью путь только один,-- веско СКАЗАЛ СОСЕД и ковырнул вилкой в миске,-- найти во всём этом смысл и красоту и подчиниться великому замыслу.", "-- Может, вы и правы,-- СКАЗАЛ ОН, вставая из-за стола,-- спасибо за беседу.", "-- Так у меня работа такая,-- СКАЗАЛ СОСЕД.", "-- Привет,-- СКАЗАЛ АНДРЕЙ.", "-- Так,-- СКАЗАЛ АНДРЕЙ.", "-- Цифра не имеет значения,-- СКАЗАЛ АНДРЕЙ.", "-- Эй,-- СКАЗАЛ ХАН,-- приди в себя.", "-- Вот странно,-- СКАЗАЛ ОН.", "-- Убери руки,-- СКАЗАЛ АНДРЕЙ,-- что ты, одурел?", "-- Уже плохо,-- СКАЗАЛ АНДРЕЙ.", "-- Я и сейчас пассажир,-- СКАЗАЛ ОН.", "-- Нормальный пассажир,-- СКАЗАЛ ХАН,-- никогда не рассматривает себя в качестве пассажира.", "-- Для нас тоже нет ничего, кроме поезда,-- мрачно СКАЗАЛ АНДРЕЙ.", "-- Да,-- СКАЗАЛ АНДРЕЙ,-- это точно.", "-- А вот так,-- СКАЗАЛ ХАН, и Андрей понял, что тот не собирается дальше развивать эту тему.", "-- Да,-- СКАЗАЛ ПЕТР Сергеевич,-- верно.", "-- Здорово,-- СКАЗАЛ ОН.", "-- За наш бизнес,-- поднимая рюмку, СКАЗАЛ ИВАН.", "-- Точно,-- СКАЗАЛ ГРИША и подмигнул Андрею.", "-- Да, Григорий,-- СКАЗАЛ ИВАН, выпив и выдохнув,-- совсем забыл.", "-- Ну хорошо,-- СКАЗАЛ ИВАН,-- с плацкартой понятно.", "-- Валюта- рубли- валюта- валюта- валюта,-- СКАЗАЛ ГРИША.", "-- Ага,-- СКАЗАЛ ОН, вынул из кармана маленький калькулятор и погрузился в вычисления.", "-- Так курс же печатают каждый день,-- СКАЗАЛ ГРИША.", "-- Имя,-- СКАЗАЛ АНДРЕЙ.", "-- Это такая штука на титане,-- СКАЗАЛ АНДРЕЙ,-- чтобы пар выходил.", "-- Господи,-- СКАЗАЛ ГРИША,-- на титане.", "-- Нормально,-- СКАЗАЛ ОН.", "-- Ну хорошо,-- СКАЗАЛ ИВАН.", "-- Нет, не страшно,-- СКАЗАЛ ОН наконец.", "-- Хан,-- СКАЗАЛ АНДРЕЙ,-- всё-таки объясни мне.", "-- Кстати, насчёт писем,-- СКАЗАЛ ХАН, подныривая под очередную верёвку с бельём.", "-- В углу,-- СКАЗАЛ ХАН,-- на стене.", "-- Нет,-- СКАЗАЛ ХАН.", "-- Да,-- задумчиво СКАЗАЛ АНДРЕЙ,-- они объяснят, это точно.", "-- Сейчас,-- СКАЗАЛ АНДРЕЙ и смял газету в неровный ком.", "-- Там,-- СКАЗАЛА ДЕВОЧКА и ткнула кулаком в окно.", "-- Там- там,-- с ясной улыбкой СКАЗАЛА МАМА.", "-- Там животные,-- СКАЗАЛА МАМА.", "-- Ещё там боги и духи,-- СКАЗАЛА МАМА,-- но их там никто не видел.", "-- судить их надо,-- вдруг СКАЗАЛ ОН.", "-- Всех,-- СКАЗАЛ ПЕТР Сергеевич и почему-то перешёл на шёпот.", "-- Много,-- СКАЗАЛ ОН,-- не спрашивай.", "-- Да при чём тут это,-- СКАЗАЛ ТОТ, прикладывая полотенце к скуле.", "-- Ты что,-- СКАЗАЛ ГРИША.", "-- Извините за мой внешний вид,-- СКАЗАЛ ГРИША, широко улыбаясь разбитым ртом и косясь на свой изуродованный лацкан,-- так обстоятельства сложились.", "-- Нет,-- СКАЗАЛ ПЕТР Сергеевич,-- понимаете ли, никелевое только покрытие.", "-- Нет,-- СКАЗАЛ ГРИША,-- пойду.", "-- Да,-- СКАЗАЛ АНДРЕЙ.", "-- Дела,-- СКАЗАЛ ПЕТР Сергеевич, зажал под мышкой потёртую кожаную папку, с которой Андрей не видел его уже года три, и выскочил в коридор.", "--\" Фирма\" Голубой вагон\",-- СКАЗАЛО ВЗВОЛНОВАННОЕ контральто.", "-- Новая серия,-- СКАЗАЛ АНТОН и кивнул на стол.", "-- В этом и концепт,-- СКАЗАЛ АНТОН.", "-- По-моему, хорошо,-- СКАЗАЛ АНДРЕЙ.", "-- Да?-- СКАЗАЛ АНТОН.", "-- Тогда,-- СКАЗАЛ АНДРЕЙ,-- я с того места начну, где сам читаю.", "-- Понятно,-- СКАЗАЛ АНТОН.", "-- Антон,-- СКАЗАЛ АНДРЕЙ,-- ты ничего сейчас не слышишь?", "-- Нет,-- СКАЗАЛ ОН,-- ничего.", "--\" Театр на верхней полке\",-- СКАЗАЛА ОЛЬГА.", "-- Нет,-- СКАЗАЛ АНДРЕЙ,-- я ещё к Хану зайду.", "-- Да,-- СКАЗАЛ АНДРЕЙ,-- и ещё много другого.", "-- Здравствуйте,-- СКАЗАЛ АНДРЕЙ.", "-- Да нет,-- СКАЗАЛ АНДРЕЙ,-- вы не подумайте, что я с претензиями.", "-- Пустой диван,-- СКАЗАЛА ЖЕНЩИНА,-- полка тоже пустая.", "-- Понятно,-- СКАЗАЛ АНДРЕЙ, повернулся и толкнул дверь вбок.", "-- Мне,-- СКАЗАЛ АНДРЕЙ,-- давайте.", "-- Спасибо,-- СКАЗАЛ АНДРЕЙ, убирая письмо в карман.", "-- До свидания,-- СКАЗАЛА ЖЕНЩИНА.", "-- Хорошо,-- СКАЗАЛ АНДРЕЙ.", "-- Да,-- СКАЗАЛ ПЕТР Сергеевич,-- тридцатое.", "-- Петр Сергеевич,-- СКАЗАЛ ОН,-- а вы когда-нибудь думали, куда мы едем?", "-- Шикарный зонтик,-- СКАЗАЛ ОН,-- импортный, конечно?", "-- Ясно,-- СКАЗАЛ КУЗЬМЕНКО, редко выезжавший дальше Парголовского трамплина.", "-- Рашен пепси-кола,-- СКАЗАЛ МАЙОР.", "-- Работа Кости Барнабели,-- СКАЗАЛА ЖЕНЩИНА.-- Это наш художник, грузин...", "-- Ещё бы,-- СКАЗАЛА ВАРЯ,-- я ассигновала.", "-- Деньги не проблема,-- СКАЗАЛ МАЙОР.", "-- Без разговоров,-- СКАЗАЛ ОН,-- ком цу мир...", "-- Очень,-- СКАЗАЛА ВАРЯ.", "Лосик, сидя на корточках, перелистывал югославский журнал.-- Так,-- СКАЗАЛА ВАРЯ,-- пойду взгляну...", "-- Забавно,-- СКАЗАЛ МАЛИНОВСКИЙ.", "-- Мальчики,-- СКАЗАЛА ВАРЯ,-- я ненадолго отлучусь.", "-- А вот ещё был юмор,-- СКАЗАЛ ГЕНА,-- один клиент, Баранов Яшка, заметил, что доцент Фалькович проглотил на лекции таблетку.", "-- Какой ужас!-- СКАЗАЛА ВАРЯ.-- Хотите чаю?", "-- У,-- СКАЗАЛ ВЕЛИКИЙ- Салазкин.-- Эти гребут!", "-- Плевать я хотел на денежные знаки!-- вдруг с некоторым ожесточением СКАЗАЛ ПРИЕЗЖИЙ.", "-- Хе,-- СКАЗАЛ Я,-- пфе, ха-ха, подумаешь, между прочим, не он один по ночам мыслит и, задыхаясь в метелях полуденной пыли, врывается к богу, боится, что опоздал, плачет, целует ему жилистую руку, просит...", "-- Да,-- СКАЗАЛ ОН.", "-- Ради Бога,-- СКАЗАЛА ОНА,-- ведь это...", "-- Вот этак, мадам,-- СКАЗАЛ ОН.", "-- Суки позорные, трепачи,-- СКАЗАЛ ОН крепко.-- Ну, суньтесь ко мне ещё!-- И стукнул на стол гранёный стакан-- спасенье алкашей.", "-- Прекрасная она у вас женщина,-- СКАЗАЛ КНИГОЛЮБ прочувствованно,-- только вот ко мне что-то не больно хорошо относится.", "-- Хорошо,-- СКАЗАЛ ОН.-- Сойдём.", "-- Ух!-- СКАЗАЛ КНИГОЛЮБ с ненавистью и врезал носком ботинка по виску трупа.-- Ух, гад!-- Он ударил ещё и ещё, но голова только мягко перекатилась по клеёнке.", "-- Здоровый!-- СКАЗАЛ ОН.-- Вот уж никогда не думал, что он с вами поедет.\" Приходи, мужик\".-- Не поймёшь, что особенное прозвучало в его голосе и в этих словах.", "И правильно,-- СКАЗАЛ РУМЯНЫЙ.-- Вот и сделали.", "Ему бы так и так был конец,-- СКАЗАЛ РУМЯНЫЙ,-- так что не переживай.", "-- Лекало,-- СКАЗАЛ ОН вдруг громко и остановился,-- чёртово лекало.", "-- А это мне всё равно,-- жёстко СКАЗАЛ ОН и поглядел в землю.", "-- Значит, не возьмёте меня на работу?-- СКАЗАЛА Я директрисе.", "- не будет со мной никакой мороки,-- СКАЗАЛА Я.", "-- Мой муж нашёл для тебя работу,-- СКАЗАЛА ОНА.", "-- Какое?-- СКАЗАЛА Я.", "- у него всё хорошо,-- СКАЗАЛА Я.", "- о чём?-- СКАЗАЛА Я.", "-- Ну\" Крайслер\" и\" Крайслер\",-- СКАЗАЛ МУЖИК на корточках.", "Определённо, президент Владимир Путин-- очень сильный лидер, СКАЗАЛ ПРЕМЬЕР-МИНИСТР доктор Махатхир Мохамад, и я верю, что он сможет вернуть России её былое величие.", "После соблюдения всех формальностей он и доставит их в Москву в Лефортово,-- СКАЗАЛ СОТРУДНИК прокуратуры.", "Как СКАЗАЛ ПРЕДСТАВИТЕЛЬ\" Порше\"\" такое бывает раз в 150 лет\"!", "Снять этот фильм меня побудили страдание и чувство вины»,-- СКАЗАЛА МАРИ-ФРАНС Пизье журналисту« Пари-матч»( Paris- Match).", "Кроме того, как СКАЗАЛ МИХАИЛ Цыплаков, ОАО\" Жигулёвское пиво\" готовит Роспатенту сюрпризы.", "Тогда, на вологодском вокзале, СКАЗАЛИ МЫ Николаю Рубцову растроганно:\" Спасибо!", "- Ну-ка сядь на стул и послушай стих, который давно, давно сочинён,-- СКАЗАЛ Я поэту и начал читать завет и молитву великого поэта:", "- Ох, Коля, Коля!-- СКАЗАЛ Я со вздохом.", "-- Я-- хорошо,-- СКАЗАЛА Я ему, не дожидаясь этого вопроса.", "-- Здорово,-- грустно СКАЗАЛ ОН.", "Плохо мне с ней,-- СКАЗАЛ ОН и, подумав, добавил:-- Во всех областях.", "-- Ну,-- СКАЗАЛА Я снова безразличным голосом.", "-- Да,-- СКАЗАЛА Я,-- ты был у меня первым мужчиной.", "Там, как СКАЗАЛ ЗЮГАНОВ, всё и решится: идти на выборы единым фронтом или двумя колоннами.", "Главным для\" вторничан\" была интеллектуальная свобода-- свобода от требований властей, времени, выгоды материальной, от сторонних взглядов( от того, что СКАЖЕТ КНЯГИНЯ Марья Алексевна).", "Ибо, как СКАЗАЛ ДИДРО\" вы были там прежде, чем вошли, и останетесь после того, как уйдёте\"...", "-- Спасибо за фоторобот,-- СКАЗАЛ ШЕРЛОК Холмс секретарю.", "-- А вот что есть у меня!-- СКАЗАЛ ШЕРЛОК Холмс и предъявил профессору Мориарти улику.", "-- Ладно, делать нечего,-- СКАЗАЛ ПРОФЕССОР Мориарти.", "Хорошо известно также, что в дальнейшем Мухаммед решительно повернулся против евреев, и весь Коран пронизан призывами к их истреблению(\" И СКАЖЕТ КУСТ: о мусульманин, о Абдалла!", "В году 907, например, СКАЗАЛ КНЯЗЬ Олег, готовясь прибивать свой щит на вратах Царьграда:\" Исшийте парусы... словеномъ кропиньныя\".", "Таким образом, устанавливается цепочка: библейский текст(\" И СКАЗАЛИ ДРУГ другу: наделаем кирпичей, и обожжем огнём.", "И СКАЗАЛИ ОНИ: построим себе город и башню.", "И СКАЗАЛ ГОСПОДЬ: вот, один народ, и один у всех язык; и вот что начали они делать, и не отстанут они от того, что задумали делать; сойдем же и смешаем там язык их, так чтобы один не понимал речи другого.", "Что СКАЗАЛ ОН нужное своему веку?", "Вот что СКАЗАЛ ДИРЕКТОР школы г. Шарьи:« 90% из уехавших уже не возвращаются.", "СКАЖИТЕ КНИГА\" Моторная лодка\" сколько стоит?;", "Это СКАЗАЛ БАУЧЕР.", "Там есть один суд, что СКАЖЕТ ОДИН человек, всем нам хорошо известный.", "Эта Всероссийская акция протеста, СКАЖИТЕ МИХАИЛ, хоть одна подобная акция приносила какую-то пользу?", "И СКАЗАЛ ОН это совершенно правильно, на мой взгляд, чётко и внятно.", "Но я абсолютно признаю то, что СКАЗАЛА ЕКАТЕРИНА Данилова о том, что усугублять, ну многое у женщины в руках.", "То/ что СКАЗАЛ ХУАЙ-НЭН/ это единственные слова/ за всю двух с половиной тысячелетнюю историю буддизма/ несмотря на все неприятности/ на все революционные внутренние войны/ были признаны буддийским миром за тысячу лет настолько высокого качества/ что были поставлены рядом со словами Будды.", "Пару слов о ней СКАЖЕТ КОММЕРЧЕСКИЙ директор\" Локомотива\" Давид Шагинян.", "АМ. Нет/ первая... первый/ ээ/ как СКАЗАТЬ КОНТАКТ/ который я имел/ это в 50-х годах/ ээ/ когда я прочитал книгу Стайнбека. Второй контакт был/ ээ/ когда был такой докумен... была документальная картина/ которая называлась\" Волга\"/ и я просто просто сидел с открытым ртом/ и смотрел смотрел телевизор/ в течение часа/ по-моему/ она продолжалась/ и тогда я знал/ что рано или поздно/ я обязательно приеду в Россию.", "АМ. ээ/ потому что была длинная такая/ ээ/ как СКАЗАТЬ ЦЕПЬ обстоятельств/ и вот когда я уехал первый раз/ в октябре 90-го года/ у меня уже было приглашение вернуться/ ээ/ в Москву и там проводить некоторые мероприятия.", "АМ. Нет/ гусары/ конечно/ они у них были свои/ ээ/ так СКАЗАТЬ ОТКЛОНЕНИЯ", "А уже даже СКАЗАЛ КТО-ТО/ они все сразу получают удостоверение МВД местные/ ну там в Чечне и будут легальными бандитами просто.", "А вот очень красочно СКАЗАЛ ОЛЕГ/ вот я себе так именно и представляю.", "Правильно СКАЗАЛ ВЛАДИМИР/ что уже влияние действительно/ велико Америки на страну.", "Но в стране укоренились патерналистские настроения/ даже прямо СКАЖЕМ ИЖДИВЕНЧЕСКИЕ.", "Ну/ прекрасно/ в очередной раз СКАЖУТ ЛЮДИ/ результат вот этих рекомендаций/ наверное/ тёмного заговора Гайдара и Чубайса.", "Как СКАЗАЛ ЮРИЙ/ последнее слово за ней.", "Все согласны с тем/ что СКАЗАЛИ ОЛЬГА и Наталья?", "Все согласны с тем/ что СКАЗАЛ ЮРИЙ?", "И как правильно СКАЗАЛ СЕРГЕЙ Владимирович/ результаты исследования/ это демоскопия/ то есть описание того/ что население думает по этому или иному поводу/ но это не означает того/ что это так оно и есть.", "И возвращаясь к тому/ что СКАЗАЛ ОТСУТСТВУЮЩИЙ сегодня Михаил Аркадиевич Васильев/ дело в том/ что законы службы и законы бизнеса различны.", "СКАЖЕШЬ КОЛЛЕКТИВНАЯ диарея", "Алексей В продолжение того/ что СКАЗАЛА ЕВГЕНИЯ/ то что у нас были результаты/ конечно/ не будем это оспаривать они были/ они есть.", "Вы СКАЗАЛИ ДЕВЯТЬ тысяч каких?", "Хоть и СКАЗАЛ ПУТИН/ что это нам ничем не грозит/ всё нормально/ спокойно будет."], "об + LOC": ["Лафет СКАЗАЛ ОБ ЭФФЕКТИВНОСТИ.", "Но сейчас прямо СКАЗАТЬ ОБ ЭТОМ стыдно.", "Тогда СКАЖИТЕ ОБ ЭТОМ.", "Этого нельзя СКАЗАТЬ ОБ ИЗДАНИИ\" йога-сутр где предпочтение отдаётся логической реконструкции, а исторические вопросы рассматриваются очень кратко и факультативно.", "СКАЖЕМ ОБ ЭТОМ чуть подробнее.", "СКАЖЕМ ОБ ЭТОЙ проблеме чуть подробнее."], "No prep + INST": ["Всё можно СКАЗАТЬ ОДНИМ словом:« Браво!».", "Наконец, часов в шесть вечера, Кирилл постучал в дверь кабинета и СКАЗАЛ ГОЛОСОМ тюремного надзирателя:\" Иди пить чай!\" Я понял, что прощен, что дело не в ведре, не в моём срыве и крике, а в том, что когда совершается предательство-- даже маленькое,-- всегда потом бывает тошно.", "Потом он снял с вешалки оплешивевшую на груди шубу Анны Фёдоровны и СКАЗАЛ СВОИМ безапелляционным тоном:"], "от + GEN": ["СКАЖУ ОТ СЕБЯ– фильм смотреть не стоит( смотрел) Фильм– драма."], "про + ACC": ["Что можно СКАЗАТЬ ПРО ЭТОТ фильм?", "Но СКАЗАТЬ ПРО ГАЛЮ\" режиссёр\"-- тоже неверно.", "Я СКАЗАЛ ПРО\" БЕСОВ\" там.", "Вот вначале СКАЗАЛИ ПРО СЕЛО/ 10 тысяч человек/ одна деревянная школа и так далее и тому подобное.", "Потом/ значит/ СКАЗАЛИ ПРО ДРУГОЕ село/ очень успешное/ которое/ как я понимаю/ сравнительно быстро таковым стало/ хотя было видимо в таком же тяжёлом состоянии.", "Вы СКАЗАЛИ ПРО 37-Й год/ про\" Россия 37\".", "Вот СКАЗАЛИ ПРО САХАРНЫЕ заводы.", "Чтобы он там ни СКАЗАЛ ПРО СВОЁ будущее/ оно туманное/ я никогда не поверю/ что он там напишет.", "Я когда СКАЗАЛ ПРО\" СОЦИАЛЬНЫЕ вопросы\"/ я имею в виду/ что это главные вопросы."], "по + LOC": ["СКАЗАТЬ ПО ПРАВДЕ, я поражена до глубины души, что среди нас есть« слишком американизированные» личности, чтобы смотреть« этот пресловутый, однообразный, бесконечно нудный советизм», главный герой у них« полный идиот», а Ахеджакова« раздражает страшно»."], "о + LOC": ["Что можно СКАЗАТЬ О ЧЕЛОВЕКЕ, у которого нет мечты??", "Я СКАЖУ О СЛАВЕ как о художнике слова.", "Чего не СКАЖЕШЬ О МОТОРЧИКАХ стеклоочистителя фар.", "Чего не СКАЖЕШЬ О ГОЛЛИВУДСКОЙ актрисе Вайноне Райдер.", "Чего не СКАЖЕШЬ О\" ТОРПЕДО\", где с приходом Ширко снова ожила атака.", "Чего не СКАЖЕШЬ О САМАРСКОМ производителе, 85% объёмов которого составляет пиво\" Жигулёвское\".", "Самое время СКАЗАТЬ О КРИЗИСЕ журналистики, а лучше-- о кризисе товарного маркетинга, но оставим этот вопрос самим издателям.", "Ничего не могу вам СКАЗАТЬ О ПОИСКАХ кладов, будущих свадьбах, цветущем папоротнике.", "-- Что вы СКАЖЕТЕ О ПОЯВЛЕНИИ билбордов, на которых Явлинский в обнимку с Зюгановым?", "СКАЖУ О ТОМ, что ближе мне,-- о работах по выбору теплоносителей для ядерных энергетических установок.", "Он СКАЖЕТ О СЕБЕ сам.", "Вы СКАЗАЛИ О\" ФАУСТЕ\".", "А. ВЕНЕДИКТОВ-- Григорий Алексеевич, Вы СКАЗАЛИ О ТОМ, что Вы считаете, что сумма факторов, которая сейчас сложилась в итоге работы правительства, привела\" Яблоко\" к позиции поставить вопрос об отчёте и недоверии правительству.", "Но/ Сергей Ренатович/ Президент в Иркутске СКАЗАЛ О МАЛОМ бизнесе/ о едином налоге/ о существенном снижении налогового бремени/ существенного/ и все обрадовались и сказали/ это революционное заявление.", "Мы СКАЗАЛИ О ТОМ/ что наркотики употреблять не надо/ если же кто-то их употребляет/ то ему надо перестать это делать.", "Надо ещё СКАЗАТЬ О ПРАКТИКЕ\" исихазма\"- молчания.", "Первый раз он СКАЗАЛ О ТОЙ проблеме/ что власть и бизнес срослись/ и представления о них срослись у наших людей по факту.", "Вот Вы СКАЗАЛИ О ЧИСЛЕННОСТИ."], "без + GEN": ["Но СКАЗАЛ БЕЗ ЗЛОБЫ, с усмешкой."], "с + INST": ["Она это СКАЗАЛА С КАКИМ-ТО тихим сожалением."], "по + DAT": ["Как-то я встретил его на улице и СКАЗАЛ ПО ГОРОДСКОЙ привычке:\" А вот идёт молодой многообещающий директор\".", "\" Он очень тепло вспоминал свою поездку в Индию, и мы подняли тост по случаю его дня рождения\",-- СКАЗАЛ ПО ТЕЛЕФОНУ корреспонденту The Hindu директор ресторана.", "Что вы СКАЖЕТЕ ПО ЭТОМУ поводу, зачем вы берёте сырые тексты и устраиваете манифестацию?", "Должна СКАЗАТЬ ПО ПОВОДУ того/ что Тоня рассказывала нам вчера и то/ что было сегодня и касалось театра.", "Ну/ если СКАЗАТЬ ПО СЕБЕ/ для меня ничего не изменилось.", "Пусть СКАЖЕТ ПО ПУНКТАМ/ объяснит/ почему это/ это не сделано/ и кто виноват.", "Ну а вообще/ СКАЖИТЕ ПО СЕКРЕТУ всему свету и радиослушателям заодно/ сатириками становятся или вcё-таки рождаются?"], "в + LOC": ["-- Ха!-- СКАЗАЛ В НАСТУПИВШЕЙ тишине Одноглазый.", "Об этом лидер СПС Борис Немцов СКАЗАЛ В ИНТЕРВЬЮ обозревателю ГАЗЕТЫ Анастасии Матвеевой.", "В том, что и моя вот коллега из Франции СКАЗАЛА В ОТНОШЕНИИ дискриминации именно в оплате труда-- на 25 процентов в Европе, у нас это на 30, мои эксперты говорят-- даже на 40 процентов разница в оплате труда мужчина и женщин.", "Я с вами согласен абсолютно/ более того/ я об этом СКАЗАЛ В ДОКЛАДЕ.", "Как СКАЗАЛИ В КВН/ когда смотришься в зеркало и выпиваешь 100 грамм для храбрости/ наверно вот такое лицо."], "среди + GEN": ["Проснулась она рано, если не СКАЗАТЬ СРЕДИ НОЧИ,-- четырёх ещё не было,-- от дурного сна."], "после + GEN": ["\" Каждый день в этом сезоне был для меня адом\",-- СКАЖЕТ ПОСЛЕ СВОЕЙ отставки Тим Флойд, явно удовлетворённый тем, что всё наконец закончилось."], "No prep + GEN": ["Кроме общих слов о значении эксперимента для армии, Немцов солдатам СКАЗАТЬ НИЧЕГО не успел.", "Комиссия признала их сырыми, кроме того, не СКАЗАЛА СВОЕГО слова экологическая экспертиза.", "АМ. Но про русский язык он тогда не СКАЗАЛ НИЧЕГО. Он по-русски не говорил. Нет/ на русском языке/ конечно/ очень красиво объясняться в любви и/ кстати/ очень интересно ругаться смех"], "в + ACC": ["- Вот если бы я был Наполеон или Фридрих,-- СКАЗАЛ В ЭТО время Волхов, совершенно хладнокровно поворачиваясь ко мне,-- я бы непременно сказал какую-нибудь любезность.", "- Тьфу ты, проклятый!-- СКАЗАЛ В ЭТО время сзади нас Антонов, с досадой плюя в сторону,-- трошки по ногам не задела\"[ 3].", "Так СКАЗАЛ В СВОЁ время Сенека."], "вместо + GEN": ["Я поэтому СКАЖУ ВМЕСТО ЭТОГО, что нас троих объединяет, трех женщин здесь присутствующих."], "у + GEN": ["СКАЖЕМ У НАС\" Яблоко\" до сих пор считается правой партией/ хотя эта партия социалистическая/ в Социнтерн/ наверное/ может войти/ если захочет и не понятно/ почему не делает этого до сих пор."], "для + GEN": ["Это потребности/ СКАЖЕМ ДЛЯ ЧЕЛОВЕКА живущего в городе/ то есть это удовлетворённость какими-то благами."], "на + LOC": ["Вячеслав/ А я бы СКАЗАЛ НА СТОРОНЕ мирных жителей."]}, "2": {"в + ACC": ["нам СКАЗАЛИ что В ТАКУЮ погоду даже спецназ выпускать запрещено))", "В завершающем суждении Гоголь отодвинул Пушкина в прошлое, так СКАЗАТЬ, В ОТОШЕДШУЮ поэтическую Элладу от новой умственной современности и новой духовной задачи, которую в это время и в этой книге он брал на себя; провёл историческую черту между Пушкиным и собственной миссией и в этих целях не обошёлся без известной стилизации античного образа поэта- эха.", "СКАЖИ чтоб В ВОСКРЕСЕНЬЕ приезжали.", "СКАЗАЛА что В ВОСКРЕСЕНЬЕ к нам заглянут.", "Хотя правда СКАЗАЛИ что В ДОМ пришли/ и дезинфекция/ тогда может быть я это самое."], "в + LOC": ["По правде СКАЗАТЬ, В ЖИЗНИ моего ребенка его отец всегда был эпизодической фигурой и до развода, и после.", "но мне, честно СКАЗАТЬ, В ИНСТИТУТЕ нравится больше-- там тоже весело, группа у нас хорошая, ооочень дружная, девчачья) здесь нет такого жесткого контроля, то есть ты учишься только для себя, за тобой не будут бегать преподаватели, выясняя почему тебя вчера не было и требуя справки, лично я не хожу на пары, если не считаю нужным, если это не влияет на мою успеваемость-- в школе я ходила регулярно) и мне учиться здесь не тяжелее-- дали задание, главное сделать и сдать вовремя, подготовиться времени провожу в инсте больше, пары по 1,5 часа вместо 40 минут, но поначалу было тяжеловато перестроиться, а сейчас привыкла и пара недолго тянется, но это, может, только у меня так, в других ВУЗах по-другому, а Вам желаю познакомиться с интересными людьми, записаться в какой-нибудь студенческий отряд( КВН, туристические походы, и много чего еще интересного), а в плане учебы не лениться и активно работать во время семестра, тогда сессия будет совсем несложной, как это кажется)", "Свободен ли я часов этак, что ли, ну, СКАЖЕМ, В ПОЛОВИНЕ одиннадцатого?", "Трудно СКАЗАТЬ, В КАКОЙ мере правомерно искать отражение иконографии в образном строе трактата Гонория или влияние вульгарного богословия на средневековых скульпторов и художников[ 33].", "Но/ как Василий Сергеевич СКАЗАЛ/ В ОСНОВНОМ против Ельцина.", "Инна В таком случае можно СКАЗАТЬ/\" В ИЮНЕ мы празднуем день независимости от кого?\"", "СКАЗАЛ... В ЭТОМ месяце такой порядок/ наведём/ потерпите/ вот это сделаем/ потом к этому приступим.", "Я уже СКАЗАЛ/ В РОССИИ все должны быть молодыми."], "на + ACC": ["« Служебный роман» Рязанова— это один из тех фильмов, которые, так СКАЗАТЬ, НА ВЕКА.", "СКАЖИ, НА ЧТО кайф ловишь?", "Он-- будто для покойника, он-- предмет одежды одноразового использования, потому что при тщательности внешней отделки внутренности его, так СКАЗАТЬ, НА ЖИВУЮ нитку, подкладка не пристрочена, а словно наметана, словно ждёт последующей доделки.", "Вот СКАЗАЛИ/ НА СОБРАНИЯ ходить/ взносы/ наверное/ платить.", "№ 4.... так СКАЗАТЬ/ НА ДАННЫЙ момент."], "у + GEN": ["-- Бонжур, месье,-- приветливо СКАЗАЛ швейцар У ВХОДА.", "СКАЖИ, У ТЕБЯ ещё никого нет?", "СКАЖИТЕ/ У ВАС про Магеллана/ и про Колумба мне нужно.", "Для пятого класса; СКАЖИТЕ/ У ВАС о Вере Фигнер нет ничего?", "Вначале, честно СКАЗАТЬ, У МЕНЯ тоже было такое впечатление, как у большинства, несмотря на то, что я уже знал историю 99 года, что ФСБ организовывало все эти взрывы, и непосредственно Путин знал об этом, то здесь у меня вcё-таки были сомнения.", "Тот СКАЗАЛ/ У МЕНЯ какая цель/ в Индии 300000 специалистов заканчивает в год/ из них 100000 по программированию/ а я вот хочу 500000 чтобы заканчивало.", "Потому что мне СКАЗАЛИ что У ТЕБЯ есть.", "Кто-то ещё СКАЖЕТ/\" У МЕНЯ соседи каждый день ругаются\"/ то есть собирать информацию."], "из-за + GEN": ["Да мы и мусульманство, по правде СКАЗАТЬ, ИЗ-ЗА ЭТОГО приняли."], "после + GEN": ["-- Да...-- СКАЗАЛ я ПОСЛЕ МОЛЧАНИЯ.-- Между прочим, знаете что, Валя?"], "за + ACC": ["Я СКАЗАЛ-- ЗА ГОМОСЕКСУАЛИЗМ.", "Пусть каждый СКАЖЕТ/ ЗА КОГО он проголосовал и почему."], "с + INST": ["Андрей СКАЗАЛ-- С БОЕВЫМ крещением.", "-- Ух!-- СКАЗАЛ книголюб С НЕНАВИСТЬЮ и врезал носком ботинка по виску трупа.-- Ух, гад!-- Он ударил ещё и ещё, но голова только мягко перекатилась по клеёнке."], "из + GEN": ["А кто-нибудь ещё СКАЖЕТ, ИЗ ТЕХ, кто с тобой вместе смотрит эту запись:\" О, смотри- ка, смотри- ка, ты хорошо получился!", "-- Эй,-- СКАЗАЛ один ИЗ АССИСТЕНТОВ, поднимая голову,-- ты чего дымишь?"], "на + LOC": ["Но тут дело не в этом, просто..., ну, как СКАЗАТЬ..., НА САМОМ деле-- очень хочется в Грузию...", "-- Ну\" Крайслер\" и\" Крайслер\",-- СКАЗАЛ мужик НА КОРТОЧКАХ.", "-- Не СКАЖЕТЕ/ НА ИНОСТРАННЫХ языках где у вас?"], "при + LOC": ["Кстати СКАЗАТЬ, ПРИ ТАКОМ подходе отпадает и сама необходимость как-либо шифровать основное тело вируса."], "для + GEN": ["Начальник социального департамента Правительства РФ Евгений Гонтмахер СКАЗАЛ:\" ДЛЯ СОЗДАНИЯ\" с нуля\" управляющей компании потребуется очень много усилий."], "со + INST": ["- Ох, Коля, Коля!-- СКАЗАЛ я СО ВЗДОХОМ."], "о + LOC": ["Нельзя не СКАЗАТЬ и О ТАКОМ тяжёлом медленно прогрессирующем дегенеративном заболевании, вызываемым этим вирусом, как подострый склерозирующий панэнцефалит( 6- 22 случая на 1 млн заболевших).", "То же самое можно СКАЗАТЬ и О ПРАКТИКЕ, о работе практикующих психологов.", "То же самое можно СКАЗАТЬ и О ТЕКСТАХ типа\" молитва\" и т. п.[ 1].", "Если бы Антонина СКАЗАЛА что-то О ТОМ/ что есть способ/ как вы его видите/ или мы вместе попытались бы понять/ каковы его возможности/ как он может разворачиваться под разные задачи/ в разных горизонтах."], "по + DAT": ["СКАЖИТЕ/ ПО ПЧЕЛОВОДСТВУ где у вас?;"], "около + GEN": ["Я СКАЗАЛ/ ОКОЛО ПЯТНАДЦАТИ."], "между + INST": ["А СКАЖИТЕ/ МЕЖДУ ПРОЧИМ/ есть такой немецкий писатель Гессе/"], "про + ACC": ["АМ. вот. ээ/ ну/ э/ что ещё вам СКАЗАТЬ про ПРО ГУСАРОВ. ээ/"], "к + DAT": ["Нет/ вот он СКАЖЕТ/\" К ЖИЛИЩНОЙ реформе я отношусь отрицательно/ я считаю/ что нужно сделать так/ но это не от меня зависит/ это зависит от кого-то\"/ но его оценка всех этих наших экономический..."]}, "3": {"для + GEN": ["Я СКАЗАЛ это лишь ДЛЯ ТОГО чтобы раззадорить тебя", "Врачи СКАЗАЛИ, что ДЛЯ ИЗЛЕЧЕНИЯ следует поместить Наташу в школу- интернат.", "Я уже СКАЗАЛ/ что ДЛЯ МЕНЯ эта роль не совсем радостная/ я не хотел бы играть эту роль/ роль руководителя.", "Вот почему Президент Российской Федерации нам СКАЗАЛ/ что ДЛЯ ТОГО/ чтобы нам избавиться от\" нефтяной\" зависимости/ нам эти показатели нужно увеличить/ по крайней мере/ на 40 процентов."], "на + LOC": ["Надо СКАЗАТЬ, что НА ЮРИДИЧЕСКОЙ психологии мы очень часто смотрели« 17 мгновений».", "-- Господи,-- СКАЗАЛ Гриша,-- НА ТИТАНЕ.", "-- В углу,-- СКАЗАЛ Хан,-- НА СТЕНЕ.", "-- Рождение ребёнка,-- СКАЗАЛА нам врач НА ЛЕКЦИИ,- это самое важное событие в жизни женщины."], "от + GEN": ["СКАЗАЛ, писем ОТ НЕГО долго не будет, перекидывают их куда-то в тайгу.", "-- СКАЖИ, а ОТ КОГО ты про всё это первый раз узнал?", "Потому и уникальна( слово это, кстати СКАЗАТЬ, происходит ОТ ФРАНЦУЗСКОГО\" уникаль\"--\" единственный\").", "И СКАЖИ\" Я ОТ ЗАДОРНОВА\""], "в + LOC": ["-- Потому что, СКАЗАЛИ нам, В СТАМБУЛЕ и без того греков и армян много, а если ещё абхазцев пустить, так туркам, говорят, некуда будет деться.", "Всё-таки, как СКАЗАТЬ, не В КАБАКЕ убит человек, а при долге службы.", "По правде СКАЗАТЬ, я В ПРИСУТСТВИИ Алины почему-то робела.", "Я лишь СКАЖУ, что В КАНАДЕ существуют два официальных языка и множество национальных.", "Нельзя СКАЗАТЬ, что В ПЬЕСЕ Ибсена только одна тема.", "О. ДМИТРИЕВА: СКАЖИТЕ, а В ОБЩЕМ режиме налогообложения все льготы для малых предприятий практически сняты, за исключением мельчайших-- как вы это оцениваете?", "Для сравнения СКАЖУ/ что В РАЗВИТЫХ европейских странах отчёт начинается от 50 процентов.", "И ещё очень важно СКАЗАТЬ/ что В СВОЕЙ работе/ для того/ чтобы выводить персонаж на сцену/ мы используем метод картинок- метод визуализации.", "СКАЖИТЕ/ как В ЦЕЛОМ сейчас народы относятся к фашизму/ как вы считаете?", "Ну/ СКАЖЕМ так/ В БОЛЬШИНСТВЕ стран мира это материально поощряется.", "По поводу устава надо СКАЗАТЬ/ что В УСТАВЕ должно быть прописано/ с какой целью создаётся блок.", "Вот Вы бы СКАЗАЛИ/ вот В ЭТОМ он справляется/ а вот в этом нет."], "из + GEN": ["К слову СКАЗАТЬ, один ИЗ МОИХ друзей, как выяснилось впоследствии, каждый раз, влюбившись в какую-нибудь девушку, обязательно заболевал.", "-- Значит, так,-- наставительно СКАЗАЛ он,-- ИЗ ШЕВРА пальто шьют.", "\" Это же-- фантастика или полный бред\"-- СКАЗАЛ бы любой ИЗ НАС, журналистов, получи он письмо, где была бы изложена подобная идея."], "между + INST": ["Вдруг Рита СКАЗАЛА:\" МЕЖДУ ПРОЧИМ, дорогие друзья, хотя Герасим Иванович отличный преподаватель, но прежде всего Кирка помог себе сам.", "\" Конечно, СКАЖУТ, что МЕЖДУ ЭТИМИ текстами весь путь поэта, и он строку\" Бесстыдным бешенством желаний\" в себе\" изжил\" или даже\" искупил\"."], "у + GEN": ["Кто-то мне СКАЗАЛ, что У ГАРТВИГА неприятности в институте и ему вроде бы даже грозит увольнение.", "Причём я их, можно СКАЗАТЬ, вижу У СЕБЯ в голове...", "-- СКАЖИТЕ пожалуйста/ У ВАС нет сейчас/ была такая книжечка\" Переводы технических текстов\".", "-- СКАЖИТЕ пожалуйста/ У ВАС не была книга/ для учителя математики.", "СКАЖИТЕ пожалуйста/ У ВАС есть\" Постановления ЦэКа\"?", "СКАЖИТЕ/ а У ВАС есть в Казани друзья?", "СКАЖИТЕ/ какие У ВАС были эмоции?", "Ну/ не знаю/ как у других людей/ как сказать/ а насчёт себя СКАЖУ/ что У МЕНЯ ничего не изменилось.", "СКАЖИТЕ/ какое У ВАС отношение к Ефиму Шифрину?"], "по + DAT": ["От твоей кухни, СКАЗАЛ, запах ПО ВСЕМУ территорию, надо тебя убрать окончательно.", "Наконец один врач СКАЗАЛ мне\" ПО СЕКРЕТУ\": \" У тебя, дорогая, всё в порядке."], "с + INST": ["Пленный СКАЗАЛ медленно и С УЛЫБКОЙ:", "-- Ну хорошо,-- СКАЗАЛ Иван,-- С ПЛАЦКАРТОЙ понятно.", "М. ГАНАПОЛЬСКИЙ: Нет, мне СКАЗАЛИ, вы С СОБОЙ какие-то книги привезли?"], "за + ACC": ["Вернее СКАЗАТЬ, и ЗА ЭТО тоже.", "Почему бы, например, не СКАЗАТЬ, что ЗА ИСТЁКШИЙ отрезок времени в научном центре Пихты сделано множество важных работ, и почему бы не рассказать в неторопливой художественной форме о важнейших?"], "во + LOC": ["-- СКАЖИ, ты ВО МНЕ ничего не замечаешь?"], "с + GEN": ["Надо СКАЗАТЬ, что С ТЕХ пор я, выросшая до грустного права пользоваться косметикой и порой трусливо прибегавшая к её услугам, косметику не полюбила."], "к + DAT": ["Мама СКАЗАЛА-- поднимись К НИМ, отнеси ему что-нибудь.", "Н. БОЛТЯНСКАЯ: Оксана Генриховна, вы неаккуратно СКАЗАЛИ, что К ВАМ можно приходить."], "на + ACC": ["СКАЗАЛ и смотрит НА МЕНЯ.", "СКАЗАЛИ/ запомните НА ВСЮ жизнь/ что Вы без аппендикса."], "ко + DAT": ["И тогда я СКАЗАЛА-- иди КО МНЕ."], "без + GEN": ["Романцев СКАЗАЛ прямо и БЕЗ ОБИНЯКОВ:\" Отныне и до конца нашего участия в чемпионате мира, за исключением одного- единственного выходного 20 мая, мы будем жить одной семьёй\"."], "до + GEN": ["Уже в конце века Мережковский СКАЖЕТ, что ДО ДОСТОЕВСКОГО никто\" не делал даже попытки найти в поэзии Пушкина стройное миросозерцание, великую мысль\"^ 12."], "о + LOC": ["Просьба Давиду СКАЗАТЬ пару слов О ТОМ/ увеличилась ли пропускная способность и вообще пару слов о(??)."], "насчет + ACC": ["Ну/ не знаю/ как у других людей/ как СКАЗАТЬ/ а НАСЧЁТ СЕБЯ скажу/ что у меня ничего не изменилось."]}}