{"-3": {"после + GEN": ["Хет-трик Игоря Григоренко и надёжная игра голкипера Андрея Царева в этой связи отходят на второй план-- подобные подвиги в сборной ПОСЛЕ ПРИХОДА Плющева СЛУЧАЮТСЯ регулярно( вспомним хотя бы результативность в главной команде страны форварда Александра Суглобова, безнадёжно провалившего сезон в клубном чемпионате)."], "в + ACC": ["Не было аплодисментов посередине арии, как это В ПОСЛЕДНЕЕ время СЛУЧАЕТСЯ в Большом."], "у + GEN": ["Здесь У НАС часто СЛУЧАЮТСЯ кадровые коллизии."], "к + DAT": ["Противоположная же установка на передачу не буквы, но духа или смысла переводимого чревата чрезмерной модернизацией, как это, К ПРИМЕРУ, СЛУЧАЛОСЬ в некоторых переводах Ф. И. Щербатского."]}, "-2": {"на + LOC": ["НА СВЕТЕ СЛУЧАЛИСЬ миллионы, миллиарды свадеб, человек тем и отличается от животного, что он сознаёт важность этого акта... скажем так: бракосочетательного акта."]}, "-1": {"No prep + NOM": ["На этот раз( а ЭТО СЛУЧАЕТСЯ не так часто), фильм действительно достоин хороших сборов.", "На СВЕТЕ СЛУЧАЛИСЬ миллионы, МИЛЛИАРДЫ свадеб, человек тем и отличается от животного, что он сознаёт важность этого акта... скажем так: бракосочетательного акта.", "К тому же, когда ЭТО СЛУЧАЕТСЯ, результат не впечатляет: в Воронеже, на Ставрополье, да и почти везде поддержанные Церковью кандидаты проигрывали.", "ПРОСТО СЛУЧАЮТСЯ?", "Иногда ЧТО-ТО СЛУЧАЕТСЯ/ и мне перестают сниться и дом/ и сосны вокруг дома моего детства."], "No prep + GEN": ["Любовная драма Ольги Рыжовой и Юры Самохвалова ДЕЛАЕТ фильм более серьезным, настоящим, ведь в жизни со МНОГИМИ СЛУЧАЮТСЯ подобные истории.", "Хет-трик Игоря Григоренко и надёжная игра голкипера Андрея Царева в этой связи отходят на второй план-- подобные подвиги в сборной после прихода ПЛЮЩЕВА СЛУЧАЮТСЯ регулярно( вспомним хотя бы результативность в главной команде страны форварда Александра Суглобова, безнадёжно провалившего сезон в клубном чемпионате)."], "No prep + ACC": ["2200- 2400 часов в году сияет солнце, за тёплый ПЕРИОД СЛУЧАЕТСЯ всего 8- 12 пасмурных дней.", "Не было аплодисментов посередине арии, как это в последнее ВРЕМЯ СЛУЧАЕТСЯ в Большом."], "No prep + DAT": ["О связи этого места с разбойно-пожарно-революционными мотивами русской литературы и русской истории НАМ СЛУЧАЛОСЬ писать^ 77: непосредственно вспыхнувшее переживание поэта сродни пугачевской стихии\" русского бунта\" и способно смыкаться с ней; в движении литературы оно отзовётся пожарными сценами\" Бесов\" Достоевского, а в потенции может вести к\" мировому пожару\" Блока, отдавшегося, по его признанию, стихии в своей поэме."]}, "0": {}, "1": {"No prep + NOM": ["Любовная драма Ольги Рыжовой и Юры Самохвалова делает фильм более серьезным, настоящим, ведь в жизни со многими СЛУЧАЮТСЯ ПОДОБНЫЕ истории.", "На свете СЛУЧАЛИСЬ МИЛЛИОНЫ, миллиарды свадеб, человек тем и отличается от животного, что он сознаёт важность этого акта... скажем так: бракосочетательного акта.", "СЛУЧАЕТСЯ ТО, что и должно случиться-- согласно законам жизни.", "Новшества цивилизации там трогательны, и они соблазнительно соседствуют с прелестями\" мирных наслаждений\", но нынче вторые почти целиком вытеснены первыми, и возле нашего Дома, где раньше беспечно бегали белки, уже несколько раз СЛУЧАЛИСЬ АВТОМОБИЛЬНЫЕ катастрофы...", "Здесь у нас часто СЛУЧАЮТСЯ КАДРОВЫЕ коллизии.", "Один из таких возвратов холодов носит поэтическое название\" алычевые холода\"-- каждый год, в начале цветения алычи, СЛУЧАЮТСЯ ЗАМОРОЗКИ.", "С животными, не умеющими поддерживать на постоянном уровне температуру своего тела, СЛУЧАЮТСЯ ВСЕВОЗМОЖНЫЕ конфузы.", "Если получается это третье тело/ это третье пространство/ СЛУЧАЕТСЯ ЭТОТ мир/ как для тех/ кто это делает/ так и для зрителя/ вот это и есть/ на мой взгляд/ искусство."], "с + INST": ["Конечно, все остальные органы и системы тоже необходимы нашему организму: плохо живётся с пороками сердца или неработающими почками, но если проблемы СЛУЧАЮТСЯ С НЕРВАМИ, то жизнь становится просто невыносимой."], "в + LOC": ["Не было аплодисментов посередине арии, как это в последнее время СЛУЧАЕТСЯ В БОЛЬШОМ.", "Если для заражения гепатитом А достаточно нескольких вирусных частиц, то для гепатита Е заражающая доза должна быть во много раз больше, поэтому эпидемии гепатита Е связаны исключительно с инфицированной водой, особенно когда водоснабжение и канализация находятся в одном коллекторе, как это нередко СЛУЧАЕТСЯ В СТРАНАХ с жарким климатом при дефиците питьевой воды.", "Установка на возможно более точное воспроизведение буквы текста, как это довольно часто СЛУЧАЛОСЬ В ИСТОРИИ, приводила иногда к полной бессмыслице.", "Противоположная же установка на передачу не буквы, но духа или смысла переводимого чревата чрезмерной модернизацией, как это, к примеру, СЛУЧАЛОСЬ В НЕКОТОРЫХ переводах Ф. И. Щербатского."], "в + ACC": ["Паводки, вследствие ливневых дождей, СЛУЧАЮТСЯ В ЛЮБОЕ время года и довольно часто: до 25 раз в год."]}, "2": {"на + ACC": ["СЛУЧАЛОСЬ, НА ЗАКУСЬ подавали две шпротины, кусочек селедки с зелёным лучком или на какой-- то хирургической машинке тонко-- тонко нарезанный сырок."]}, "3": {}}