{"-3": {"в + LOC": ["Так и влетели в протокол слова эти, ничего вообще не значащие, поскольку В ЦАРСКОЙ армии СЛУЖИЛИ солдатами миллионы мужчин.", "Таким образом, оправданием правил игры В ДАННОМ случае СЛУЖИТ критерий практики( что и отличает\" математическую\" игру от игры, скажем, шахматной).", "Я сам В РАКЕТНЫХ войсках СЛУЖИЛ."], "для + GEN": ["Именно в этом с точки зрения тех пользователей, ДЛЯ КОТОРЫХ Сеть СЛУЖИТ основным источником новостной информации, состоит главное конкурентное преимущество Интернета перед традиционными СМИ."], "от + GEN": ["Как видно из данных этой таблицы, продукция, полученная ОТ ЛПХ, СЛУЖИТ большим подспорьем в питании семьи."]}, "-2": {"среди + GEN": ["Следующим доказательством возможности длительной циркуляции вакцинных вирусов СРЕДИ НАСЕЛЕНИЯ СЛУЖИТ эпидемическая вспышка полиомиелита в 2000 г. на Гаити и в Доминиканской Республике."], "для + GEN": ["Информативными показателями ДЛЯ АНАЛИЗА СЛУЖИЛИ изменения в структуре целостного действия, полученные методом микроструктурного анализа, позволяющего вскрыть структуру исполнительного действия и проследить основные закономерности его формирования и развития."], "к + DAT": ["Дополнительной иллюстрацией К СКАЗАННОМУ СЛУЖАТ данные удельного веса стадий анализируемого действия на разных этапах обучения."], "на + LOC": ["Я НА КАМЧАТКЕ СЛУЖИЛ/ там всё близко и мои знакомые там были."]}, "-1": {"No prep + NOM": ["Когда-то ОН СЛУЖИЛ в королевской армии, имел сильный фельдфебельский голос, которого все слушались.", "Именно в этом с точки зрения тех пользователей, для которых СЕТЬ СЛУЖИТ основным источником новостной информации, состоит главное конкурентное преимущество Интернета перед традиционными СМИ.", "Из казарменных окон видны хаты тех, КТО СЛУЖИТ в батальоне,-- бывших селян из окрестных деревень, ныне-- доблестных бойцов- контрактников.", "Участник революции на стороне восставшего народа, ОН СЛУЖИЛ в роте барабанщиков, под удары которых был зачитан смертный приговор королю.", "Привычные ДЕЙСТВИЯ СЛУЖАТ своеобразными сигналами точного времени, синхронизирующими работу нервной системы, а отступления от режима вносят разлад в нервные процессы.•", "Церковь ЭТА СЛУЖИТ, потому и бела, и приветливо смотрится.", "Корь, краснуха и эпидемический паротит ОТНОСЯТСЯ к управляемым инфекциям, и основным методом борьбы с НИМИ СЛУЖИТ вакцинация против этих болезней в детском возрасте.", "Корь, краснуха, ЭП ОТНОСЯТСЯ к управляемым инфекциям, и основным методом борьбы с НИМИ СЛУЖИТ прежде всего вакцинация, особенно в детском возрасте.", "Указанная РАЗНОСТЬ СЛУЖИТ в качестве эталона, по которому можно судить о том, насколько велика вычисленная мера соответствия.", "Этот ГРАФ СЛУЖИТ основой для построения графа переходов вещей( рис. 4).", "Вдохновение\" признак бога\" и у Платона, поскольку это гении- ДЕМОНЫ СЛУЖАТ\" истолкователями и посредниками\" между богами и людьми, и прежде всего такими людьми, как прорицатели, жрецы и поэты^ 47.", "Дурак в этом виде сатиры в большинстве случаев выполняет троякую функцию: 1) его осмеивают, 2) он сам осмеивает, 3) ОН СЛУЖИТ средством осмеяния окружающей действительности, тем зеркалом, в котором отражаются дурацкие черты этой действительности.", "С другой стороны, ценность и оправдание этих знакосочетаний как явлений бытия состоит, по Витгенштейну, в том, что ОНИ СЛУЖАТ объектами человеческой деятельности, направляемой сознанием.", "Именно ПРИМЕНИМОСТЬ СЛУЖИТ главным оправданием математики:\" Для математики существенно, чтобы её знаки применялись и в", "В императивной семантике ПРЕДЛОЖЕНИЕ СЛУЖИТ прежде всего побуждением к действию.", "\" Вычисление, КОТОРОЕ СЛУЖИТ для проведения некой церемонии.", "Ну/ я ПОПАЛ на Чукотку/ в АНАДЫРЕ СЛУЖИЛ/ вот...", "Два офицера отставника/ КОТОРЫЕ СЛУЖИЛИ там/ рядом была вертолётная дивизия/ они остались в этом селе и стали делать парники.", "Поскольку я САМ СЛУЖИЛ в этих ракетных войсках и немножко знаю/ что это за служба.", "Когда Я СЛУЖИЛ/ это было 20 лет.", "В частях/ где ОНИ СЛУЖИЛИ/ им не дают справки/ а без этих справок не дают денег."], "No prep + DAT": ["Мне кажется, что причиной ТОМУ СЛУЖИТ не только бедственное положение в области финансов, но и то, что наш генералитет остался во временах давно прошедших.", "Доказательством ЭТОМУ СЛУЖАТ исследования микродинамики моторной стадии действия, чувствительности моторного компонента действия и работ, в которых изучалось влияние частичного отключения зрительной обратной связи на структурные, временные и точностные характеристики действий.", "Бог сделал его\" трудолюбивым кузнецом на этом свете\", ВЫНУЖДЕННЫМ СЛУЖИТЬ целям господа.", "ЧИНОВНИКИ СЛУЖАТ В МВД/ а потом попадают в прокуратуру."], "No prep + GEN": ["ГАЗЕТА СЛУЖИЛА и служит благородной задаче духовного сплочения ингушского народа, повышению уровня его ПРОСВЕЩЁННОСТИ, мобилизации на славные дела во имя нашей огромной страны и родной Ингушетии.", "Основным источником КОРМА СЛУЖАТ гигантские клубни растения, родственного бересклету,-- они очень редки, поэтому, чтобы наткнуться на клубень, надо грызть и грызть.", "Так пусть же созвучие мировых СИСТЕМ СЛУЖИТ нам образцом согласия\".", "Здесь она-- образ чаемого состояния внешнего мира, прообразом КОЕГО СЛУЖИТ строй души.", "Следующим доказательством возможности длительной ЦИРКУЛЯЦИИ вакцинных вирусов среди НАСЕЛЕНИЯ СЛУЖИТ эпидемическая вспышка полиомиелита в 2000 г. на Гаити и в Доминиканской Республике.", "Показателем переживания опыта ПОТОКА СЛУЖИЛ суммарный балл испытуемого.", "Информативными показателями ДЛЯ АНАЛИЗА СЛУЖИЛИ изменения в структуре целостного действия, полученные методом микроструктурного анализа, позволяющего вскрыть структуру исполнительного действия и проследить основные закономерности его формирования и развития.", "Дополнительной иллюстрацией к СКАЗАННОМУ СЛУЖАТ данные удельного веса стадий анализируемого действия на разных этапах обучения.", "Количественной оценкой биохимически нестойких ОВ СЛУЖИТ показатель&#60; formula&#62;-- биохимическое потребление кислорода за 5 дней( рис. 7).", "По современным представлениям биоиндикаторы-- это организмы, присутствие, количество или особенности развития КОТОРЫХ СЛУЖАТ показателями естественных процессов, условий или антропогенных изменений среды обитания.", "При этом для количественного учёта истинности выбираемых ответов и расчёта итоговой ОЦЕНКИ СЛУЖИТ аппарат нечёткой алгебры[ 6].", "Ярким примером такого рода программных СРЕДСТВ СЛУЖИТ программный комплекс\" Кредо\", разработанный ОАО\" НИЦ АСК\".", "Идею minor и major mundus он развивает в плане богословского учения о предназначении всего тварного МИРА СЛУЖИТЬ человеку и подчиняться ему.", "К концу лета по сырым лугам и полянам вырастают мощные растения девясила высокого: прикорневая розетка широких опушённых ЛИСТЬЕВ СЛУЖИТ основанием для полутораметрового цветоноса, несущего жёлтые, ромашкоподобные цветки.", "Предметом осмеяния и ПОСРАМЛЕНИЯ СЛУЖИТ", "Скорее всего, причиной аномально малого момента количества движения у карликовых звёзд поздних спектральных КЛАССОВ СЛУЖАТ движущиеся вокруг них невидимые маломассивные космические тела, орбитальный момент количества движения которых в десятки раз превосходит момент количества движения самой звезды, связанный с её вращением.", "Главными наблюдательными критериями аккрецирующей чёрной дыры звёздной МАССЫ СЛУЖАТ большая масса, мощное рентгеновское излучение при отсутствии феноменов рентгеновского пульсара или рентгеновского барстера первого типа, характерных для аккрецирующих нейтронных звёзд, имеющих наблюдаемую поверхность и быстрое вращение.", "Основным источником доходов семей ОПРОШЕННЫХ СЛУЖИТ зарплата родителей-- так ответили 91% школьников.", "А так как все процессы во Вселенной в той или иной мере взаимосвязаны, то наличие хотя бы одного строго необратимого физического процесса МОЖЕТ по СУЩЕСТВУ СЛУЖИТЬ обоснованием необратимости времени.", "В частности, математической базой синхронистического мышления при осуществлении тех или иных ПРОРИЦАНИЙ СЛУЖИТ натуральный ряд чисел.", "В силу общей ориентации Витгенштейна на деятельность, критерий ПРАКТИКИ СЛУЖИТ у него не столько критерием истины, как в традиционной марксистской философии, сколько критерием разумности действия: в частности, упомянутое в начале настоящего абзаца слово", "Я на КАМЧАТКЕ СЛУЖИЛ/ там всё близко и мои знакомые там были."], "No prep + INST": ["Такими же ИНСТРУМЕНТАМИ СЛУЖАТ земная власть и богатства."], "No prep + LOC": ["Таким образом, оправданием правил игры в данном СЛУЧАЕ СЛУЖИТ критерий практики( что и отличает\" математическую\" игру от игры, скажем, шахматной).", "Я сам в ракетных ВОЙСКАХ СЛУЖИЛ."], "No prep + ACC": ["ОНА СЛУЖИТ/ чтобы облегчить жизнь человеку."]}, "0": {}, "1": {"No prep + DAT": ["Их часть стояла под Москвой, и СЛУЖИТЬ ЕМУ оставалось пол года лишь.", "Так пусть же созвучие мировых систем СЛУЖИТ НАМ образцом согласия\".", "Бог сделал его\" трудолюбивым кузнецом на этом свете\", вынужденным СЛУЖИТЬ ЦЕЛЯМ господа.", "Идею minor и major mundus он развивает в плане богословского учения о предназначении всего тварного мира СЛУЖИТЬ ЧЕЛОВЕКУ и подчиняться ему."], "No prep + INST": ["Навершием соединяющий боковые ряды главный стол, под новобрачных и их близкую родню, под дружков и предводителей торжества, как и положено, един и стоит на возвышении в две ступеньки, которое в обычную пору СЛУЖИТ СЦЕНОЙ.", "Так и влетели в протокол слова эти, ничего вообще не значащие, поскольку в царской армии СЛУЖИЛИ СОЛДАТАМИ миллионы мужчин.", "Именно в этом с точки зрения тех пользователей, для которых Сеть СЛУЖИТ ОСНОВНЫМ источником новостной информации, состоит главное конкурентное преимущество Интернета перед традиционными СМИ.", "Привычные действия СЛУЖАТ СВОЕОБРАЗНЫМИ сигналами точного времени, синхронизирующими работу нервной системы, а отступления от режима вносят разлад в нервные процессы.•", "Графики движения поездов вычерчивались диспетчером от руки и СЛУЖИЛИ ОТЧЁТОМ о проделанной им за сутки работе.", "Делается попытка оценить перспективы развития систем различного типа, и анализируются возможности систем, наряду с осуществлением переводов, СЛУЖИТЬ ЭФФЕКТИВНЫМ инструментом развития мировой финансовой инфраструктуры.", "Как видно из данных этой таблицы, продукция, полученная от ЛПХ, СЛУЖИТ БОЛЬШИМ подспорьем в питании семьи.", "По современным представлениям биоиндикаторы-- это организмы, присутствие, количество или особенности развития которых СЛУЖАТ ПОКАЗАТЕЛЯМИ естественных процессов, условий или антропогенных изменений среды обитания.", "Этот граф СЛУЖИТ ОСНОВОЙ для построения графа переходов вещей( рис. 4).", "Наиболее привычное представление о символе связано с идеей некоторого содержания, которое, в свою очередь, СЛУЖИТ ПЛАНОМ выражения для другого, как правило культурно более ценного, содержания.", "К концу лета по сырым лугам и полянам вырастают мощные растения девясила высокого: прикорневая розетка широких опушённых листьев СЛУЖИТ ОСНОВАНИЕМ для полутораметрового цветоноса, несущего жёлтые, ромашкоподобные цветки.", "Кстати, в молодом состоянии, так называемые\" песты\" вполне съедобны и СЛУЖАТ ИСТОЧНИКОМ усвояемого кремния.", "стихиям, которым она и СЛУЖИТ ЭХОМ.", "А так как все процессы во Вселенной в той или иной мере взаимосвязаны, то наличие хотя бы одного строго необратимого физического процесса может по существу СЛУЖИТЬ ОБОСНОВАНИЕМ необратимости времени.", "Математические сущности, пребывающие в мире чистых форм, СЛУЖАТ ИДЕАЛЬНЫМ полем для философских спекуляций.", "Именно применимость СЛУЖИТ ГЛАВНЫМ оправданием математики:\" Для математики существенно, чтобы её знаки применялись и в", "10^ 10 очень велико, и потому тексты, претендующие на то, чтобы СЛУЖИТЬ ФОРМАЛЬНЫМИ доказательствами( в системе Рассела) связанных с этим числом соотношений, поневоле очень длинны.", "Организм уже отвыкает от этого яда/ и чрезмерная доза и СЛУЖИТ ПРИЧИНОЙ смерти."], "в + LOC": ["Когда-то он СЛУЖИЛ В КОРОЛЕВСКОЙ армии, имел сильный фельдфебельский голос, которого все слушались.", "Из казарменных окон видны хаты тех, кто СЛУЖИТ В БАТАЛЬОНЕ,-- бывших селян из окрестных деревень, ныне-- доблестных бойцов- контрактников.", "Участник революции на стороне восставшего народа, он СЛУЖИЛ В РОТЕ барабанщиков, под удары которых был зачитан смертный приговор королю.", "Она спокойно СЛУЖИТ В РЕСТОРАНЕ,", "Мошков и Кульбей оказались настоящими оборотнями, только не милицейскими-- оба когда-то СЛУЖИЛИ В ОДНОЙ из пограничных частей на офицерских должностях.", "Указанная разность СЛУЖИТ В КАЧЕСТВЕ эталона, по которому можно судить о том, насколько велика вычисленная мера соответствия.", "Поскольку я сам СЛУЖИЛ В ЭТИХ ракетных войсках и немножко знаю/ что это за служба.", "Чиновники СЛУЖАТ В МВД/ а потом попадают в прокуратуру."], "на + LOC": ["Прабабка смолоду СЛУЖИЛА НА ТАБАЧНОЙ фабрике, где, видно, и пристрастилась к курению; она курила всю жизнь отчаянно много, в последние же годы-- тайком от моего деда, её сына, который, конечно\" гонял\" её, понимая вред никотина, убивающего лошадь; а прабабка умерла, тем не менее, в девяносто девять лет.", "Его отец, Аугусто Пиночет Вера, СЛУЖИЛ НА ТАМОЖНЕ, мать, Авелина Угарте Мартинес, растила детей: будущий генерал был старшим из троих братьев и троих дочерей в этой семье."], "для + GEN": ["Проблесковый маячок жёлтого или оранжевого цвета, который на них установлен, если верить ПДД\" не даёт преимущества в движении и СЛУЖИТ ДЛЯ ПРЕДУПРЕЖДЕНИЯ участников движения об опасности\".", "\" Вычисление, которое СЛУЖИТ ДЛЯ ПРОВЕДЕНИЯ некой церемонии.", "Фантастика- де СЛУЖИТ ДЛЯ ПОПУЛЯРИЗАЦИИ науки и для воспитания молодёжи."], "No prep + NOM": ["Генератор озона( рис. 1) работает на принципе\" тихого\" разряда при рабочем напряжении 13- 15 кВ. Он представляет собой трубчатый аппарат, где в качестве барьера использованы трубки из стекла\" Пирекс\" диаметром 10 мм. Электродами высокого напряжения СЛУЖАТ АЛЮМИНИЕВЫЕ стержни диаметром 5, 5- 6, 0 мм, а низкого напряжения(\" земля\") -- трубчатые элементы, помещаемые в стальной корпус генератора озона.", "СЛУЖИТ ОН обозревателем литературы в молодёжной газете\" Вологодский комсомолец\" и, как всегда ко всему, что касается литературы, в первую голову поэзии, относится добросовестно, исполняет обязанности высокопрофессионально, получая в месяц четыреста тогдашних, которые здесь же, в редакции, оставляет на кону, поскольку редакция располагается в здании горкома, бывшей семинарии, здесь имеется богатый буфет, и затруднять себя хождением в лавку не приходится.", "Основным источником корма СЛУЖАТ ГИГАНТСКИЕ клубни растения, родственного бересклету,-- они очень редки, поэтому, чтобы наткнуться на клубень, надо грызть и грызть.", "Составной частью системы, предложенной для такой перспективной задачи учёными кафедр научного коллектива Лунда, СЛУЖИТ КОМПОЗИЦИЯ из редкого элемента рутения и широко распространенного марганца.", "Здесь она-- образ чаемого состояния внешнего мира, прообразом коего СЛУЖИТ СТРОЙ души.", "Следующим доказательством возможности длительной циркуляции вакцинных вирусов среди населения СЛУЖИТ ЭПИДЕМИЧЕСКАЯ вспышка полиомиелита в 2000 г. на Гаити и в Доминиканской Республике.", "Корь, краснуха и эпидемический паротит относятся к управляемым инфекциям, и основным методом борьбы с ними СЛУЖИТ ВАКЦИНАЦИЯ против этих болезней в детском возрасте.", "Показателем переживания опыта потока СЛУЖИЛ СУММАРНЫЙ балл испытуемого.", "Информативными показателями для анализа СЛУЖИЛИ ИЗМЕНЕНИЯ в структуре целостного действия, полученные методом микроструктурного анализа, позволяющего вскрыть структуру исполнительного действия и проследить основные закономерности его формирования и развития.", "Доказательством этому СЛУЖАТ ИССЛЕДОВАНИЯ микродинамики моторной стадии действия, чувствительности моторного компонента действия и работ, в которых изучалось влияние частичного отключения зрительной обратной связи на структурные, временные и точностные характеристики действий.", "Дополнительной иллюстрацией к сказанному СЛУЖАТ ДАННЫЕ удельного веса стадий анализируемого действия на разных этапах обучения.", "Количественной оценкой биохимически нестойких ОВ СЛУЖИТ ПОКАЗАТЕЛЬ&#60; formula&#62;-- биохимическое потребление кислорода за 5 дней( рис. 7).", "При этом для количественного учёта истинности выбираемых ответов и расчёта итоговой оценки СЛУЖИТ АППАРАТ нечёткой алгебры[ 6].", "СЛУЖИТ ОНА для того, чтобы можно было по ходу сюжета не ограничиваться обменами вещей( пусть даже и фиктивными-- удостоверениями, грозными взглядами, кулаками и проч.).", "Ярким примером такого рода программных средств СЛУЖИТ ПРОГРАММНЫЙ комплекс\" Кредо\", разработанный ОАО\" НИЦ АСК\".", "Такими же инструментами СЛУЖАТ ЗЕМНАЯ власть и богатства.", "Предметом осмеяния в\" Войне мышей и лягушек\" СЛУЖИТ САМО", "Скорее всего, причиной аномально малого момента количества движения у карликовых звёзд поздних спектральных классов СЛУЖАТ ДВИЖУЩИЕСЯ вокруг них невидимые маломассивные космические тела, орбитальный момент количества движения которых в десятки раз превосходит момент количества движения самой звезды, связанный с её вращением.", "Главными наблюдательными критериями аккрецирующей чёрной дыры звёздной массы СЛУЖАТ БОЛЬШАЯ масса, мощное рентгеновское излучение при отсутствии феноменов рентгеновского пульсара или рентгеновского барстера первого типа, характерных для аккрецирующих нейтронных звёзд, имеющих наблюдаемую поверхность и быстрое вращение.", "Основным источником доходов семей опрошенных СЛУЖИТ ЗАРПЛАТА родителей-- так ответили 91% школьников.", "В частности, математической базой синхронистического мышления при осуществлении тех или иных прорицаний СЛУЖИТ НАТУРАЛЬНЫЙ ряд чисел.", "Таким образом, оправданием правил игры в данном случае СЛУЖИТ КРИТЕРИЙ практики( что и отличает\" математическую\" игру от игры, скажем, шахматной)."], "прежде + GEN": ["Корь, краснуха, ЭП относятся к управляемым инфекциям, и основным методом борьбы с ними СЛУЖИТ ПРЕЖДЕ ВСЕГО вакцинация, особенно в детском возрасте.", "В императивной семантике предложение СЛУЖИТ ПРЕЖДЕ ВСЕГО побуждением к действию."], "у + GEN": ["В силу общей ориентации Витгенштейна на деятельность, критерий практики СЛУЖИТ У НЕГО не столько критерием истины, как в традиционной марксистской философии, сколько критерием разумности действия: в частности, упомянутое в начале настоящего абзаца слово"]}, "2": {"о + LOC": ["Графики движения поездов вычерчивались диспетчером от руки и СЛУЖИЛИ отчётом О ПРОДЕЛАННОЙ им за сутки работе."], "из + GEN": ["Составной частью системы, предложенной для такой перспективной задачи учёными кафедр научного коллектива Лунда, СЛУЖИТ композиция ИЗ РЕДКОГО элемента рутения и широко распространенного марганца."], "в + LOC": ["Информативными показателями для анализа СЛУЖИЛИ изменения В СТРУКТУРЕ целостного действия, полученные методом микроструктурного анализа, позволяющего вскрыть структуру исполнительного действия и проследить основные закономерности его формирования и развития."], "для + GEN": ["Этот граф СЛУЖИТ основой ДЛЯ ПОСТРОЕНИЯ графа переходов вещей( рис. 4).", "СЛУЖИТ она ДЛЯ ТОГО, чтобы можно было по ходу сюжета не ограничиваться обменами вещей( пусть даже и фиктивными-- удостоверениями, грозными взглядами, кулаками и проч.)."], "вокруг + GEN": ["Скорее всего, причиной аномально малого момента количества движения у карликовых звёзд поздних спектральных классов СЛУЖАТ движущиеся ВОКРУГ НИХ невидимые маломассивные космические тела, орбитальный момент количества движения которых в десятки раз превосходит момент количества движения самой звезды, связанный с её вращением."]}, "3": {"для + GEN": ["Тематические веб-сайты и веб-порталы( www. slashdot. net, www. hackzone. ru, www. webcooler. ru) СЛУЖАТ одновременно и ДЛЯ ПУБЛИКАЦИИ советов, рекомендаций, статей, новых находок, и для общения.", "Наиболее привычное представление о символе связано с идеей некоторого содержания, которое, в свою очередь, СЛУЖИТ планом выражения ДЛЯ ДРУГОГО, как правило культурно более ценного, содержания.", "Математические сущности, пребывающие в мире чистых форм, СЛУЖАТ идеальным полем ДЛЯ ФИЛОСОФСКИХ спекуляций."], "в + LOC": ["Как видно из данных этой таблицы, продукция, полученная от ЛПХ, СЛУЖИТ большим подспорьем В ПИТАНИИ семьи."]}}