{"-3": {"с + INST": ["И, уже С ОБЛЕГЧЕНИЕМ, СМЕЯСЬ и набираясь удали, опускают что-то со звоном в корзиночку, шелестят чем-то в блюде."], "над + INST": ["Вот вы НАД НАМИ и СМЕЁТЕСЬ в своих метро и автобусах и так самоутверждаетесь за наш счёт, пока мы здесь коченеем и, не покладая рук, производим молоко, сливки, картошку и прочее, чтоб было чем вам наполнить брюхо...", "Кирочка/ как не стыдно... НАД СТАРЫМ человеком СМЕЯТЬСЯ."], "на + ACC": ["Я приглашаю вас НА ПИР-- СМЕЙТЕСЬ.", "Она смотрит НА НЕГО, СМЕЁТСЯ и говорит-- да ну, какой там племянник."]}, "-2": {"со + INST": ["Она СО ВКУСОМ СМЕЯЛАСЬ и вытирала слёзы тыльной стороной руки.-- А на кой мне справка?"], "с + INST": ["А Серёжка С ТОЛИКОМ СМЕЮТСЯ и разбрасывают по всему полу его вещи."]}, "-1": {"No prep + NOM": ["ХОЗЯЕВА СМЕЮТСЯ, ДЕВЧОНКИ повизгивают от досады, что опять он уходит, не рассказав ничего интересного, но, после того как за ним закрывается дверь, Ольга, крупнотелая, с розовым лицом хозяйка дома, плавающей походкой приближается к окну, чтобы видеть, с какой решимостью и обречённостью он вышагивает через улицу, и долго стоит, от жалости к нему знобко подергивая пухлыми плечами.", "Плачут за рекой гудки электровозов, редкие ПРОХОЖИЕ СМЕЮТСЯ и говорят нарочито громко-- как в незнакомой тайге, остерегаясь зверя; и из каждого окна, мимо которых проходит Алёша, из закрытого ставнями и задёрнутого шторами, гремят, отдаляясь и приближаясь, очереди выстрелов, за которыми отдыхают граждане перед телевизором.", "СРЕДНИЕ СМЕЯЛИСЬ, шутя били его руками и плевали в лицо.", "НО СМЕЯЛИСЬ ВСЕ решительно-- и синевато-бледные матери, и заспанные ребята, и робкие старушки.", "ЭТО СМЕЯЛСЯ ГРУДНОЙ.", "ОН СМЕЯЛСЯ В первый раз в своей жизни.", "По прошествии времени я вижу, что сегодня такие пояснения нужны уже и нынешним юным зрителям, для того чтоб и они ЗНАЛИ, над ЧЕМ СМЕЯЛИСЬ советские люди совсем недавно...", "ВСЕ СМЕЮТСЯ.", "Дядя усмехается, а все ОСТАЛЬНЫЕ СМЕЮТСЯ.", "Обидно, что и ДЕТИ СМЕЮТСЯ.", "Когда Рита по простоте жаловалась на отсутствие денег, ОНИ СМЕЯЛИСЬ:\" Ах, нету денежек?", "Ха-ха!-- ОН СМЕЯЛСЯ, сверкал зубами.", "АЛИБЕКОВ СМЕЁТСЯ:", "ТЕПЕРЬ СМЕЁТСЯ Гуров:", "ВСЕ СМЕЯЛИСЬ И хлопали.", "Октябрина МИХАЙЛОВНА СМЕЁТСЯ надо мной и говорит, что остальные девять мне не нужны.", "Теперь она МОГЛА с НИМ СМЕЯТЬСЯ, не так, как тогда, в аудитории, где он только ждал её ухода, чтобы начать.", "А Серёжка с ТОЛИКОМ СМЕЮТСЯ и разбрасывают по всему полу его вещи.", "Как в детстве, когда он ПАДАЛ с велосипеда, и над НИМ СМЕЯЛИСЬ пацаны.", "Я СМЕЮСЬ над ошибками и ляпсусами-- и СВОИМИ, и чужими.", "( ВСЕ СМЕЮТСЯ."], "No prep + ACC": ["ВСЕ СМЕЮТСЯ-- и откровенно, и нарочито громко.", "А СМЕЁТСЯ..."], "No prep + LOC": ["ПОДРУГА СМЕЯЛАСЬ и любила его.", "Она со ВКУСОМ СМЕЯЛАСЬ и ВЫТИРАЛА слёзы тыльной стороной руки.-- А на кой мне справка?"], "No prep + INST": ["Кирочка/ как не стыдно... над старым ЧЕЛОВЕКОМ СМЕЯТЬСЯ."], "No prep + GEN": ["ВСЕ СМЕЮТСЯ."]}, "0": {}, "1": {"No prep + NOM": ["СМЕЯЛИСЬ ВСЕ.", "Но СМЕЯЛИСЬ ВСЕ решительно-- и синевато-бледные матери, и заспанные ребята, и робкие старушки.", "Это СМЕЯЛСЯ ГРУДНОЙ.", "Теперь СМЕЁТСЯ ГУРОВ:", "Как в детстве, когда он падал с велосипеда, и над ним СМЕЯЛИСЬ ПАЦАНЫ."], "в + ACC": ["Он СМЕЯЛСЯ В ПЕРВЫЙ раз в своей жизни."], "в + LOC": ["Вот вы над нами и СМЕЁТЕСЬ В СВОИХ метро и автобусах и так самоутверждаетесь за наш счёт, пока мы здесь коченеем и, не покладая рук, производим молоко, сливки, картошку и прочее, чтоб было чем вам наполнить брюхо..."], "над + INST": ["Он просто СМЕЯЛСЯ НАД НАМИ.", "Но Толик никогда не СМЕЯЛСЯ НАД НИМ.", "Я СМЕЮСЬ НАД ОШИБКАМИ и ляпсусами-- и своими, и чужими."], "надо + INST": ["Октябрина Михайловна СМЕЁТСЯ НАДО МНОЙ и говорит, что остальные девять мне не нужны."], "от + GEN": ["Плача от боли, горя, обид и СМЕЯСЬ ОТ СЧАСТЬЯ, слабый пол снимает напряжение сосудов и освобождает своё сердце от ненужной боли."]}, "2": {"со + INST": ["СМЕЯЛАСЬ вместе СО ВСЕМИ и Татьяна Васильевна."]}, "3": {"на + ACC": ["СМЕЮТСЯ; бросают НА ЗЕМЛЮ, налепляют на стену круглые липкие бумажки, разевают рты, облизывают красными языками сладкий игольчатый холодок."], "по + DAT": ["А Серёжка с Толиком СМЕЮТСЯ и разбрасывают ПО ВСЕМУ полу его вещи."]}}