{"-3": {"в + LOC": ["Тогда Маша решила прямо В КВАРТИРЕ Коноваловых СОБРАТЬ себе хотя бы приданое, а выйти замуж уже у себя на родине."], "для + GEN": ["ДЛЯ ЭТОГО необходимо СОБРАТЬ в кулак силы и средства для реализации поголовной иммунизации новорождённых: 1-я прививка при рождении, 2-я-- через 1 мес, 3-я-- через 6 мес. Это первичный цикл."]}, "-2": {}, "-1": {"No prep + NOM": ["Жаль только, что не в кассу в смысле сборов-- очень мало ФИЛЬМ СОБРАЛ, имхо.", "Впрочем, для того были причины: сельскохозяйственный сезон окончился, ЛЮДИ СОБРАЛИ неплохой урожай, часть которого выгодно продали на базаре, а часть заложили на хранение в зиму.", "И ФАДДЕЙ СОБРАЛ своих уцелевших сыновей, зятей и племянников, и достал лошадей в колхозе-- и с того бока развороченного переезда, кружным путём через три деревни, обвозил остатки горницы к себе во двор.", "Опять ОН СОБРАЛ уцелевших сыновей и зятей, они разбирали сарай и забор, и он сам возил брёвна на саночках, на саночках, под конец уже только с Антошкой своим из 8-го\" Г\", который здесь не ленился.", "НЕТОРОПЛИВО СОБРАЛА ноты, сдержанно поклонилась и указала рукой на Лёву: дескать, главная заслуга принадлежит ему!", "ОНА СОБРАЛА хрустальные ВАЗОЧКИ и отправилась к ручейку.", "Наконец ОН СОБРАЛ всё, выпрямился и достал из дублёнки маленький телефон.", "В Комнате боевой славы Валентин ПЕТРОВИЧ СОБРАЛ музей водолазного дела.", "ОНА СОБРАЛА 55 ПРОЦЕНТОВ.", "Всероссийский ФОРУМ СОБЕРЁТ 3050 делегатов от всех субъектов РФ.", "Из сорока восьми пригодных для ухи рыбин МЫ СОБРАЛИ только четыре, да из лодки принёс рыбак утренний улов, и я принялся варить уху.", "ЕСЛИ СОБРАТЬ воедино ВСЕ\" свидетельства соседей\", приведённые Кроне и Куком, то возникнет довольно связная, хотя и крайне непривычная схема.", "Они ОБА СОБРАЛИ большие базы данных, но за пределы массового сравнения пока ещё не вышли.", "Действительно, когда МЫ СОБРАЛИ дополнительные сведенивя о наших испытуемых, то оказалось, что испытуемые, принадлежащие к этой группе, проявляют известную музыкальность.", "Даже ПРЕЗИДЕНТ СОБРАЛ экономический блок в начале года/ и поставил им задачу до конца марта решить вопросы/ связанные с малым бизнесом.", "Поэтому ты как ПЧЕЛА СОБРАЛА много ценного/ на мой взгляд/ в исследованиях/ проводимых в театре.", "КАК СОБРАТЬ ребёнка В школу?"], "No prep + GEN": ["Через несколько лет ее ПРОВЕДЕНИЯ СОБРАТЬ мобильное ополчение сможет даже ребенок.", "Тогда Маша решила прямо в квартире КОНОВАЛОВЫХ СОБРАТЬ себе хотя бы приданое, а выйти замуж уже у себя на родине."], "No prep + ACC": ["И Господь дал наконец УКАЗАНИЕ СОБРАТЬ всех, кто занимался в поднебесной этим деликатным делом.", "-- ДРУЖИННИКОВ СОБЕРЁШЬ?", "Впервые открыто разумное основание для порядка планетных орбит: ВОЗМОЖНОСТЬ СОБРАТЬ воедино все платоновы тела-- да так, чтобы они связали собой планетные сферы.", "Трибьют/ КОТОРЫЙ СОБРАЛ Тропилло/ как вы к этому вообще относитесь?", "В одну сторону прошли/ пилотки ПОЛНЫЕ СОБРАЛИ грибов.", "Купил себе новый компьютер/ СИСТЕМНИК СОБРАЛ.", "Ты УЧЕБНИКИ СОБРАЛ?"], "No prep + DAT": ["Я СОБЕРУ ЧЕМОДАН и уеду.", "Так, одной у&#769;тельной КОЗЕ СОБРАТЬ было сена для Матрёны-- труд великий.", "НЕ СОБЕРЁШЬ.", "Поэтому главный вопрос/ как НАМ СОБРАТЬ все эти идеи/ все эти открытия и оценить/ чем же мы на самом деле на сегодняшний день владеем?"], "No prep + INST": ["На нашем совете было решено, что я произведу разведку, а Мила и Юра тем ВРЕМЕНЕМ СОБЕРУТ побольше кокосовых орехов."]}, "0": {}, "1": {"No prep + ACC": ["Кстати трудно СОБРАТЬ НЕОБХОДИМУЮ информацию для анализа.", "Через несколько лет ее проведения СОБРАТЬ МОБИЛЬНОЕ ополчение сможет даже ребенок.", "Я СОБЕРУ ЧЕМОДАН и уеду.", "И Фаддей СОБРАЛ СВОИХ уцелевших сыновей, зятей и племянников, и достал лошадей в колхозе-- и с того бока развороченного переезда, кружным путём через три деревни, обвозил остатки горницы к себе во двор.", "Опять он СОБРАЛ УЦЕЛЕВШИХ сыновей и зятей, они разбирали сарай и забор, и он сам возил брёвна на саночках, на саночках, под конец уже только с Антошкой своим из 8-го\" Г\", который здесь не ленился.", "Неторопливо СОБРАЛА НОТЫ, сдержанно поклонилась и указала рукой на Лёву: дескать, главная заслуга принадлежит ему!", "Она СОБРАЛА ХРУСТАЛЬНЫЕ вазочки и отправилась к ручейку.", "Мила и Юрка, пока я был на разведке, СОБРАЛИ ЦЕЛУЮ гору кокосовых орехов, и теперь мы перетаскивали их в пещеру.", "Наконец он СОБРАЛ ВСЁ, выпрямился и достал из дублёнки маленький телефон.", "В Комнате боевой славы Валентин Петрович СОБРАЛ МУЗЕЙ водолазного дела.", "Публиковал статьи в российских, французских и американских журналах-- и вот СОБРАЛ ИХ в книгу.", "СОБРАВ НЕСКОЛЬКО примеров из совсем разных отраслей, мы хотим подчеркнуть силу концепции, нестандартного подхода к созданию и продвижению бизнеса в наше динамичное и захватывающее время.", "Джон должен СОБРАТЬ ФАНТАСТИЧЕСКУЮ сумму в два миллиона фунтов, заплатить выкуп.", "Историй, подобных рассказанной, можно СОБРАТЬ НЕМАЛО.", "Они оба СОБРАЛИ БОЛЬШИЕ базы данных, но за пределы массового сравнения пока ещё не вышли.", "Прежде всего, нужно СОБРАТЬ ДАННЫЕ.", "Действительно, когда мы СОБРАЛИ ДОПОЛНИТЕЛЬНЫЕ сведенивя о наших испытуемых, то оказалось, что испытуемые, принадлежащие к этой группе, проявляют известную музыкальность.", "Поэтому главный вопрос/ как нам СОБРАТЬ ВСЕ эти идеи/ все эти открытия и оценить/ чем же мы на самом деле на сегодняшний день владеем?", "Даже Президент СОБРАЛ ЭКОНОМИЧЕСКИЙ блок в начале года/ и поставил им задачу до конца марта решить вопросы/ связанные с малым бизнесом.", "Поэтому ты как пчела СОБРАЛА МНОГО ценного/ на мой взгляд/ в исследованиях/ проводимых в театре.", "Как СОБРАТЬ РЕБЁНКА в школу?", "СОБРАТЬ ВСЕХ и вывалить сразу/\" Вот/ ребята/ вы не работаете\".", "СОБРАЛ ИНФОРМАЦИЮ/ ушёл."], "No prep + GEN": ["Зимой 1997 года, СОБРАВ ЕДИНОМЫШЛЕННИКОВ, они поставили чёткие задачи и пошли на первое дело-- за\" Крузером\", который им заказал знакомый."], "в + LOC": ["Так, чтобы открыть обычный магазин в Подмосковье, нужно СОБРАТЬ В РАЗНЫХ инстанциях 137 подписей, а было бы, по мнению бизнесменов, достаточно и десяти."], "в + ACC": ["Для этого необходимо СОБРАТЬ В КУЛАК силы и средства для реализации поголовной иммунизации новорождённых: 1-я прививка при рождении, 2-я-- через 1 мес, 3-я-- через 6 мес. Это первичный цикл."], "No prep + NOM": ["Трибьют/ который СОБРАЛ ТРОПИЛЛО/ как вы к этому вообще относитесь?"]}, "2": {"в + ACC": ["Публиковал статьи в российских, французских и американских журналах-- и вот СОБРАЛ их В КНИГУ.", "Как СОБРАТЬ ребёнка В ШКОЛУ?"]}, "3": {"для + GEN": ["Кстати трудно СОБРАТЬ необходимую информацию ДЛЯ АНАЛИЗА.", "Так, одной у&#769;тельной козе СОБРАТЬ было сена ДЛЯ МАТРЁНЫ-- труд великий."], "в + ACC": ["Джон должен СОБРАТЬ фантастическую сумму В ДВА миллиона фунтов, заплатить выкуп."], "от + GEN": ["Всероссийский форум СОБЕРЁТ 3050 делегатов ОТ ВСЕХ субъектов РФ."], "о + LOC": ["Действительно, когда мы СОБРАЛИ дополнительные сведенивя О НАШИХ испытуемых, то оказалось, что испытуемые, принадлежащие к этой группе, проявляют известную музыкальность."], "в + LOC": ["Даже Президент СОБРАЛ экономический блок В НАЧАЛЕ года/ и поставил им задачу до конца марта решить вопросы/ связанные с малым бизнесом."]}}