{"-3": {"за + INST": ["Уход же ЗА НИМИ не СОСТАВИТ большого труда и не вызовет серьёзных затруднений даже у начинающих садоводов."], "из + GEN": ["После этой процедуры ИЗ ОТДЕЛЬНЫХ обломков СОСТАВИЛИ лодку и выставили её в музее."], "за + ACC": ["В то же время на большинстве территорий РФ( 88, 8%) заболеваемость корью ЗА ИСТЁКШИЙ период СОСТАВИЛА всего 170 случаев кори и не превысила показателя 1, 0 на 100000 населения."]}, "-2": {"по + DAT": ["2003 г. заболеваемость ПО СТРАНЕ СОСТАВИЛА 5, 54 на 100000 населения, а среди детей до 14 лет-- 16, 43."]}, "-1": {"No prep + NOM": ["По плану, который Я СОСТАВИЛА дома, я должна была встать и попросить:\" Сыграй, Лёва, ещё...", "Билет до Амстердама на KLM стоит$ 299, при ПОКУПКЕ двух билетов цена на НИХ СОСТАВИТ$ 575.", "Прибывший СЛЕДОВАТЕЛЬ СОСТАВИЛ опись похищенного и велел Вячеславу с милиционером ехать на Киевский вокзал.", "Фактическое ИСПОЛНЕНИЕ СОСТАВИЛО 1, 8 миллиарда рублей\".", "С апреля 2003 года арендная ПЛАТА СОСТАВИЛА 40 тысяч.", "Текущие производственные ЗАТРАТЫ СОСТАВЯТ$ 4, 97 млн в год.", "Его пиковая ПРОИЗВОДИТЕЛЬНОСТЬ СОСТАВИТ 32 терафлопс, то есть 32&#215; 1012 операций с плавающей запятой.", "2003 г. заболеваемость по СТРАНЕ СОСТАВИЛА 5, 54 на 100000 населения, а среди детей до 14 лет-- 16, 43.", "По расчётам, общая стоимость рекреационных ресурсов Республики БУРЯТИЯ СОСТАВИЛА 14441, 1 млн. рублей, что в общем итоге образует долю национального богатства в 0, 13%.", "Смогут ли ОНИ СОСТАВИТЬ конкуренцию в этом сезоне?", "Вот ОНИ СОСТАВИЛИ перепись..."], "No prep + ACC": ["Такую БУМАГУ СОСТАВИТЬ можно.", "В то же время на большинстве территорий РФ( 88, 8%) заболеваемость корью за истёкший ПЕРИОД СОСТАВИЛА всего 170 случаев кори и не превысила показателя 1, 0 на 100000 населения."], "No prep + GEN": ["В отличие от прошлых лет костяк КОМАНДЫ СОСТАВЯТ легионеры, которых в команде уже шестеро, и, как заметил Сергей Белов\" селекция ещё продолжается\".", "Общая стоимость ПОСТАВОК СОСТАВИЛА 128, 5 млрд. долларов.", "Во всём польском экспорте в РФ удельный вес продовольственных ТОВАРОВ СОСТАВИЛ 21%( в 2000 г.-- 27%).", "Стоимость РЕМОНТА СОСТАВИЛА почти 360 тысяч рублей.", "Он считает, что к концу этого года неликвид книжной ПРОДУКЦИИ СОСТАВИТ$ 250-$ 300 млн., или 100-- 150 млн. экземпляров книг.", "После этой процедуры из отдельных ОБЛОМКОВ СОСТАВИЛИ лодку и выставили её в музее.", "Президенту он доложил, что за пол года прирост валового внутреннего ПРОДУКТА СОСТАВИЛ 7%.", "Средняя геометрическая титра АНТИТЕЛ СОСТАВИЛА 3, 7, 3, 6, 4, 1 log 2 соответственно.", "В 2002 г. удельный вес мигрантов с высшим образованием в составе внутрирегиональных МИГРАНТОВ СОСТАВИЛ 13, 6%, в то время как среди межрегиональных-- 20, 4%, с неполным высшим-- соответственно 3, 4 и 3, 6%, со средним профессиональными образованием-- 26, 5 и 27, 5%.", "В 1999 г. доля лиц в возрасте 65 лет и старше по сельскому населению РОССИИ СОСТАВИЛА 15%, а по городскому-- 12%( согласно классификации ООН, население страны считается старым, если этот показатель равен 7%).", "Общая стоимость непроизведенных АКТИВОВ СОСТАВИЛА 10946157, 9 млн. рублей, или 98, 8% общей стоимости национального богатства республики( см. таблицу 3).", "Вторую волну МИГРАЦИИ СОСТАВИЛИ остроготы, местом расселения которых стало нижнее Поднепровье.", "И второе-- он заявляет, что средний уровень повышения зарплаты работникам бюджетной СФЕРЫ СОСТАВИТ 33%, там есть нюансы в зависимости от должностей-- 17, максимум 40%.", "ПРОТОКОЛ СОСТАВИЛИ/ ты подписал заявление/ всех соседей опросили/ на этом всё кончилось."], "No prep + DAT": ["Полностью провальным был второй квартал, по итогам которого недобор по суммарным( с учётом ЕСН) НАЛОГАМ СОСТАВИЛ 17, 4 млрд рублей."]}, "0": {}, "1": {"No prep + ACC": ["Прибывший следователь СОСТАВИЛ ОПИСЬ похищенного и велел Вячеславу с милиционером ехать на Киевский вокзал.", "Но по прежним воспоминаниям, впечатлениям и многим эскизам создаёт новые работы, которые и СОСТАВИЛИ ОПРЕДЕЛЁННУЮ часть его персональной выставки« Мой остров Шикотан», открытой в залах Московского союза художников на Кузнецком мосту, 20.", "Это открытие и СОСТАВИЛО СОДЕРЖАНИЕ его первой печатной работы.", "Правда, оснащённая всем необходимым для того, чтобы СОСТАВИТЬ КОНКУРЕНЦИЮ более привычному транспорту,- мотором, колёсами, рулём, коробкой передач и даже ремнями безопасности для водителя и пассажира!", "После этой процедуры из отдельных обломков СОСТАВИЛИ ЛОДКУ и выставили её в музее.", "В то же время другая его часть, активно адаптировавшаяся к условиям рыночного предпринимательства, закрепится на уровне предприятий малого бизнеса, а в сельской местности-- также в виде крепких приусадебных и фермерских хозяйств и СОСТАВИТ ЗНАЧИТЕЛЬНУЮ товаропроизводящую силу страны.", "Пушкина, выводящая его из историко-литературного ряда, что, начиная с Гоголя, при живом ещё Пушкине(\" явление чрезвычайное... единственное явление русского духа\"), СОСТАВИЛА ЯДРО того, что названо пушкинским мифом( с которым вступило в борьбу в 20-е годы научное пушкиноведение).", "Б-- И СОСТАВИТЬ РЕАЛЬНУЮ конкуренцию.", "Вот они СОСТАВИЛИ ПЕРЕПИСЬ..."], "No prep + NOM": ["В женской компанию Пылевой, Богалий, Галине Куклевой и Светлане Ишмуратовой наверняка СОСТАВИТ АЛЬБИНА Ахатова.", "В отличие от прошлых лет костяк команды СОСТАВЯТ ЛЕГИОНЕРЫ, которых в команде уже шестеро, и, как заметил Сергей Белов\" селекция ещё продолжается\".", "Вторую волну миграции СОСТАВИЛИ ОСТРОГОТЫ, местом расселения которых стало нижнее Поднепровье."], "из + GEN": ["Очень интересные композиции можно СОСТАВИТЬ ИЗ ХОСТ с разной окраской листьев."], "No prep + GEN": ["Уход же за ними не СОСТАВИТ БОЛЬШОГО труда и не вызовет серьёзных затруднений даже у начинающих садоводов."]}, "2": {"по + DAT": ["Средний доход от ЛПХ в месяц( 381 домохозяйство), включая доход на потребление, в 1998 г. СОСТАВИЛ, ПО НАШИМ расчётам, 236, 7 рубля при среднем совокупном доходе на семью, ведущую ЛПХ,-- 1468, 8 рубля, то есть около 16, 1%."]}, "3": {"с + INST": ["Очень интересные композиции можно СОСТАВИТЬ из хост С РАЗНОЙ окраской листьев."]}}