{"-3": {}, "-2": {"на + ACC": ["Не думаю, что фанаты способны ради поездки НА ЧЕМПИОНАТ СОВЕРШИТЬ какое-нибудь безумство, например продать машину."], "в + LOC": ["Согласно данным« КОМКОН- 2», в 1999 году покупки В ИНТЕРНЕТЕ СОВЕРШИЛИ 53 тысячи человек, в 2000 году их была уже 221 тысяча."]}, "-1": {"No prep + ACC": ["ФАШИЗМ СОВЕРШИЛ преступление не только против других народов, но и прежде ВСЕГО против своего!", "То, ЧТО СОВЕРШИЛ Гастев,-- недопустимо, вредоносно, изобличает в нём недостаточную идейно-политическую подкованность, свидетельствует о скудости его теоретического багажа, о пренебрежении им трудами классиков!..", "В администрации Серноводска полагают, что ТЕРАКТ СОВЕРШИЛИ« пришлые» боевики, чтобы испортить хорошие отношения, сложившиеся у расквартированного в селе астраханского ОМОНа с местным населением.", "К сожалению, российское общество и государство до такого понимания значения выполненных в нашей стране работ и подвига, КОТОРЫЙ СОВЕРШИЛИ отечественные учёные и инженеры, не доросли."], "No prep + NOM": ["Значит, он был уверен, что Я СОВЕРШИЛА подлость.", "КАКОЕ СОВЕРШИТЬ чудо?", "Почти геройский поступок Я СОВЕРШИЛА!", "В свою очередь вчера БОЕВИКИ СОВЕРШИЛИ беспрецедентный теракт, в результате которого погибли сразу 5 сотрудников органов внутренних дел Ачхой-Мартановского района, прибывших из Кемеровской области.", "9 сентября КОТИРОВКИ СОВЕРШИЛИ последний рывок, и в последующие дни наступил спад.", "14 мая Генеральный секретарь Организации Договора о коллективной безопасности Н. Н. БОРДЮЖА СОВЕРШИЛ рабочий визит в Республику Белоруссия.", "Самое наглое из таких нападений ТРАССОВИКИ СОВЕРШИЛИ 10 июля 1997 года.", "Так грандиозная корпорация КГБ СОВЕРШИЛА корпоративное предательство, внося трупные яды в действие своих преемников из ФСБ.", "Ведь, вот, дескать, РАСКОЛЬНИКОВ СОВЕРШИЛ убийство старухи-- значит и автор, хотя бы в воображении, совершил его.", "Став Ведущим Техником, ХАРЛАН СОВЕРШИЛ серьёзный проступок-- он полюбил девушку из Реальности-- Нойс, что строжайше запрещено суровыми правилами Вечности.", "Даже если это покушение было, эти люди действительно виноваты, ОНИ СОВЕРШИЛИ преступление на территории другой страны, их судили по законам этой страны, значит, и отбывать наказание они должны на территории этой страны.", "Если ОНИ СОВЕРШИЛИ преступление на территории страны, то их нужно судить там.", "И в учебниках за границей так и написано/ что БОЛЬШЕВИКИ СОВЕРШИЛИ переворот/ и больше никак это не трактуется."], "No prep + GEN": ["Не думаю, ЧТО фанаты способны ради поездки на ЧЕМПИОНАТ СОВЕРШИТЬ какое-нибудь безумство, например продать машину.", "В 16. 48 напротив рынка, расположенного на Светотехстрое, водитель АВТОМАШИНЫ СОВЕРШИЛ наезд на 14-летнего подростка.", "Человек делает свой шаг какой-то/ я много ОШИБОК СОВЕРШИЛ в жизни/ но я ни одной не жалею/ стараюсь не жалеть во всяком случае."], "No prep + LOC": ["Согласно данным« КОМКОН- 2», в 1999 году покупки В ИНТЕРНЕТЕ СОВЕРШИЛИ 53 тысячи человек, в 2000 году их была уже 221 тысяча."], "No prep + INST": ["Весёлой, смешанной БРИГАДОЙ СОВЕРШИЛИ агитпоездку на пассажирском бойком катере по рекам Вологде и Сухоне, и я, в общем-- то, вологодских писателей знал в лицо, некоторых еще и с Литературных курсов, знал по литинститутскому общежитию, там и успел мимоходно познакомиться и с Рубцовым, но в поездке по рекам он с нами не был..."]}, "0": {}, "1": {"No prep + ACC": ["Фашизм СОВЕРШИЛ ПРЕСТУПЛЕНИЕ не только против других народов, но и прежде всего против своего!", "Какое СОВЕРШИТЬ ЧУДО?", "Руководители Объединённой великой ложи Англии, включающей в себя вольных каменщиков Англии, Уэльса и Северной Ирландии, СОВЕРШИЛИ НЕМЫСЛИМОЕ: передали властям списки братьев, работающих в органах правосудия и полиции.", "Он побывал в США, в странах Евросоюза, СОВЕРШИЛ ПОЕЗДКУ в Египет.", "В свою очередь вчера боевики СОВЕРШИЛИ БЕСПРЕЦЕДЕНТНЫЙ теракт, в результате которого погибли сразу 5 сотрудников органов внутренних дел Ачхой-Мартановского района, прибывших из Кемеровской области.", "9 сентября котировки СОВЕРШИЛИ ПОСЛЕДНИЙ рывок, и в последующие дни наступил спад.", "В 16. 48 напротив рынка, расположенного на Светотехстрое, водитель автомашины СОВЕРШИЛ НАЕЗД на 14-летнего подростка.", "14 мая Генеральный секретарь Организации Договора о коллективной безопасности Н. Н. Бордюжа СОВЕРШИЛ РАБОЧИЙ визит в Республику Белоруссия.", "Весёлой, смешанной бригадой СОВЕРШИЛИ АГИТПОЕЗДКУ на пассажирском бойком катере по рекам Вологде и Сухоне, и я, в общем-- то, вологодских писателей знал в лицо, некоторых еще и с Литературных курсов, знал по литинститутскому общежитию, там и успел мимоходно познакомиться и с Рубцовым, но в поездке по рекам он с нами не был...", "Так грандиозная корпорация КГБ СОВЕРШИЛА КОРПОРАТИВНОЕ предательство, внося трупные яды в действие своих преемников из ФСБ.", "Наши конструкторы, учёные и те, кто организовывал ядерно-энергетическое направление, СОВЕРШИЛИ НАСТОЯЩИЙ подвиг.", "Ведь, вот, дескать, Раскольников СОВЕРШИЛ УБИЙСТВО старухи-- значит и автор, хотя бы в воображении, совершил его.", "Став Ведущим Техником, Харлан СОВЕРШИЛ СЕРЬЁЗНЫЙ проступок-- он полюбил девушку из Реальности-- Нойс, что строжайше запрещено суровыми правилами Вечности.", "Если они СОВЕРШИЛИ ПРЕСТУПЛЕНИЕ на территории страны, то их нужно судить там.", "Рожают новых/ туда/ СОВЕРШИЛ ПРЕСТУПЛЕНИЕ/ туда/ пока здесь почва не созреет/ что ты придёшь/ и тебе уже не надо будет идти никуда.", "И в учебниках за границей так и написано/ что большевики СОВЕРШИЛИ ПЕРЕВОРОТ/ и больше никак это не трактуется."], "No prep + NOM": ["То, что СОВЕРШИЛ ГАСТЕВ,-- недопустимо, вредоносно, изобличает в нём недостаточную идейно-политическую подкованность, свидетельствует о скудости его теоретического багажа, о пренебрежении им трудами классиков!..", "К сожалению, российское общество и государство до такого понимания значения выполненных в нашей стране работ и подвига, который СОВЕРШИЛИ ОТЕЧЕСТВЕННЫЕ учёные и инженеры, не доросли."], "в + LOC": ["Человек делает свой шаг какой-то/ я много ошибок СОВЕРШИЛ В ЖИЗНИ/ но я ни одной не жалею/ стараюсь не жалеть во всяком случае.", "Опять. как можно СОВЕРШИТЬ В ТАКОМ режимном городе/ как Москва/ какой-то террористический акт?"]}, "2": {"на + ACC": ["В 16. 48 напротив рынка, расположенного на Светотехстрое, водитель автомашины СОВЕРШИЛ наезд НА 14-ЛЕТНЕГО подростка."], "на + LOC": ["Весёлой, смешанной бригадой СОВЕРШИЛИ агитпоездку НА ПАССАЖИРСКОМ бойком катере по рекам Вологде и Сухоне, и я, в общем-- то, вологодских писателей знал в лицо, некоторых еще и с Литературных курсов, знал по литинститутскому общежитию, там и успел мимоходно познакомиться и с Рубцовым, но в поездке по рекам он с нами не был...", "Если они СОВЕРШИЛИ преступление НА ТЕРРИТОРИИ страны, то их нужно судить там."]}, "3": {"в + ACC": ["14 мая Генеральный секретарь Организации Договора о коллективной безопасности Н. Н. Бордюжа СОВЕРШИЛ рабочий визит В РЕСПУБЛИКУ Белоруссия."]}}