{"-3": {"без + GEN": ["-- Бандит и мафия,-- даже БЕЗ ВСЯКОЙ гордости СОГЛАСИЛСЯ молодой человек."], "в + LOC": ["В ИТОГЕ следует СОГЛАСИТЬСЯ с выводами о трудностях, существующих в современных условиях анализа ситуации в России в\" терминах единого рынка труда\" и признании\" факта существования относительно замкнутых, независимых и автономно развивающихся рынков труда\"[ 18, с. 8, 217]."]}, "-2": {"с + INST": ["С НИМ СОГЛАСИЛСЯ другой:-- Не надо было и браться...", "Я С РАДОСТЬЮ СОГЛАСИЛСЯ поменять амплуа, но это не маркетинг карьеры, а желание новых ролей.", "Только могу С ЭТИМ СОГЛАСИТЬСЯ.", "И мне надо/ наверное/ С ЭТИМ СОГЛАСИТЬСЯ/ хотя внутреннего согласия на это у меня нет.", "Но вы готовы С ЭТИМ СОГЛАСИТЬСЯ или не очень?", "Я бы С СЕРГЕЕМ СОГЛАСИЛСЯ/ что Касьянов только лишь исполняет/ у него как бы не просматривается заинтересованности в проявлении какой-либо инициативы со своей стороны/ чтобы сделать что-либо для страны/ в управлении страной положительного от себя именно."]}, "-1": {"No prep + NOM": ["НЕ СОГЛАШУСЬ.", "Я СОГЛАШУСЬ с Игорем, что шоу у Цирка ДЮ Солей незабываемое, шоу, которое оставляет много эмоций и впечатлений, причем не только представление картео, но и любое шоу цирка дю солей, оставит море эмоций и впечатлений, на такое шоу стоит сходить!", "Вот тут Я СОГЛАШУСЬ с Dr.", "-- А почему ВЫ СОГЛАСИЛИСЬ сниматься?-- спросила Изабелла.", "Слишком сильно в ней женское начало, чтобы ОНА СОГЛАСИЛАСЬ им поступиться.", "Совет был разумный, Я СОГЛАСИЛСЯ.", "Наконец АЛИНА СОГЛАСИЛАСЬ прийти.", "Представитель президента в Госдуме Александр КОТЕНКОВ СОГЛАСИЛСЯ, что безупречная репутация-- вещь относительная.", "Я с РАДОСТЬЮ СОГЛАСИЛСЯ поменять амплуа, но это не маркетинг КАРЬЕРЫ, а желание новых ролей.", "И ОН СОГЛАСИЛСЯ сыграть в ней.", "Весь мир был охвачен горбиманией, и я оказался даже не первым советским журналистом, с которым ВИЗЕНТАЛЬ СОГЛАСИЛСЯ переговорить.", "Идея создать такую школу была подхвачена, и наш директор Н. БЕЛОУСОВА СОГЛАСИЛАСЬ начать работу.", "Владимир МИХАЙЛОВИЧ СОГЛАСИЛСЯ с Шараповым, что не всем дано быть предпринимателями.", "ДРУЖНО СОГЛАСИВШИСЬ, что он не местный, РАЗОШЛИСЬ по домам.", "Начальник управления транспорта и связи горадминистрации Владимир ТКАЧ СОГЛАСИЛСЯ с тем, что определённые неудобства для пассажиров из-за изменения конечного пункта прибытия нескольких поездов, безусловно, есть, но пока ни одной жалобы от горожан на нововведение к нему не поступало.", "ВСЕ СОГЛАСЯТСЯ, что если наука не регулируется моралью, то она может приносить и зло ЛЮДЯМ.", "Если МЫ СОГЛАСИМСЯ, что любой перевод-- зло( в том смысле, что в нём неизбежно теряется что-то от оригинала), то передача смысла по контексту представляется мне меньшим злом, чем однозначное\" буквальное\" переложение.", "ВЫНУЖДЕН СОГЛАСИТЬСЯ с Костюковым.", "С другой стороны, Я СОГЛАШУСЬ, что хороших учителей не хватает и не хватает, к сожалению, и в государственных и, надо прямо сказать, и в негосударственных тоже.", "Только могу с ЭТИМ СОГЛАСИТЬСЯ.", "И мне надо/ наверное/ с ЭТИМ СОГЛАСИТЬСЯ/ хотя внутреннего согласия на это у меня нет.", "С этой позицией Я СОГЛАШУСЬ.", "Его посадили/ и ОН СОГЛАСИЛСЯ.", "Нет/ Я СОГЛАСИЛСЯ."], "No prep + GEN": ["НЕ СОГЛАШУСЬ с самым первым ПОСТОМ по поводу игры Снайпса как посредственной...", "-- Бандит и мафия,-- даже без всякой ГОРДОСТИ СОГЛАСИЛСЯ молодой человек.", "С НИМ СОГЛАСИЛСЯ ДРУГОЙ:-- Не надо было и браться...", "ЕСЛИ СОГЛАСИТЬСЯ С выводом о том, что рассмотренные выше параметры внутренней миграции характеризуют уменьшение мобильности населения, в том числе и в результате его бедности, то проблема эффективного управления иммиграцией не может быть решена без учёта состояния российского рынка труда, подъёма благосостояния и роста мобильности населения России.", "Я СОГЛАШУСЬ с Алексеем и готов ответить на риторический вопрос."], "No prep + ACC": ["Ночует здесь Варвара от случая к случаю, всё чаще у хахалей, каких у неё полно, что ПОДТВЕРДИЛ и участковый, с ЧЕМ СОГЛАСИЛИСЬ и соседи, полившие помоями всё семейство, включая и школьницу.", "ЮХСИЯ СОГЛАСИЛАСЬ на СЪЁМКИ после настойчивых уговоров 19-летней дочери-- с такими внешними данными, да не позировать модному журналу-- позор.", "ОН СОГЛАСИЛСЯ.", "Однако первый ПОКАЗАТЕЛЬ СОГЛАСИЛИСЬ рассекретить единицы, данные же по обороту оказались несопоставимыми-- некоторые магазины, например, включают в общий оборот стоимость доставки.", "Но вы готовы с ЭТИМ СОГЛАСИТЬСЯ или не ОЧЕНЬ?", "Я бы С СЕРГЕЕМ СОГЛАСИЛСЯ/ что Касьянов только лишь исполняет/ у него как бы не просматривается заинтересованности в проявлении какой-либо инициативы со своей стороны/ чтобы сделать что-либо для страны/ в управлении страной положительного от себя именно."]}, "0": {}, "1": {"с + INST": ["НЕ СОГЛАШУСЬ С САМЫМ первым постом по поводу игры Снайпса как посредственной...", "Я СОГЛАШУСЬ С ИГОРЕМ, что шоу у Цирка дю Солей незабываемое, шоу, которое оставляет много эмоций и впечатлений, причем не только представление картео, но и любое шоу цирка дю солей, оставит море эмоций и впечатлений, на такое шоу стоит сходить!", "А, наоборот, СОГЛАСИЛСЯ С АЛИНОЙ:", "СОГЛАСИЛСЯ С НАЧАЛЬНИКОМ: да, потребуется многодневная техническая экспертиза.", "Эта простая поздравительная формула, использованная президентом Путиным, свидетельствует о том, что Москва, хотя и с запозданием, официально СОГЛАСИЛАСЬ С ПОЗИЦИЕЙ Запада, а Слободан Милошевич потерял своего последнего союзника.", "Владимир Михайлович СОГЛАСИЛСЯ С ШАРАПОВЫМ, что не всем дано быть предпринимателями.", "Маргинальное меньшинство должно либо СОГЛАСИТЬСЯ С МОНОПОЛИЕЙ Партии и присоединиться к\" коалиции национального успеха\", либо оно будет записано в коалицию поражения.", "Начальник управления транспорта и связи горадминистрации Владимир ТКАЧ СОГЛАСИЛСЯ С ТЕМ, что определённые неудобства для пассажиров из-за изменения конечного пункта прибытия нескольких поездов, безусловно, есть, но пока ни одной жалобы от горожан на нововведение к нему не поступало.", "Если СОГЛАСИТЬСЯ С ВЫВОДОМ о том, что рассмотренные выше параметры внутренней миграции характеризуют уменьшение мобильности населения, в том числе и в результате его бедности, то проблема эффективного управления иммиграцией не может быть решена без учёта состояния российского рынка труда, подъёма благосостояния и роста мобильности населения России.", "Вынужден СОГЛАСИТЬСЯ С КОСТЮКОВЫМ.", "Я СОГЛАШУСЬ С АЛЕКСЕЕМ и готов ответить на риторический вопрос."], "со + INST": ["Но я заметил одну деталь, пообсуждал ее со знакомыми и они вообще-то СОГЛАСИЛИСЬ СО МНОЙ."], "No prep + NOM": ["-- Бандит и мафия,-- даже без всякой гордости СОГЛАСИЛСЯ МОЛОДОЙ человек.", "С ним СОГЛАСИЛСЯ ДРУГОЙ:-- Не надо было и браться...", "-- Да, конечно...-- нерешительно СОГЛАСИЛАСЬ ОНА.", "-- Ладно,-- СОГЛАСИЛСЯ Я.", "-- Нужно...-- СОГЛАСИЛСЯ Я.", "\" Ну да, говно,-- как будто СОГЛАСИЛСЯ ОН.", "Да, СОГЛАСЯТСЯ МНОГИЕ, можно менять его состав, но комплект- горшок, почва, растение- это незыблемо.", "С этим решением не СОГЛАСИЛСЯ МИНИСТР транспорта Сергей Франк."], "No prep + INST": ["Слишком сильно в ней женское начало, чтобы она СОГЛАСИЛАСЬ ИМ поступиться."], "No prep + ACC": ["Он любезно СОГЛАСИЛСЯ ВАС консультировать."], "на + ACC": ["Юхсия СОГЛАСИЛАСЬ НА СЪЁМКИ после настойчивых уговоров 19-летней дочери-- с такими внешними данными, да не позировать модному журналу-- позор.", "В планах\" поэмы\" Достоевского\" Император\"( замысле романа об Иоанне Антоновиче) есть записи о том, как Мирович уговаривает выросшего в полной изоляции и не знающего никаких соблазнов жизни Ивана Антоновича СОГЛАСИТЬСЯ НА ЗАГОВОР:\" Показывает ему мир, с чердака( Нева и проч.)."], "насчет + GEN": ["Я незаметно показал дочери кулак, и она СОГЛАСИЛАСЬ НАСЧЁТ ВАТЫ, Коля оживился, начал смеяться, с охотой попил чаю с пряниками и даже покритиковал низьменских старух за то, что забыли они народные песни и орут черт-те какую киношную дребедень."]}, "2": {"в + LOC": ["-- СОГЛАСИТЕСЬ солировать В НАШЕМ эстрадном оркестре!", "И он СОГЛАСИЛСЯ сыграть В НЕЙ."], "с + INST": ["Вряд ли можно СОГЛАСИТЬСЯ также С ТОЙ точкой зрения, что основную роль в выделении вирусов- ревертантов играют лица с иммунопатологией."], "на + ACC": ["В этом случае можно СОГЛАСИТЬСЯ и НА ИСПОЛЬЗОВАНИЕ некоторой схематичности."], "со + INST": ["Здесь я вполне СОГЛАШУСЬ и СО СПИСКОМ/ и с отзывами/ и с любой другой информацией/ которая будет раскрывать эту проблему."]}, "3": {"после + GEN": ["Юхсия СОГЛАСИЛАСЬ на съёмки ПОСЛЕ НАСТОЙЧИВЫХ уговоров 19-летней дочери-- с такими внешними данными, да не позировать модному журналу-- позор."], "на + LOC": ["С его утверждением трудно не СОГЛАСИТЬСЯ, ведь НА ЗАСЕДАНИИ только Камшилов представлял депутатов, выбранных в округах."], "о + LOC": ["Если СОГЛАСИТЬСЯ с выводом О ТОМ, что рассмотренные выше параметры внутренней миграции характеризуют уменьшение мобильности населения, в том числе и в результате его бедности, то проблема эффективного управления иммиграцией не может быть решена без учёта состояния российского рынка труда, подъёма благосостояния и роста мобильности населения России."]}}