{"-3": {"среди + GEN": ["Блэйд на улице, СРЕДИ БЕЛА дня СОБИРАЛСЯ завалить копа и даже бровью не повел."], "по + DAT": ["ПО ПЕРВЫМ числам СОБИРАЕМСЯ, записи слушаем."], "в + ACC": ["В БЛИЖАЙШЕЕ время СОБИРАЮСЬ в Париж на выставку к своему другу Саше Пономареву.", "Мы шли В КАФЕ/ СОБИРАЛИСЬ в кафе."], "в + LOC": ["А В БУДУЩЕМ году СОБИРАЕМСЯ сделать Фельдмаршальский зал-- 500 квадратных метров.", "А вот В ЭТОМ мы СОБИРАЛИСЬ/ у нас была прихожая такая большая."], "после + GEN": ["ПОСЛЕ ЧЕМПИОНАТА мира СОБИРАЮСЬ плотно сесть на диету и железо.", "ПОСЛЕ ПЕРВОЙ войны СОБИРАЛСЯ уехать из Чечни на Урал, перевёл туда и пенсию, но сам переехать не успел: пока искал покупателя на квартиру, началась вторая война."], "о + LOC": ["При вербализации умолчания сообщается именно то, О ЧЁМ говорящий СОБИРАЛСЯ умолчать."]}, "-2": {"у + GEN": ["-- А может, вам У БАШЕЛУКОВЫХ СОБИРАТЬСЯ?-- спросил он.", "Но/ У НИХ СОБИРАЮТСЯ отбирать Сбербанк/ потому что им не выгодно держать отделение/ у них собираются отбирать почту."], "к + DAT": ["К СТОЛУ СОБИРАЛАСЬ вся обслуга."], "по + DAT": ["Не нравится только/ что ПО НОЧАМ СОБИРАЕТСЯ молодёжь."]}, "-1": {"No prep + NOM": ["А что русские ЛЮДИ СОБИРАЮТСЯ провести следующие тысячу двести лет в попытках понять свое собственное существование.", "Прошу уточнить как ВЫ СОБИРАЕТЕСЬ лечить страну?", "Прошу уточнить, как ВЫ СОБИРАЕТЕСЬ лечить страну?", "ДАВНО СОБИРАЛСЯ посмотреть этот фильм и ХОТЕЛ было уже покупать dvd, а тут узнав, что его как раз по ТВ показывают, обрадовался и решил приятно провести вечер в компании любимых актёров.", "И желаю удачи всем, КТО СОБИРАЕТСЯ туда поступать.", "То хоть возле кузни да плотницкой с утра народ ТОЛОКСЯ, на бригадный наряд в контору ходили, потом у МАГАЗИНА СОБИРАЛИСЬ бабы да старики, ожидая хлеб.", "На работу Алёша КОРЕНЕВ СОБИРАЕТСЯ долго и с тем тщанием, с тем тревожным волнением и нетерпением, которые и должны сопровождать подготовку к делу нерядовому.", "Алёша опытным глазом присматривается к приглашённым: СВАДЬБА СОБИРАЕТСЯ богатая, но по неуловимым признакам несклонная показывать своё богатство.", "\" В трудные годы антиалкогольного маккартизма, в подполье, ЛЮДИ СОБИРАЛИСЬ группами по трое, чтоб посмотреть этот фильм или даже просто понюхать кассету, после чего наступало то\" хорошее настроение, которое не покинуло наш народ до сих пор в предновогодние дни!\"", "Осенью КОСТЯ СОБИРАЛСЯ поступать в одну из ленинградских военных академий.", "Рита сказала, что она против категорически: во-первых, на другой день была какая-то ответственная контрольная, во-вторых, дорого, два билета по пять рублей, ОН СОБИРАЛСЯ идти со своей девочкой, и, в-третьих, Рите не нравилась девочка.", "К СТОЛУ СОБИРАЛАСЬ ВСЯ обслуга.", "БАБЫ СОБИРАЛИСЬ по пять, по десять, чтобы смелей.", "На соседнем диване похрапывал Петр Сергеевич-- судя по энергичным рывкам его спины и зада, прикрытого простынёй с треугольными синими штампами, ОН СОБИРАЛСЯ провести в объятиях Морфея ещё не меньше часа.", "Когда РЕБЯТА СОБИРАЮТСЯ, поют-- Катя молчит, смотрит большими глазами, а тем становится неловко, словно они что-то дурное делают.", "Какие новые услуги в сфере интернет-трейдинга ВЫ СОБИРАЕТЕСЬ предложить?", "Кроме того, МЫ СОБИРАЕМСЯ предоставить клиентам возможности, позволяющие более оперативно получать информацию о состоянии счёта, в том числе и на средства мобильной связи, а также более подробные консультации аналитиков и трейдеров компании.", "Он считает, что война против Багдада-- это война против терроризма, в рамках которой США СОБИРАЮТСЯ привести общественный строй в странах Ближнего Востока« в соответствие с общечеловеческими ценностями».", "Мы отдаём его бесплатно всем муниципальным образованиям, КОТОРЫЕ СОБИРАЮТСЯ наводить у себя порядок.", "Не потому, что ОН СОБИРАЛСЯ насаждать ислам в Королевстве обеих Сицилий.", "-- Когда МЫ СОБИРАЛИСЬ рабочей группой на обсуждение концепции реформирования госслужбы, убеждались в том, что каждое министерство защищало свои интересы.", "При вербализации умолчания сообщается именно то, о чём ГОВОРЯЩИЙ СОБИРАЛСЯ умолчать.", "Ребята оценивали по 5-балльной шкале( от 1-- самая низкая оценка-- до 5-- самая высокая) некоторые существенные для них характеристики развития своего родного города и того города, куда ОНИ СОБИРАЮТСЯ уезжать.", "Местные перспективы оцениваются в 5 раз ниже, чем в городах, куда ОНИ СОБИРАЮТСЯ уехать( 16, 4% против 87, 6%).", "Молодые ЛЮДИ СОБИРАЛИСЬ пожениться, но тут неожиданно скончался дальний родственник Элис и оставил ей богатое наследство.", "-- ТЫ СОБИРАЕШЬСЯ изменить Первобытную историю?", "Как ВЫ СОБИРАЕТЕСЬ реально добиться отчёта правительства, чтобы это не выглядело тоже декларацией?", "Текст/ который МЫ СОБИРАЕМСЯ ставить/ определённая группа людей вырабатывает определённый замысел/ идею/ смысл того/ что будет представлено на сцене.", "А вот в этом МЫ СОБИРАЛИСЬ/ у нас была прихожая такая большая.", "МЫ СОБИРАЛИСЬ в прихожей/ СИДЕЛИ там/ в карты играли.", "А с подругами когда ВЫ СОБИРАЛИСЬ/ вы каким образом всё организовывали?", "Там качели летом/ потом... в бильярд играли/ настольный бильярд/ в карты играли/ КОМПАНИЯ СОБИРАЛАСЬ/ веселье было.", "Ну/ вы помните/ МЫ СОБИРАЛИСЬ/ наверное/ год назад/ и были вопросы смены цвета.", "Вопрос такой/ как КОМАНДА СОБИРАЕТСЯ пробиваться в еврокубки в следующем году/ через Кубок России/ Интертото или выиграв Лигу Чемпионов в этом?)", "Ну/ вот из Новосибирска приходят какие-то сигналы/ там действительно довольно широкая правая ОБЩЕСТВЕННОСТЬ СОБИРАЕТСЯ и думает/ как жить дальше/ причём не под эгидой\" СПС\"/ это новость хорошая.", "Допустим тоже/ в одном из областных центров устраивают лидеры местной\" СПС\" концерт популярной молодёжной группы/ ну/ МОЛОДЁЖЬ СОБИРАЕТСЯ/ стоит/ естественно/ на лестнице набережной и под конец выходят/ с пьянки приехавшие/ кое-как одетые/ местные лидеры и говорят/\" Ну/ правда/ мы не похожи на депутатов?\".", "Не нравится только/ ЧТО по НОЧАМ СОБИРАЕТСЯ молодёжь.", "И к тому же/ когда ВСЕ СОБИРАЮТСЯ/ эксперт пришёл/ он задал вопрос/ он получил ответ и мгновенно должен их переработать в оценку.", "И ТЫ СОБИРАЙСЯ.", "Никита Что МЫ СОБИРАЕМСЯ нападать на США или на Индонезию.", "Бьют стёкла подростки 15 лет/ примерно в этом же месте они все проживают/ ОНИ СОБИРАЮТСЯ/ о них знают."], "No prep + GEN": ["Блэйд на улице, среди бела ДНЯ СОБИРАЛСЯ завалить копа и даже бровью не повел.", "После чемпионата МИРА СОБИРАЮСЬ плотно сесть на диету и железо.", "После первой ВОЙНЫ СОБИРАЛСЯ уехать из Чечни на Урал, перевёл туда и пенсию, но сам переехать не успел: пока искал покупателя на квартиру, началась вторая война.", "Прототип президентского ДВОЙНИКА СОБИРАЕТСЯ сделать себе пластическую операцию и укрыться на Западе.", "-- Насколько я понимаю, вы как президент недавно созданного Союза нижегородских СТРОИТЕЛЕЙ СОБИРАЕТЕСЬ решать именно эти проблемы?", "Как бывшие нацисты помогали Вальтеру Ульбрихту строить народную демократию Который год по весне в строго определённых местах Новгородской ОБЛАСТИ СОБИРАЕТСЯ самый разномастный народ.", "А ещё в небольшой беседке за домом лежат у Фомина изумительной красоты резные деревянные санки, которые он сделал в подарок норвежскому бизнесмену из города Хоннисваг, коммуны Нордкап, куда делегация каргопольских ПРЕДПРИНИМАТЕЛЕЙ СОБИРАЕТСЯ поехать.", "Только 13% ВЫПУСКНИКОВ СОБИРАЮТСЯ жить у родственников.", "Но/ у НИХ СОБИРАЮТСЯ отбирать Сбербанк/ потому что им не выгодно держать ОТДЕЛЕНИЕ/ у них собираются отбирать почту.", "Собирается сама группа состоит из 10 человек и человек 20 представителей ФИРМ СОБИРАЕТСЯ?"], "No prep + DAT": ["-- А МОЖЕТ, вам у БАШЕЛУКОВЫХ СОБИРАТЬСЯ?-- спросил он.", "По первым ЧИСЛАМ СОБИРАЕМСЯ, записи слушаем.", "НАТАХА СОБИРАЕТСЯ?", "Зачем НАМ СОБИРАТЬСЯ?"], "No prep + INST": ["Вот теперь на пять минут перед мальчиком и ДЕВОЧКОЙ СОБИРАЕТСЯ очередь, всё ещё шумная, порывистая, похлопывающая и чмокающая друг друга, из очереди церемонно и медленно вытягиваются руки и опускаются то влево, то вправо с наклоном, как при книксене, несут коробки в цветной бумаге с ленточными бантами, раздаётся и захлебывается резкий музыкальный вскрик, продолжения ему долго нет, а затем льётся что-то нежное и идиллическое.", "О. ДМИТРИЕВА: Но если вы думаете о пенсии,-- как вы считаете, накопительная пенсия, и тот способ, КОТОРЫМ СОБИРАЮТСЯ средства накопительной части пенсии-- вы верите в то, что когда вы выйдете на пенсию, вы эти деньги получите?"], "No prep + ACC": ["Обычно к этому времени все любители обсуждать международные СОБЫТИЯ СОБИРАЛИСЬ в углу двора.", "Так что, мы им СПЕКТАКЛЬ СОБИРАЕМСЯ показывать?", "В ближайшее ВРЕМЯ СОБИРАЮСЬ в Париж на выставку к своему другу Саше Пономареву.", "Последний день четвертьфиналов чемпионата мира по футболу стал драматическим для хозяев: японцы уступили туркам, КОТОРЫХ СОБИРАЛИСЬ побеждать с крупным счётом.", "ЛЮДИ СОБИРАЛИСЬ в круг, очерченный ВОКРУГ папоротника рябиновой веткой( от нечисти), брались за руки и смотрели, ожидая, когда появится почка, которая будет прямо на глазах у всех расти и... бах!-- взорвётся.", "Тревога молодой женщины возросла: ЧТО СОБИРАЕТСЯ сделать с ней Мартин сегодня в 9 часов вечера?", "Я СОБИРАЮСЬ сейчас БЫСТРО стать Царём Европейской Части СССР/ а потом сферу влияния расширить на остальную часть полушария.", "ОНИ СОБИРАЛИСЬ компанией.", "КОМПАНИЯ СОБИРАЛАСЬ/ обязательно В праздники.", "В ближайшее время ЕГО СОБИРАЮТСЯ издать на диске/ причём большим тиражом/ какая-то компания/ чуть ли не американская...", "А/ чай? мы ж ЧАЙ СОБИРАЛИСЬ пить."], "No prep + LOC": ["А в будущем ГОДУ СОБИРАЕМСЯ сделать Фельдмаршальский зал-- 500 квадратных метров.", "ЧТО СОБИРАЕТЕСЬ делать в этот ДЕНЬ?"]}, "0": {}, "1": {"No prep + NOM": ["Ну клево))) а ты как, кстати, СОБИРАЕШЬСЯ САМ оставаться в аспирантуру?", "Вот теперь на пять минут перед мальчиком и девочкой СОБИРАЕТСЯ ОЧЕРЕДЬ, всё ещё шумная, порывистая, похлопывающая и чмокающая друг друга, из очереди церемонно и медленно вытягиваются руки и опускаются то влево, то вправо с наклоном, как при книксене, несут коробки в цветной бумаге с ленточными бантами, раздаётся и захлебывается резкий музыкальный вскрик, продолжения ему долго нет, а затем льётся что-то нежное и идиллическое.", "Алёша опытным глазом присматривается к приглашённым: свадьба СОБИРАЕТСЯ БОГАТАЯ, но по неуловимым признакам несклонная показывать своё богатство.", "К столу СОБИРАЛАСЬ ВСЯ обслуга.", "Более того, чтобы иметь контроль над осуществлением своих проектов от эскиза до готового изделия, Порше Jr взял на себя руководство часовой фирмой Eterna, где и СОБИРАЮТСЯ ЧАСЫ Porsche Design.", "Как бывшие нацисты помогали Вальтеру Ульбрихту строить народную демократию Который год по весне в строго определённых местах Новгородской области СОБИРАЕТСЯ САМЫЙ разномастный народ.", "Здесь, в конечном счёте, замыкаются нервные цепочки организма, СОБИРАЕТСЯ ИНФОРМАЦИЯ от всех тканей и органов, здесь она анализируется и отсюда поступают сигналы к действию.", "Нормальное дело/ когда СОБИРАЕТСЯ ОТЧЁТНОСТЬ в электронном виде/ только стандарты должны быть открытыми/ то есть все должны знать/ в каком электронном виде.", "СОБИРАЛСЯ ПРОФКОМ/ все желающие/ которые писали заявления/ разбирали эти заявления/ кому дать/ кому не дать.", "СОБИРАЕТСЯ САМА группа состоит из 10 человек и человек 20 представителей фирм собирается?", "И каждый год приезжает в Давос/ там/ где СОБИРАЕТСЯ МЕЖДУНАРОДНАЯ финансовая олигархия/ чтобы решить/ как ещё быстрее ограбить Россию."], "в + LOC": ["Но целых два месяца, пока не настали холода, ребятишки СОБИРАЛИСЬ В ПУСТОМ доме, играли.", "Обычно к этому времени все любители обсуждать международные события СОБИРАЛИСЬ В УГЛУ двора.", "Мы СОБИРАЛИСЬ В ПРИХОЖЕЙ/ сидели там/ в карты играли.", "Мы шли в кафе/ СОБИРАЛИСЬ В КАФЕ."], "No prep + INST": ["\" В трудные годы антиалкогольного маккартизма, в подполье, люди СОБИРАЛИСЬ ГРУППАМИ по трое, чтоб посмотреть этот фильм или даже просто понюхать кассету, после чего наступало то\" хорошее настроение, которое не покинуло наш народ до сих пор в предновогодние дни!\"", "-- Когда мы СОБИРАЛИСЬ РАБОЧЕЙ группой на обсуждение концепции реформирования госслужбы, убеждались в том, что каждое министерство защищало свои интересы.", "Они СОБИРАЛИСЬ КОМПАНИЕЙ."], "по + ACC": ["Бабы СОБИРАЛИСЬ ПО ПЯТЬ, по десять, чтобы смелей."], "No prep + GEN": ["Мы и не СОБИРАЕМСЯ НИКОГО удивлять, но уж так случилось, что наши герои явились в конце пятидесятых годов в сибирский город Пихты, чтобы построить там свою замечательную золотую свою Железку."], "в + ACC": ["В ближайшее время СОБИРАЮСЬ В ПАРИЖ на выставку к своему другу Саше Пономареву.", "Люди СОБИРАЛИСЬ В КРУГ, очерченный вокруг папоротника рябиновой веткой( от нечисти), брались за руки и смотрели, ожидая, когда появится почка, которая будет прямо на глазах у всех расти и... бах!-- взорвётся.", "СОБИРАЕТСЯ В ДЕРЕВНЮ?", "Мы вчера СОБИРАЕМСЯ В КОРКИНО/ Серёжа давай/ говорит/ поедем/ а то когда ещё соберёмся/ в следующие выходные/ может/ погоды не будет..."], "No prep + ACC": ["Она придумала себе эту сцену давным-давно, когда они ещё только СОБИРАЛИСЬ ПЕРВЫЙ раз поехать вместе на юг.", "И не только уверен, но и СОБИРАЕТСЯ ВСЕХ нас обучить\" нехитрому искусству гадать по хлебцу, лежащему рядом с утренней чашкой кофе\"."], "на + ACC": ["* СОБИРАЯСЬ НА ПИКНИК, стоит вспомнить о фольге, завернуть в неё многие продукты."]}, "2": {"по + ACC": ["\" В трудные годы антиалкогольного маккартизма, в подполье, люди СОБИРАЛИСЬ группами ПО ТРОЕ, чтоб посмотреть этот фильм или даже просто понюхать кассету, после чего наступало то\" хорошее настроение, которое не покинуло наш народ до сих пор в предновогодние дни!\""], "в + ACC": ["Осенью Костя СОБИРАЛСЯ поступать В ОДНУ из ленинградских военных академий.", "-- Он руководитель штаба, он не СОБИРАЕТСЯ идти В ГОСДУМУ.", "Что СОБИРАЕТЕСЬ делать В ЭТОТ день?", "Вопрос такой/ как команда СОБИРАЕТСЯ пробиваться В ЕВРОКУБКИ в следующем году/ через Кубок России/ Интертото или выиграв Лигу Чемпионов в этом?)"], "на + ACC": ["Каждый раз, СОБИРАЯСЬ послать НА ХЕР всё и всех( и навсегда уехать домой, в степь за Доном), он собирал наскоро свой битый чемодан и... и оставался.", "-- Если правительство нормальное и не СОБИРАЕТСЯ вступать НА ТРОПУ холодной войны, то дело обычно заминается в течение месяца.", "Никита Что мы СОБИРАЕМСЯ нападать НА США или на Индонезию."], "из + GEN": ["После первой войны СОБИРАЛСЯ уехать ИЗ ЧЕЧНИ на Урал, перевёл туда и пенсию, но сам переехать не успел: пока искал покупателя на квартиру, началась вторая война."], "к + DAT": ["База в Симидзу, где СОБИРАЮТСЯ готовиться К ИГРАМ наши футболисты, подверглась нападению злоумышленников."], "в + LOC": ["Подавляющее большинство выпускников( 64%) не СОБИРАЮТСЯ оставаться В СВОИХ городах после окончания средней школы, и только 14% заявили об отсутствии миграционных намерений.", "Нормальное дело/ когда СОБИРАЕТСЯ отчётность В ЭЛЕКТРОННОМ виде/ только стандарты должны быть открытыми/ то есть все должны знать/ в каком электронном виде."], "у + GEN": ["Только 13% выпускников СОБИРАЮТСЯ жить У РОДСТВЕННИКОВ.", "А вот в этом мы СОБИРАЛИСЬ/ У НАС была прихожая такая большая."], "на + LOC": ["В ближайшее время его СОБИРАЮТСЯ издать НА ДИСКЕ/ причём большим тиражом/ какая-то компания/ чуть ли не американская..."]}, "3": {"в + ACC": ["Ну клево))) а ты как, кстати, СОБИРАЕШЬСЯ сам оставаться В АСПИРАНТУРУ?", "Потому что я не СОБИРАЛАСЬ ехать ни В КАКУЮ Францию.", "Компания СОБИРАЛАСЬ/ обязательно В ПРАЗДНИКИ."], "в + NOM": ["А ты, кстати, СОБИРАЕШЬСЯ серьезно уйти В ПРОФЕССИОНАЛЫ?"], "с + INST": ["На работу Алёша Коренев СОБИРАЕТСЯ долго и С ТЕМ тщанием, с тем тревожным волнением и нетерпением, которые и должны сопровождать подготовку к делу нерядовому."], "на + ACC": ["В ближайшее время СОБИРАЮСЬ в Париж НА ВЫСТАВКУ к своему другу Саше Пономареву.", "После чемпионата мира СОБИРАЮСЬ плотно сесть НА ДИЕТУ и железо.", "-- Когда мы СОБИРАЛИСЬ рабочей группой НА ОБСУЖДЕНИЕ концепции реформирования госслужбы, убеждались в том, что каждое министерство защищало свои интересы."], "в + LOC": ["Не потому, что он СОБИРАЛСЯ насаждать ислам В КОРОЛЕВСТВЕ обеих Сицилий.", "После этого уже не СОБИРАЯСЬ/ а В РЕЖИМЕ заочного электронного голосования выделить/ например/ 5 главных критериев/ которые наберут наибольшее количество ваших голосов."]}}