{"-3": {"после + GEN": ["-- Я, Петрович, ПОСЛЕ ОБЕДА немного СПЛЮ."], "под + INST": ["Не нравится\" Маяк\" ПОД БОКОМ/ СПАТЬ не даёт.\""]}, "-2": {"на + LOC": ["Рядом с ней НА ПОДУШКЕ СПАЛ Грудной и дышал ей в лицо тёплым сопом.", "- Одну пару в стирку сдашь, НА ДРУГОЙ СПАТЬ будешь.", "Скажет/ Товарищи/ всё хорошо/ только зачем НА ЛЕКЦИИ СПАТЬ?"], "в + LOC": ["Пьяненький дурак, он В ЛЕСУ СПАТЬ побоялся, на полянку вышел."], "в + ACC": ["Вовка- стрелок с карабином В ОБНИМКУ СПАЛ неподалёку в траве."], "по + DAT": ["Под стеклянистой желейной гладью ПО УГЛАМ СПАЛИ одинокие фрукты: там яблочный ломтик, там-- угол подороже-- ломтик персика, здесь застыла в вечной мерзлоте половинка сливы, и тут-- угол шаловливый, дамский, с тремя вишенками."], "с + INST": ["Я/ например/ С СЕСТРОЙ СПАЛА на полу... постель на полу/ полы... всё чистое/ всё мылось..."]}, "-1": {"No prep + NOM": ["Ладно, Я СПАТЬ, а то у меня завтра с утра зачет по датскому.", "Я СПАТЬ.", "Я СПАТЬ, пока, СПОКОЙНОЙ ночи))", "когда я пришел- ОН СПАЛ.", "Накануне, утомлённый ожиданием, он бывает рассеян и вял, все чувства в нём приспущены, мысли не собраны, все КАРАУЛЫ СПЯТ, чтобы легче было проникнуть внутрь чему-то постороннему, хорошо его знающему, что способно завтра навести в нём безупречный порядок.", "Первую тревогу ГРУДНОЙ СПАЛ на диване, а потом Лиза снесла вниз пружинную сетку от его кроватки.", "КОЛЮНЕЙ СПАЛ на Мишке, и, видно, ЕМУ снились хорошие сны.", "Рядом с ней на ПОДУШКЕ СПАЛ Грудной и дышал ей в лицо тёплым сопом.", "Была одна тишайшая старуха, землисто-серая голубица, которая вдруг среди ночи вошла в комнату, где МЫ СПАЛИ с Ритой, и, остановившись в дверях, на нас смотрела: ради этого мига и нанималась.", "-- Рубаха, Я СПЛЮ.", "Я СПЛЮ,-- честно ПРЕДУПРЕЖДАЛ он, проваливаясь в мгновенной солдатской дрёме.", "ВСЕМ СПАТЬ!", "ПАРЕНЬ СПИТ.", "БЕСПРЕРЫВНО СПИТ.", "ДНЁМ СПИТ, НОЧЬЮ спит!", "И СКОРНЯК СПАЛ.", "Потом наступала ночь, и МЫ СПАЛИ.", "ЛОЖАСЬ СПАТЬ, Я взглянул на часы.", "Я СПАЛ ДОЛГО, просыпался на позднем зимнем свету и потягивался, высовывая голову из-под одеяла и тулупа.", "И СПАТЬ тепло.", "НЕ СПАЛА Матрёна две ночи.", "Деревня ВСЯ СПАЛА, окна не светились, а снег за неделю притаял и тоже не отсвечивал.", "Потому что мама уже два раза говорила, что мне ПОРА СПАТЬ.", "-- ВСЕ СПЯТ, тысяча чертей и одна ведьма!-- невнятно бормотал он, беспомощно, барахтаясь в траве.", "Ночью Я СПАЛ плохо, бредил и вскакивал с постели.", "ОН СПАЛ минуту.", "Под стеклянистой желейной гладью по УГЛАМ СПАЛИ одинокие фрукты: там яблочный ломтик, там-- угол подороже-- ломтик персика, здесь застыла в вечной мерзлоте половинка сливы, и тут-- угол шаловливый, дамский, с тремя вишенками.", "Что-то случилось, пока ОН СПАЛ.", "Андрей подумал, что ТОТ СПИТ или впал в какое-то оцепенение, но тут его взгляд упал на стакан в руке проводника-- в нём неподвижно висел кусок рафинада, над которым поднималась цепь таких же неподвижных пузырьков.", "Весь ДОМ СПАЛ, и это было блаженство, не то дарёное, не то краденое.", "В июньский очень душный вечер он валялся на диване и не ТО СПАЛ, не то просто находился в тревожном забытьи, и сквозь бред ему казалось, что с ним опять говорят по телефону.", "Ну а пока ОН СПИТ у полузатухшего костерка, который серым дымком льнёт к нему, отжимая пусть и редких, но надоедливых комаров.", "ОНИ СПЯТ и видят, чтобы Я тебя бросил, и тогда они будут тебя жалеть и по сто раз говорить: \" Мы же предупреждали\".", "ПОЛИТИКИ СПЯТ И видят, чтобы церковь подыграла им на выборах.", "КАК СПАЛИ?", "Вот дядя с тёткой... значит... у них ширма была... а МЫ СПАЛИ...", "Я/ например/ с СЕСТРОЙ СПАЛА на полу... постель на полу/ ПОЛЫ... всё чистое/ всё мылось...", "Потом ведь глаза слипаются/ потому что Я СПАТЬ хочу.", "ОНИ СПЯТ/ у них матрацев нет/ НА полу.", "Там РЕБЁНОК СПИТ/ между прочим.", "Страшно было/ что это происходит ночью/ когда ЛЮДИ СПЯТ.", "НО СПИТ СЕБЕ спокойно/ совесть его не беспокоит."], "No prep + DAT": ["Я СПАТЬ...", "ЖЕНЩИНА СПАЛА, положив голову на скатерть.", "- Одну пару в стирку сдашь, на ДРУГОЙ СПАТЬ БУДЕШЬ."], "No prep + INST": ["ОН СПАЛ глубоко и спокойно, но ровно через 20 минут он проснётся.", "Днём спит, НОЧЬЮ СПИТ!", "Вовка- стрелок с карабином В ОБНИМКУ СПАЛ неподалёку в траве."], "No prep + GEN": ["Тысячи, миллионы ЛЮДЕЙ СПЯТ сейчас всё хуже.", "ОН СПАЛ сидя; спал стоя; спал на ходу.", "МАМА СПИТ, она устала..."], "No prep + ACC": ["Пьяненький дурак, он в ЛЕСУ СПАТЬ побоялся, на полянку вышел.", "Я её ЧИТАЛА сто раз, я с НЕЮ СПАЛА, гуляла, ходила в школу.", "Да в этот поздний ЧАС СПАЛИ все и в большой квартире: никто не мылся в ванной, не топал по коридору.", "Скажет/ ТОВАРИЩИ/ всё хорошо/ только зачем на ЛЕКЦИИ СПАТЬ?"], "No prep + LOC": ["ЖЕНЩИНА СПАЛА."]}, "0": {}, "1": {"в + LOC": ["Души ещё не зазвенели струны, СПИТ В ОЖИДАНЬЕ матча стадион."], "на + LOC": ["Через час после причаливания жених, мертвецки пьяный, СПАЛ НА ОБРЕТЁННОЙ им\" посудине\", а покинутой невесте, пристроившейся под кустом, долго заснуть не давали и путали её то с одной подружкой, то с другой...", "Первую тревогу Грудной СПАЛ НА ДИВАНЕ, а потом Лиза снесла вниз пружинную сетку от его кроватки.", "Колюней СПАЛ НА МИШКЕ, и, видно, ему снились хорошие сны.", "Рыжий Пёс, Одноглазый и Кривая Нога ничком СПАЛИ НА ПЕСКЕ.", "Я/ например/ с сестрой СПАЛА НА ПОЛУ... постель на полу/ полы... всё чистое/ всё мылось..."], "No prep + NOM": ["Рядом с ней на подушке СПАЛ ГРУДНОЙ и дышал ей в лицо тёплым сопом.", "Не СПАЛА МАТРЁНА две ночи.", "Под стеклянистой желейной гладью по углам СПАЛИ ОДИНОКИЕ фрукты: там яблочный ломтик, там-- угол подороже-- ломтик персика, здесь застыла в вечной мерзлоте половинка сливы, и тут-- угол шаловливый, дамский, с тремя вишенками.", "-- Ну да, СПАЛ Я и снял трубку.", "Да в этот поздний час СПАЛИ ВСЕ и в большой квартире: никто не мылся в ванной, не топал по коридору.", "СПАТЬ Я хочу со вчерашнего."], "с + INST": ["Была одна тишайшая старуха, землисто-серая голубица, которая вдруг среди ночи вошла в комнату, где мы СПАЛИ С РИТОЙ, и, остановившись в дверях, на нас смотрела: ради этого мига и нанималась."], "No prep + ACC": ["Он СПАЛ МИНУТУ."], "No prep + INST": ["Я не СПАЛА НОЧАМИ, и бабушка обманом наливала мне в чай снотворное.", "Был Коля\" на развязях\": судя по осунувшемуся лицу, потухшему взору, мокрой сигаре во рту, давно уж он не СПАЛ ЛАДОМ, не ел."], "у + GEN": ["Ну а пока он СПИТ У ПОЛУЗАТУХШЕГО костерка, который серым дымком льнёт к нему, отжимая пусть и редких, но надоедливых комаров."], "No prep + DAT": ["Но СПИТ СЕБЕ спокойно/ совесть его не беспокоит."]}, "2": {"под + ACC": ["СПАТЬ легли ПОД УТРО."], "в + LOC": ["Вовка- стрелок с карабином в обнимку СПАЛ неподалёку В ТРАВЕ."], "в + ACC": ["Потому и СПАТЬ нельзя В НОЧЬ на Ивана Купала: слишком много ведьм, леших, чертей, водяных и прочей нечистой силы."], "у + GEN": ["Они СПЯТ/ У НИХ матрацев нет/ на полу."], "между + INST": ["Там ребёнок СПИТ/ МЕЖДУ ПРОЧИМ."]}, "3": {"на + ACC": ["Пьяненький дурак, он в лесу СПАТЬ побоялся, НА ПОЛЯНКУ вышел."], "в + LOC": ["Да в этот поздний час СПАЛИ все и В БОЛЬШОЙ квартире: никто не мылся в ванной, не топал по коридору.", "И она целыми ночами не СПАЛА, перебирая В УМЕ скудное своё добро и считая: вот за это мне дадут десяток яиц, за это-- кусок масла, такой вот, в капустном листе, как видела недавно на рынке."], "со + GEN": ["СПАТЬ я хочу СО ВЧЕРАШНЕГО."]}}