{"-3": {"в + LOC": ["Человек с приятными ореховыми глазами и В БЕЛОЙ рубашке СПРОСИЛ, чего ему надо.", "Теперь, в наши времена, какой-нибудь молодой человек В ПОДОБНОЙ ситуации СПРОСИЛ бы с лёгкой усмешкой ничего не боящегося члена общества:\" А почему, собственно, я не могу записывать, что желаю?..\" Что ответил бы ему усталый капитан?"], "от + GEN": ["Я мгновенно сгорел ОТ СТЫДА и СПРОСИЛ:"], "с + INST": ["-- Она у тебя С СОБОЙ?-- СПРОСИЛ Антон."], "по + DAT": ["Потом он посмотрел на часы, потрепал Гришу ПО ЗАТЫЛКУ и СПРОСИЛ, когда он может прийти завтра.", "Виктор: Пройдите ПО УЛИЦЕ и СПРОСИТЕ/ кто знает партию\" Единство\"."], "у + GEN": ["-- А чего ж ты У МЕНЯ не СПРОСИЛА?", "И почему У НЕГО не СПРОСИЛИ/ да.", "Первую он У МЕНЯ конкретно СПРОСИЛ/\" Нет зацепки?\""], "на + LOC": ["НА КАСТИНГЕ меня СПРОСИЛИ/\" Так ты едешь к Алёне Водонаевой?\"."], "с + GEN": ["Если С НИХ не СПРОСИТ кто-нибудь конкретно/ не скажет/ чтобы они ответили..."], "без + GEN": ["Давай БЕЗ ЛИШНИХ эмоций СПРОСИМ у него самого."]}, "-2": {"с + INST": ["Могу в ответ С СОЧУВСТВИЕМ СПРОСИТЬ: А вы хоть раз бывали на футболе?"], "у + GEN": ["Ты У ПРОВОДНИКОВ СПРОСИ.", "Вы У ПРОВОДНИКА СПРОСИТЕ, он знает.", "Я У МАЙКЛА СПРОСИЛА/ как тебе эта девочка/ с которой ты познакомился?", "Я хотел бы У ВАС СПРОСИТЬ/ Юрий Павлович/ прокомментируйте ситуацию с Игнашевичем/ с его уходом в ЦСКА.", "Это надо У НИХ СПРОСИТЬ.", "У ИВАНОВА СПРОСИ/ может/ он чего знает.", "У ТЕМЫ СПРОСИ."], "в + ACC": ["Прямые серые глаза В УПОР СПРОСИЛИ:\" Верно ли живёшь?\" Катя моя, как ты на меня смотришь?"], "об + LOC": ["-- Забавно, что вы ОБ ЭТОМ СПРОСИЛИ."], "с + GEN": ["Или С КОГО-ТО СПРОСИТЬ."]}, "-1": {"No prep + GEN": ["Составляя проект изменений ГК, мнения ПРЕДПРИНИМАТЕЛЕЙ СПРОСИТЬ забыли гиперссылкаЕсли все на плечах бизнеса, то мне кажется всё решать бизнесу, а не государству!", "ЗАТЕМ СПРОСИЛ:", "Я СПРОСИЛ его-- сколько, И он сказал пятьдесят.", "Ты у ПРОВОДНИКОВ СПРОСИ.", "Вы у ПРОВОДНИКА СПРОСИТЕ, он знает.", "Я СПРОСИЛА: в ЧЁМ дело.", "Я у МАЙКЛА СПРОСИЛА/ как тебе эта девочка/ с которой ты познакомился?", "Надо РЕБЯТ СПРОСИТЬ.", "Я СПРОШУ.", "Давай без лишних ЭМОЦИЙ СПРОСИМ у него самого."], "No prep + ACC": ["Могу в ответ с СОЧУВСТВИЕМ СПРОСИТЬ: А вы хоть раз бывали на футболе?", "ХОТЕЛОСЬ СПРОСИТЬ, кто сегодня гримировал его, ДА что спрашивать, Валькина кровать вон застеленная стоит, она, двухметровая баскетболистка в прошлом, как раз ему под стать.", "Улыбка у него была такая обезоруживающая, лишний РАЗ СПРОСИТЬ-- язык отнимался.", "Потому что про Серёжку он уже давно ВСЁ СПРОСИЛ.", "Но когда ОТСТАВНИКА СПРОСИЛИ о совете, какой он мог бы дать своему наместнику в\" Чикаго\", он даже вспылил:\" Какие советы?", "Когда ЕГО СПРОСИЛИ, почему он не бросил седьмой камень, Абу Аммар ответил:\" Вы что, думаете, я совсем рехнулся?", "Когда ЕГО СПРОСИЛИ о важности существования государства, выступающего как противовес США, которые являются единственной сверхдержавой в однополярном мире, доктор Махатхир сказал:\" Когда доминирует одна сторона, она склонна становиться слишком уж доминирующей, слишком пренебрегать другими.", "Президента В. ПУТИНА СПРОСИЛИ:", "-- Ирка[дочь А.] МЕНЯ СПРОСИЛА/\" зачем вы творог купили?\"", "На кастинге МЕНЯ СПРОСИЛИ/\" Так ты едешь к Алёне Водонаевой?\".", "Мы хотим ВАС СПРОСИТЬ и попросим потом объяснить свою позицию, как Вы считаете, кто для России сейчас наиболее надёжный партнёр, США или Европа, в каких-то вопросах?", "Я хочу ВАС СПРОСИТЬ, а зачем женщине обязательно политика?", "Я хочу ВАС СПРОСИТЬ.", "Я хотел бы У ВАС СПРОСИТЬ/ Юрий Павлович/ прокомментируйте ситуацию с Игнашевичем/ с его уходом в ЦСКА.", "У ТЕМЫ СПРОСИ.", "Что-то я ТЕБЯ СПРОСИТЬ хотела/ и забыла.", "Да мы и так ЕЁ СПРОСИМ!"], "No prep + NOM": ["ОДНАЖДЫ СПРОСИЛА осторожно:", "ХОТЕЛОСЬ СПРОСИТЬ, как мать называла его, маленького, как со двора звала домой?", "МОЖЕШЬ СПРОСИТЬ, если не веришь.", "ОНА СПРОСИЛА, и Алёша дал ЕЙ этот телефон, договорившись о часе, когда она позвонит.", "ВЫ СПРОСИТЕ: ЧТО он имел в виду, если построил дом?", "Как-то Я СПРОСИЛ у него:\" Дурдкули, сколько тебе лет?\" Он не ответил и, важно повернувшись, побежал прочь, но ладошку с растопыренными пальцами держал сзади на штанах, показывая: пять.", "Я СПРОСИЛ:", "Я СПРОСИЛ, зачем он занимался этим вздором?", "КИРИЛЛ СПРОСИЛ:\" ОНА что же, будет с нами всегда?\" Я сказал, что не всегда, наверное, но длительное время.", "Но следом( и очень осторожно) пленный ЮНОША СПРОСИЛ:", "Вовка- СТРЕЛОК СПРОСИЛ, возьмёт ли Рубахин назад свои носки, Рубахин покачал головой.", "РУБАХИН СПРОСИЛ воды, он долго пил из ведра, проливая прямо на гимнастёрку, на ГРУДЬ, потом слепо шагнул в сторону и, не выбирая где, свалился в кустах спать.", "ВЫ СПРОСИТЕ: И что же?", "Вечером после этого разговора Я СПРОСИЛ Копнева:", "Я СПРОСИЛ-- не замерз ли ОН?", "ОН СПРОСИЛ, что Я читаю, я сказал.", "Когда он вернулся, Я СПРОСИЛА:", "-- Значит, сон ПРОДОЛЖАЕТСЯ?-- со СТРАХОМ СПРОСИЛ я.", "Я СПРОСИЛ, не научит ли он меня играть на пианино.", "ПАЦАНЫ СПРОСИЛИ-- КАК она там, и я ответил, что всё нормально.", "ЕСЛИ СПРОСИТЬ сегодня любого предпринимателя о том, какой вопрос В части налоговой реформы является главным, то ответ будет один: снижение единого социального налога.", "-- Забавно, что ВЫ об ЭТОМ СПРОСИЛИ.", "\" Я видел одно симметричное тело за другим так точно пригнанными между соответствующими орбитами, что если какой-нибудь КРЕСТЬЯНИН СПРОСИЛ, какого сорта крюки поддерживают небо так, что оно не падает, тебе будет легко ему ответить\".", "И ОН СПРОСИЛ:\" Как нам знать, что это наше избавление?", "Если ТЫ СПРОСИШЬ любого американца, от президента до последнего рядового американца, будет ли ОБСЕ участвовать в этом, присутствовать,-- да ни в одном страшном сне они такого не увидят и никогда не допустят.", "И самые главные статьи, на которые была отсылка-- учёт затрат по методу ЛЕФО или ФЕФО, и на заседании правительства Я СПРОСИЛА у министра финансов-- что такое ЛЕФО и ФЕФО?", "Я СПРОСИЛ-- может быть вот это неравноправие, о котором мы говорим, может быть это вполне нормальная и естественная вещь?", "ВЫ СПРОСИТЕ/ где мы не бывали.", "ВЫ СПРОСИТЕ У наших актёров\".", "Я СПРОСИЛ/\" Как вы играете вот так вот?\"", "Я считаю/ пусть ОНИ СПРОСЯТ матерей тех солдат/ которые наши не вернулись/ погибли/ нужна ли такая амнистия.", "Это надо у НИХ СПРОСИТЬ.", "У ИВАНОВА СПРОСИ/ может/ он чего знает.", "Вот это я ХОТЕЛА у ВАС СПРОСИТЬ/ если не хотите комментировать/ тогда скажите/ насколько впечатление/ которое я получила/ соответствует вашему намерению?", "ОН СПРОСИЛ меня/\" Кто такой Том Йорк!\"", "Или с КОГО-ТО СПРОСИТЬ.", "И СПРОСИЛ БЫ с того/ кто не выполнил.", "Когда квартиру обокрали/ ОН СПРОСИЛ/\" А вы не слышали/ когда это было?\""], "No prep + LOC": ["Человек с приятными ореховыми глазами и в белой РУБАШКЕ СПРОСИЛ, чего ему надо.", "Теперь, в наши времена, какой-нибудь молодой человек в подобной СИТУАЦИИ СПРОСИЛ бы с лёгкой усмешкой ничего не боящегося члена общества:\" А почему, собственно, я не могу записывать, что желаю?..\" Что ответил бы ему усталый капитан?"], "No prep + DAT": ["Я СПРОСИЛ, ТАРАЩА наивные глаза:", "ПАЦАНЫ СПРОСИЛИ меня-- чьи ЭТО кошки, а потом помогли их поймать.", "ПОТОМ СПРОСИЛ про уроки.", "Прямые серые глаза в УПОР СПРОСИЛИ:\" Верно ли живёшь?\" Катя моя, как ты на меня смотришь?", "Я СПРОСИЛ, в чём дело, мужик, с презрением глядевший на гомонящую вокруг мелкоту, покривил налимью губу:"], "No prep + INST": ["-- Чем, мамочка?-- сладким ГОЛОСКОМ СПРОСИЛ я и постарался сделать удивлённые глаза, хотя прекрасно понимал, чем она недовольна.", "-- Дрогнувшим ГОЛОСОМ СПРОСИЛ я.", "-- Что\" но\"? -- деревянным ГОЛОСОМ СПРОСИЛА я, уже догадываясь, что за этим последует."]}, "0": {}, "1": {"No prep + NOM": ["-- Это-- там?-- СПРОСИЛА ИЗАБЕЛЛА.", "-- Ну что, зайчишка серый?-- СПРОСИЛ ОН.", "-- Чего там?-- СПРОСИЛА ЖЕНА.", "-- А кто у нас ведьма?-- так же тихо СПРОСИЛА КРОХА, теперь уже пугаясь.", "-- А теперь кто у нас ведьма?-- СПРОСИЛА КРОХА.", "-- Это пустяк?-- СПРОСИЛ АЛЕКСЕЙ Тихонович.", "-- Это почему ж?-- СПРОСИЛ АЛЕКСЕЙ Тихонович.", "-- Ну и что?-- СПРОСИЛ МОЛОДОЙ человек.", "-- А как это?-- СПРОСИЛ ОН.", "-- Какую ещё комедию?-- СПРОСИЛИ ДЕТИ недоверчиво.", "-- Вы откуда?-- СПРОСИЛ КРАСНОПЁРОВ.", "-- А где это?-- СПРОСИЛ ШОФЁР.-- Налево?", "-- Как ехать в Париж?-- СПРОСИЛ ДЕБОШИРИН.", "-- Но почему?-- СПРОСИЛ КРАСНОПЁРОВ.", "-- Вы читали мои произведения?-- СПРОСИЛ ТРЮМО.", "-- Куда?-- СПРОСИЛ ФИЛОЛОГ.", "-- Ты Краснопёров?-- СПРОСИЛ ОН.", "-- Интересно, где здесь могила Евтушенко?-- СПРОСИЛ БЕЛЬМОНДО.", "-- Ты был у неё?-- СПРОСИЛ Я.", "А сейчас звонит со станции.\" Ты не пойдёшь на контрольную?\"-- с внезапной и, как обычно, изумившей меня трезвостью СПРОСИЛА РИТА.\" Нет, пока!\" Это\" пока\" было сказано залихватски, этакое весёленькое, забубённое-- однова живём!-- затем щёлк, трубка повешена.", "Хоть ведро, да?!\"-- \" Какое ведро?\"-- СПРОСИЛА РИТА и заплакала.", "-- Атабалы, сколько же у вас детей?-- СПРОСИЛ Я.-- Ай, много.", "-- Что?-- СПРОСИЛ Я, зевая.", "-- Ну что это?-- СПРОСИЛ Я.-- Старый кабан?", "-- Сошьём пальто и поедем в Москву?-- СПРОСИЛ Я.", "-- А вам зачем?-- СПРОСИЛА ОНА.", "-- В чём же?-- СПРОСИЛ Я.", "-- Ну что?-- СПРОСИЛ КАПИТАН.", "-- А теперь?-- СПРОСИЛ Я, не веря.", "-- Ну и что?-- СПРОСИЛ Я шёпотом.", "-- Это почему же конец?-- СПРОСИЛ ОН, презирая меня.-- Что ж, у нас разобраться не могут?", "-- Что ты?-- СПРОСИЛ Я недоверчиво.", "-- Ну,-- СПРОСИЛ ОН блаженно,-- всё благополучно?", "-- А что?-- СПРОСИЛ Я.", "-- Где ваш старший?-- испуганно СПРОСИЛА СТАРУХА.", "-- Ну как, милый?-- СПРОСИЛА ОНА нежно и взяла его за руку тонкими, постоянно холодными пальцами.", "-- Жив?-- СПРОСИЛА МАША сверху.", "-- Вы верующая?-- вдруг очень серьёзно СПРОСИЛА МОЯ спутница.", "-- Она у вас?-- СПРОСИЛ Я, думая, что это и есть причина её появления.", "-- Так что вам, собственно, от меня надо?-- СПРОСИЛ Я тихо и бешено.", "-- Значит, не хочется вам по-доброму?-- СПРОСИЛА КАСТЕЛЯНША.", "-- Итак,\" любовная лодка разбилась о быт\"?-- СПРОСИЛ Я при прощании.", "-- А это не здесь про поцелуй и лето?-- СПРОСИЛ ОН меня вдруг.", "-- А сестра Чехова, значит, тоже была иждивенкой?-- СПРОСИЛА Я в ответ.", "-- Вы из ресторана\" Звёздное небо\"?-- СПРОСИЛ ОН Лёву.", "-- Что он тебе шептал на ухо?-- СПРОСИЛА Я Лёву.", "-- Он обручён?-- СПРОСИЛА ОНА уже с насмешкой.", "-- Что?-- СПРОСИЛ Я, не поднимая головы от книги.", "-- Чем, мамочка?-- сладким голоском СПРОСИЛ Я и постарался сделать удивлённые глаза, хотя прекрасно понимал, чем она недовольна.", "-- А что?-- СПРОСИЛ Я, делая рассеянное лицо.", "-- Зачем?-- СПРОСИЛ Я.", "-- Вам не нравится эта рыба?-- СПРОСИЛ Я.", "-- Вы ловили рыбу?-- СПРОСИЛ Я.", "-- Опять фокус?-- подозрительно СПРОСИЛ ЮРКА.", "Рыжий Пёс?-- СПРОСИЛ КТО-ТО из пиратов.", "-- Чего вы?-- обескуражено СПРОСИЛ Я.", "-- Что делают дети, Кошачий Зуб?-- СПРОСИЛ КАПИТАН, по-бычьи наклоняя голову, так что глаз его совсем не было видно за мохнатыми рыжими бровями.", "-- Вы там один, господин бой?-- СПРОСИЛ РЫЖИЙ Пёс.", "-- Сколько?-- бодро СПРОСИЛ ЮРКА.", "-- Дрогнувшим голосом СПРОСИЛ Я.", "-- Что это вы такой мрачный?-- удивлённо СПРОСИЛ СОСЕД.", "-- А что,-- СПРОСИЛ АНДРЕЙ,-- есть разные места?", "-- Чего это вы?-- СПРОСИЛ СОСЕД.", "-- Что нового?-- СПРОСИЛ ХАН.", "-- Что?-- СПРОСИЛ ХАН.", "-- Ну а где они сейчас?-- СПРОСИЛ ОН.", "-- Про что книжка?-- СПРОСИЛ ОН.", "-- А общие и плацкарта?-- СПРОСИЛ ИВАН.", "-- Почему?-- СПРОСИЛ ИВАН.", "-- Какая схема?-- СПРОСИЛ ИВАН.", "-- А что это такое,-- СПРОСИЛ АНДРЕЙ,-- уровень жизни?", "-- Скоро ты там?-- СПРОСИЛ ГОЛОС в коридоре.", "-- Где там?-- СПРОСИЛА МАМА.", "-- А где лучше,-- СПРОСИЛА ДЕВОЧКА,-- в поезде или там?", "-- Это что,-- СПРОСИЛА ЖЕНЩИНА,-- в снежные люди, что ли?", "-- Кого?-- СПРОСИЛ АНДРЕЙ.", "-- Кто там?-- СПРОСИЛ АНДРЕЙ.", "-- Что,-- СПРОСИЛ ОН,-- не заплатил вовремя?", "-- А сколько времени?-- СПРОСИЛ ПЕТР Сергеевич.", "-- А о чём там?-- СПРОСИЛ АНТОН, поднимая банку над головой и внимательно её разглядывая.", "-- Она у тебя с собой?-- СПРОСИЛ АНТОН.", "-- Какой кусочек?-- СПРОСИЛ АНДРЕЙ.", "-- Чьё прочтение?-- СПРОСИЛ АНДРЕЙ.", "-- А вещи?-- СПРОСИЛ АНДРЕЙ.", "-- У тебя что,-- СПРОСИЛ ПЕТР Сергеевич сквозь пищу,-- неприятности, да?", "-- Кто это?-- СПРОСИЛ ОН.", "-- Хочешь чаю?-- СПРОСИЛА ВАРЯ.", "-- Вы актриса!-- СПРОСИЛ ОН.", "-- Куда это?-- СПРОСИЛ МАЙОР.", "-- Эй, добрый человек, далеко ли здесь Пихты?-- СПРОСИЛ ПРИЕЗЖИЙ.", "-- Из столицы, значит?-- СПРОСИЛ ВЕЛИКИЙ- Салазкин, крутя в пальцах затхлую полухудую сигаретку, словно какую-нибудь заморскую диковинку.", "-- А чего ж вы тогда к нам в пустыню?-- СПРОСИЛ ОН.", "-- Ну что с тобой?-- СПРОСИЛ ОН грубовато.-- Ну окстись!", "-- Это что же такое?-- СПРОСИЛА ОНА тихо.", "-- А без этого никак нельзя?-- СПРОСИЛА ОНА, вынимая сумочку.", "-- Так Вармишев?-- СПРОСИЛ ПИСАТЕЛЬ и нарочно переменил одну букву.", "-- Значит, у пустыря на ящике?-- СПРОСИЛ БЕЛОГРИВЫЙ.-- А мы вот тебя куда пригласили, на дачку, с ветерком.-- И улыбнулся, показывая плоские, тоже лошадиные, зубы.", "-- Так Вармишев,-- СПРОСИЛ ПИСАТЕЛЬ и нарочно переменил одну букву,-- и говорите, у него пол литра?", "-- А других?-- СПРОСИЛ ВОВКА.", "-- А ты?-- СПРОСИЛ Я с замиранием сердца.", "-- Почему у этой машины такие легкомысленные светящиеся бублики вместо задних фар?-- строго СПРОСИЛ ОН.", "-- А как же ведьмы?-- СПРОСИЛИ МЫ, горожане и гетеросексуалы.", "А что же власти?-- СПРОСИТЕ ВЫ.", "-- Что так мрачны, Виктор Петрович?-- СПРОСИЛ ОН.", "-- Что\" но\"? -- деревянным голосом СПРОСИЛА Я, уже догадываясь, что за этим последует.", "-- Чего так?-- безразлично СПРОСИЛА Я.", "\" Вы где брали вино?-- лениво СПРОСИЛ Я Волхова, между тем как в глубине души моей одинаково внятно говорили два голоса: один-- господи, приими дух мой с миром, другой-- надеюсь не нагнуться, а улыбаться в то время, как будет пролетать ядро,-- и в то же мгновение над головой просвистело что-то ужасно неприятно, и в двух шагах от нас шлепнулось ядро.", "Однако, СПРОСИТ ЧИТАТЕЛЬ, какое всё это имеет отношение к основаниям математики?", "Если с них не СПРОСИТ КТО-НИБУДЬ конкретно/ не скажет/ чтобы они ответили..."], "No prep + ACC": ["СПРОСИТЬ ЕЁ, что сегодня делалось на съёмках, ясный был день или опять, чертыхаясь, ждали солнца,-- не помнила.", "СПРОСИТ ЕГО:", "Я же СПРОСИЛ ЕЁ:\" А ты читала\" Also, sprach Zarathusta\"?\" И после этого были какие-то полудетские достижения, основанные на мелком обмане.", "-- Вот ты и СПРОСИ СВОИХ кунаков-- чего?!-- сердито вскрикивает Гуров.", "Вечером после этого разговора я СПРОСИЛ КОПНЕВА:", "Я СПРОСИЛ ЕГО-- сколько, и он сказал пятьдесят.", "Пацаны СПРОСИЛИ МЕНЯ-- чьи это кошки, а потом помогли их поймать.", "-- Это как?-- тихо СПРОСИЛ ГРИШУ Андрей.", "Он оставил её одну, прикрыл за собой дверь, и Анна Фёдоровна СПРОСИЛА ЕГО в совершеннейшем изумлении:", "Да как-то чекист Круглов, встретив в прихожей Веру с пачкой свечей для Ольги, СПРОСИЛ ЕЁ, в раздумьи нахмурив брови:", "СПРОСЯТ ЕЁ: почему не поёшь?", "-- А ты не забыл ключи от квартиры?-- СПРОСИЛА МЕНЯ жена.", "СПРОСИ ЛЮБОГО, кто такой Муслим Магомаев, ответят: певец.", "Если ты СПРОСИШЬ ЛЮБОГО американца, от президента до последнего рядового американца, будет ли ОБСЕ участвовать в этом, присутствовать,-- да ни в одном страшном сне они такого не увидят и никогда не допустят.", "И если СПРОСИТЬ ЛЮБОГО предпринимателя, то он скажет, что сегодня это самый вредный, самый высокий налог, который, по сути, препятствует выходу из тени зарплаты, те же конверты, неучтенная зарплата и т. д. Мне кажется, что снижение этого налога сейчас могло бы привести к легализации ещё большей зарплаты, и бюджет, на самом деле, пенсионный фонд не потеряет денег от того, что налог будет снижен, значительно большее количество людей согласно будет платить этот налог по пониженной ставке.", "И в 11 часов Дубов и я пришли в полицейский участок, там нам показали бумаги, которые пришли из России, СПРОСИЛИ МЕНЯ,( а потом Дубова), что я по этому поводу думаю.", "К. ЛАРИНА-- Я и СПРОСИЛА ВАС.", "Вот здесь надо СПРОСИТЬ МУЖЧИН, потому что в руководстве партии в основном мужчины.", "Наверное/ можно СПРОСИТЬ ЭКСПЕРТОВ/ сколько стоит рубль/ вложенный во взятку/ по отношению к рублю бюджетных денег.", "Он СПРОСИЛ МЕНЯ/\" Кто такой Том Йорк!\""], "у + GEN": ["-- СПРОСИТЕ У НЕГО, если не верите,-- сказал Юра и обернулся ко мне.", "Когда я от картины\" Не забывай меня\" перешёл ко всем трофейным немецким фильмам, она вдруг СПРОСИЛА У МЕНЯ:", "Как-то я СПРОСИЛ У НЕГО:\" Дурдкули, сколько тебе лет?\" Он не ответил и, важно повернувшись, побежал прочь, но ладошку с растопыренными пальцами держал сзади на штанах, показывая: пять.", "СПРОСИТЕ У НАШИХ...", "А потом СПРОСИЛ У МЕНЯ-- он разговаривать хоть умеет?", "СПРОСИТЬ У ЗАБИТЫХ, больше похожих на новобранцев- срочников, контрактников, что заставило их пойти служить по контракту, у корреспондента« Известий» не получилось.", "А в твоём романе\" СПРОСИ У ЯСЕНЯ\" персонаж/ конкретно генерал ГБ.", "СПРОСИ У НЕЁ...", "И самые главные статьи, на которые была отсылка-- учёт затрат по методу ЛЕФО или ФЕФО, и на заседании правительства я СПРОСИЛА У МИНИСТРА финансов-- что такое ЛЕФО и ФЕФО?", "Вы СПРОСИТЕ У НАШИХ актёров\".", "Давай без лишних эмоций СПРОСИМ У НЕГО самого."], "No prep + INST": ["СПРОСИЛА ШЁПОТОМ:"], "No prep + GEN": ["Рубахин СПРОСИЛ ВОДЫ, он долго пил из ведра, проливая прямо на гимнастёрку, на грудь, потом слепо шагнул в сторону и, не выбирая где, свалился в кустах спать."], "про + ACC": ["Октябрина Михайловна опять СПРОСИЛА ПРО ФИЛЬМ.", "Потом СПРОСИЛ ПРО УРОКИ."], "о + LOC": ["Но когда отставника СПРОСИЛИ О СОВЕТЕ, какой он мог бы дать своему наместнику в\" Чикаго\", он даже вспылил:\" Какие советы?", "Когда его СПРОСИЛИ О ВАЖНОСТИ существования государства, выступающего как противовес США, которые являются единственной сверхдержавой в однополярном мире, доктор Махатхир сказал:\" Когда доминирует одна сторона, она склонна становиться слишком уж доминирующей, слишком пренебрегать другими."], "с + GEN": ["Опять же вcё-таки Президент должен СПРОСИТЬ С НИХ."]}, "2": {"с + INST": ["Теперь, в наши времена, какой-нибудь молодой человек в подобной ситуации СПРОСИЛ бы С ЛЁГКОЙ усмешкой ничего не боящегося члена общества:\" А почему, собственно, я не могу записывать, что желаю?..\" Что ответил бы ему усталый капитан?", "-- А ты?-- СПРОСИЛ я С ЗАМИРАНИЕМ сердца."], "из + GEN": ["Рыжий Пёс?-- СПРОСИЛ кто-то ИЗ ПИРАТОВ."], "на + LOC": ["Ни разу, сучка, не СПРОСИЛА, НА КАКОМ кладбище лежат родители, не побеспокоилась о раненых- перераненых ногах его; из Будапешта, где в августе была на молодёжном фестивале, не привезла даже рубашоночки завалящей!"], "в + LOC": ["-- Скоро ты там?-- СПРОСИЛ голос В КОРИДОРЕ.", "Я СПРОСИЛА: В ЧЁМ дело.", "Я СПРОСИЛ, В ЧЁМ дело, мужик, с презрением глядевший на гомонящую вокруг мелкоту, покривил налимью губу:"], "при + LOC": ["И снова читатель вправе СПРОСИТЬ, ПРИ ЧЁМ тут основания математики."], "с + GEN": ["И СПРОСИЛ бы С ТОГО/ кто не выполнил."]}, "3": {"по + DAT": ["И почему, например, не СПРОСИТЬ было: ПО КАКОМУ вопросу?"], "с + INST": ["-- Он обручён?-- СПРОСИЛА она уже С НАСМЕШКОЙ."], "в + LOC": ["-- А где лучше,-- СПРОСИЛА девочка,-- В ПОЕЗДЕ или там?"], "в + NOM": ["-- Это что,-- СПРОСИЛА женщина,-- В СНЕЖНЫЕ люди, что ли?"], "сквозь + ACC": ["-- У тебя что,-- СПРОСИЛ Петр Сергеевич СКВОЗЬ ПИЩУ,-- неприятности, да?"], "у + GEN": ["СПРОСИЛИ/ почему У НАС однотипные рубашки."]}}