{"-3": {}, "-2": {"в + LOC": ["А. Харири из Национального института здоровья В БЕТЕЗДЕ СРАВНИЛ данные фЯМР и молекулярных исследований."]}, "-1": {"No prep + LOC": ["ИНТЕРЕСНО СРАВНИТЬ результаты РЕШЕНИЯ задачи обычным эвристическим методом и методом HCM."], "No prep + GEN": ["А. Харири из Национального института здоровья в БЕТЕЗДЕ СРАВНИЛ данные фЯМР и молекулярных исследований.", "ЕСЛИ СРАВНИТЬ процент намеревающихся учиться в вузе с образовательным уровнем родителей, то ОБНАРУЖИТСЯ значительный разрыв в показателях: среди матерей опрошенных школьников всего треть имеет высшее или незаконченное высшее образование, а среди отцов-- ещё меньше( 29%); чуть больше половины матерей и чуть меньше половины отцов имеют среднее или среднее специальное образование."], "No prep + NOM": ["Ведь если МЫ СРАВНИМ механизмы действия этанола/ то есть алкоголя/ и такого галлюциногена/ как ЛСД/ окажется/ что они совершенно разные.", "ЕСЛИ СРАВНИТЬ С 70-м годом/ годом Олимпийских игр.", "ЕСЛИ СРАВНИТЬ двух РАЗНЫХ людей/ какой человек скорее относится к среднему классу- тот/ кто удовлетворён своей жизнью и не стремится к переменам/ он избегает риска или тот/ кто постоянно\" крутится\"/ рискует/ ставит перед собой новые задачи?"], "No prep + ACC": ["А СРАВНИ с актами других городов/ простите/ барахло."]}, "0": {}, "1": {"с + INST": ["Размер сервисных платежей и СРАВНИТЬ С СОВРЕМЕННОЙ налоговой нагрузкой.", "Разве их можно СРАВНИТЬ С НАШИМИ десятиклассниками?", "-- Путина можно СРАВНИТЬ С КАНАДСКИМ« собирателем земель» премьер-министром Трюдо?", "В некотором смысле их можно даже СРАВНИТЬ С ВАШИМИ.", "Это можно СРАВНИТЬ С КОРНЕМ растения, который поглощает воду из большего, нежели он сам, объёма почвы.", "Если СРАВНИТЬ С 70-М годом/ годом Олимпийских игр.", "А СРАВНИ С АКТАМИ других городов/ простите/ барахло."], "No prep + NOM": ["Хорошо, что она не СРАВНИЛА КЛАРНЕТ с барабаном."], "No prep + ACC": ["СРАВНИЛ ЕГО С ЖЁЛТОЙ ПЫЛЬЮ.", "Интересно СРАВНИТЬ РЕЗУЛЬТАТЫ решения задачи обычным эвристическим методом и методом HCM.", "Например, RTL- описание подсхемы addl( одноразрядного полусумматора) выглядит следующим образом( СРАВНИТЕ ЕГО с приведённым в Приложении):", "По яркости расцветки впору СРАВНИТЬ ЭТУ рыбу с попугаем.", "А. Харири из Национального института здоровья в Бетезде СРАВНИЛ ДАННЫЕ фЯМР и молекулярных исследований.", "Цифры впечатляющие, особенно если СРАВНИТЬ ИХ с ответами взрослых россиян, которые получены в ходе других исследований.", "Если СРАВНИТЬ ПРОЦЕНТ намеревающихся учиться в вузе с образовательным уровнем родителей, то обнаружится значительный разрыв в показателях: среди матерей опрошенных школьников всего треть имеет высшее или незаконченное высшее образование, а среди отцов-- ещё меньше( 29%); чуть больше половины матерей и чуть меньше половины отцов имеют среднее или среднее специальное образование.", "Ведь если мы СРАВНИМ МЕХАНИЗМЫ действия этанола/ то есть алкоголя/ и такого галлюциногена/ как ЛСД/ окажется/ что они совершенно разные.", "СРАВНИТЕ ИСТОРИЮ этих стран/ и вы поймёте/ что это абсолютно другое.", "Если СРАВНИТЬ ДВУХ разных людей/ какой человек скорее относится к среднему классу- тот/ кто удовлетворён своей жизнью и не стремится к переменам/ он избегает риска или тот/ кто постоянно\" крутится\"/ рискует/ ставит перед собой новые задачи?"]}, "2": {"с + INST": ["Хорошо, что она не СРАВНИЛА кларнет С БАРАБАНОМ.", "СРАВНИЛ ЕГО С ЖЁЛТОЙ ПЫЛЬЮ.", "Влияние этих идей на наши представления об окружающем мире можно СРАВНИТЬ лишь С ПЕРЕВОРОТОМ в умах, которое когда-то совершил Коперник.", "Цифры впечатляющие, особенно если СРАВНИТЬ их С ОТВЕТАМИ взрослых россиян, которые получены в ходе других исследований."]}, "3": {"с + INST": ["По яркости расцветки впору СРАВНИТЬ эту рыбу С ПОПУГАЕМ."]}}