{"-3": {"в + LOC": ["Один раз В ИЗДАТЕЛЬСТВЕ я СТОЛКНУЛСЯ с Рафиком в коридоре, поздоровался с ним, он мне даже не ответил-- прошёл мимо важный, как царь иудейский."]}, "-2": {}, "-1": {"No prep + NOM": ["ОНИ СТОЛКНУЛИСЬ.", "Один раз в издательстве Я СТОЛКНУЛСЯ с Рафиком в коридоре, поздоровался с ним, он мне даже не ответил-- прошёл мимо важный, как царь иудейский.", "Сомнительно, чтоб весть о герое- фронтовике пронеслась по институту с быстротой молнии, но Мишина-- ГАСТЕВ СТОЛКНУЛСЯ с этим впервые-- обладала искусством первой узнавать все новости.", "И машина, ЧТО СТОЛКНУЛАСЬ с трамваем, могла быть у налётчиков запасной, разница по времени всего двадцать пять минут...", "Там две ВСЕЛЕННЫЕ СТОЛКНУЛИСЬ-", "А пока одряхлевшая за четыре столетия империя ХАНЬ СТОЛКНУЛАСЬ с юной державой Сяньби почти так же, как рано постаревшая Римская столкнулась с державой готов на Дунае.", "А пока одряхлевшая за четыре столетия империя Хань столкнулась с юной державой Сяньби почти так же, как рано постаревшая РИМСКАЯ СТОЛКНУЛАСЬ с державой готов на Дунае.", "Следует помнить, что в данном случае МЕДИКИ СТОЛКНУТСЯ с нестандартными и неизвестными агентами, для которых не существует ни разработанных тестов для обнаружения и диагностики, ни методов воздействия на агент в среде и в организме.", "Ответ на это даёт знаменитый дуализм\" волны и частицы\", с которым УЧЁНЫЕ СТОЛКНУЛИСЬ уже на заре развития квантовой физики.", "И уже в ближайшее время МЫ СТОЛКНЁМСЯ с ситуацией/ когда начнут проявляться эти производные сложности."], "No prep + GEN": ["В последние годы российские любители индийской МУДРОСТИ СТОЛКНУЛИСЬ с немыслимым в советские времена изобилием печатной продукции по их любимому предмету."], "No prep + INST": ["И в полном соответствии со сценарием Робертсона вскоре НОЧЬЮ СТОЛКНУЛСЯ с огромным айсбергом и погиб."], "No prep + ACC": ["Я СТОЛКНУЛСЯ с ЭТИМ/ у нас идёт внедрение."]}, "0": {}, "1": {"с + INST": ["Один раз в издательстве я СТОЛКНУЛСЯ С РАФИКОМ в коридоре, поздоровался с ним, он мне даже не ответил-- прошёл мимо важный, как царь иудейский.", "Сомнительно, чтоб весть о герое- фронтовике пронеслась по институту с быстротой молнии, но Мишина-- Гастев СТОЛКНУЛСЯ С ЭТИМ впервые-- обладала искусством первой узнавать все новости.", "И машина, что СТОЛКНУЛАСЬ С ТРАМВАЕМ, могла быть у налётчиков запасной, разница по времени всего двадцать пять минут...", "Выйдя из купе, Андрей чуть не СТОЛКНУЛСЯ С ИДУЩИМ по вагону проводником, но ни о чём не стал его спрашивать.", "Каждая законченная мысль рвётся из кокона заботливо подобранных автором отдельного текста доводов и аргументов, чтобы\" лоб в лоб\" СТОЛКНУТЬСЯ С ДРУГОЙ идеей, высказанной на другом конце света, и быть отточенной на оселке чужих аргументов.", "А пока одряхлевшая за четыре столетия империя Хань СТОЛКНУЛАСЬ С ЮНОЙ державой Сяньби почти так же, как рано постаревшая Римская столкнулась с державой готов на Дунае.", "А пока одряхлевшая за четыре столетия империя Хань столкнулась с юной державой Сяньби почти так же, как рано постаревшая Римская СТОЛКНУЛАСЬ С ДЕРЖАВОЙ готов на Дунае.", "В последние годы российские любители индийской мудрости СТОЛКНУЛИСЬ С НЕМЫСЛИМЫМ в советские времена изобилием печатной продукции по их любимому предмету.", "СТОЛКНУВШИСЬ С ТАКИМИ особами, всем своим видом выражайте глубокое безразличие или пристыдите неугомонного зачинщика.", "И в полном соответствии со сценарием Робертсона вскоре ночью СТОЛКНУЛСЯ С ОГРОМНЫМ айсбергом и погиб.", "И уже в ближайшее время мы СТОЛКНЁМСЯ С СИТУАЦИЕЙ/ когда начнут проявляться эти производные сложности.", "Я СТОЛКНУЛСЯ С ЭТИМ/ у нас идёт внедрение."], "No prep + INST": ["На первых же секундах Корради и Кордоба обозначили краткое содержание будущих 90 минут, смачно СТОЛКНУВШИСЬ ГОЛОВАМИ."]}, "2": {"с + INST": ["СТОЛКНУВШИСЬ же С ТАКОВЫМ, надо не пугаться, а подвергнуть критическому пересмотру собственную деятельность-- в том числе язык( потому что язык тоже есть один из видов деятельности)."]}, "3": {"в + LOC": ["Один раз в издательстве я СТОЛКНУЛСЯ с Рафиком В КОРИДОРЕ, поздоровался с ним, он мне даже не ответил-- прошёл мимо важный, как царь иудейский."], "в + ACC": ["В последние годы российские любители индийской мудрости СТОЛКНУЛИСЬ с немыслимым В СОВЕТСКИЕ времена изобилием печатной продукции по их любимому предмету."]}}