{"-3": {"в + LOC": ["Да, спас мою невесту, но В ХОДЕ спасения СТРЕЛЯЛ, убивал, запрещал пленному молиться, вступал в сговор с коррумпированными элементами, взятки давал...", "Мне кажется, что они чересчур кровожадные-- В НИХ много СТРЕЛЯЮТ, постоянно убивают."]}, "-2": {"в + ACC": ["Старики говорят, куда русские, туда и мы-- и чего мы друг В ДРУЖКУ СТРЕЛЯЕМ?", "Правда/ В НИХ СТРЕЛЯЮТ/ они в тюрьме/ некоторые за границей."], "по + DAT": ["И он это самое/ ПО ВОРОБЬЯМ СТРЕЛЯЛ/ да?"], "у + GEN": ["У ПЫХА СТРЕЛЯЙ."]}, "-1": {"No prep + ACC": ["Он за всю жизнь хорошо если раза ТРИ СТРЕЛЯЛ из автомата.", "Стены журнального дома- дерева( на обложке фрагмент картины Рене Магритта) увешаны ружьями, которые то и ДЕЛО СТРЕЛЯЮТ.", "МОЖНО СТРЕЛЯТЬ, убивать, порнуху смотреть ПО телевизору.", "Вот и надо ИХ СТРЕЛЯТЬ."], "No prep + GEN": ["ТАМ СТРЕЛЯЮТ, вот ОНИ и подались, где потише.", "И он это самое/ по ВОРОБЬЯМ СТРЕЛЯЛ/ да?"], "No prep + NOM": ["Старики говорят, куда РУССКИЕ, туда и мы-- и чего мы друг в ДРУЖКУ СТРЕЛЯЕМ?", "ГАИШНИКИ СТРЕЛЯЛИ ПО убегавшим в лес Немову и Михайлову.", "А дети- ПОДРОСТКИ СТРЕЛЯЮТ в наших солдат.", "Правда/ в НИХ СТРЕЛЯЮТ/ они в тюрьме/ некоторые за границей.", "У ПЫХА СТРЕЛЯЙ.", "ТАМ СТРЕЛЯЮТ каждый ДЕНЬ.", "Куда ТЫ СТРЕЛЯЛ?"]}, "0": {}, "1": {"из + GEN": ["Он за всю жизнь хорошо если раза три СТРЕЛЯЛ ИЗ АВТОМАТА."], "в + ACC": ["( СТРЕЛЯЛИ В УПОР-- он, похоже, и глаза свои пьяные не успел протереть.", "СТРЕЛЯЛИ В УПОР; но пули не успели разойтись и ударили в грудь кучно: проломив рёбра, пули вынесли наружу всё его нутро-- на земле( в земле) лежало крошево рёбер, на них печень, почки, круги кишок, всё в большой стылой луже крови.", "А дети- подростки СТРЕЛЯЮТ В НАШИХ солдат."], "по + DAT": ["Или, в конце концов, СТРЕЛЯЛ ПО ДРУГОМУ приказу; свыше.)", "Гаишники СТРЕЛЯЛИ ПО УБЕГАВШИМ в лес Немову и Михайлову."], "No prep + NOM": ["СТРЕЛЯТЬ ОНИ ещё худо-бедно умели( и убивать, конечно, тоже), но бежать через кусты с оружием в руках, с патронташем на шее да ещё под выстрелами-- конечно, тяжко.", "СТРЕЛЯЛ ОН через левое плечо, пули сильно недобирали, так что Рубахин не пригибался каждый раз, когда боевик заносил руку для выстрела."], "со + GEN": ["СТРЕЛЯЛИ СО СКАЛЫ беспорядочно."], "No prep + DAT": ["Берёшь автомат и СТРЕЛЯЕШЬ ЕМУ в лоб."], "No prep + ACC": ["Там СТРЕЛЯЮТ КАЖДЫЙ день."]}, "2": {"через + ACC": ["СТРЕЛЯЛ он ЧЕРЕЗ ЛЕВОЕ плечо, пули сильно недобирали, так что Рубахин не пригибался каждый раз, когда боевик заносил руку для выстрела."]}, "3": {"в + ACC": ["Гаишники СТРЕЛЯЛИ по убегавшим В ЛЕС Немову и Михайлову."], "в + LOC": ["Правда/ в них СТРЕЛЯЮТ/ они В ТЮРЬМЕ/ некоторые за границей."]}}