{"-3": {"из + GEN": ["Катя выскочила ИЗ КОМНАТЫ, СХВАТИЛА сына, не понимая, что произошло между сыном и бабушкой."]}, "-2": {}, "-1": {"No prep + ACC": ["Не только, потому что его могут в любую МИНУТУ СХВАТИТЬ за руку, поймать, проследить, посадить под колпак.", "СРОЧНО СХВАТИЛИ: потом защитишь!", "Партийный ВЫГОВОР СХВАТИЛ.", "Сегодня перед первым звонком МЕНЯ СХВАТИЛ в раздевалке десятиклассник Роберт, по прозвищу\" Роберт- организатор\".", "УСПЕЕШЬ СХВАТИТЬ, пока не исчезнет,-- твоё счастье: исполнятся все твои желания, овладеешь языком зверей и птиц, сумеешь отыскать сокровища, спрятанные в земле."], "No prep + NOM": ["Алексей ТИХОНОВИЧ СХВАТИЛ было его за грудки, но молодой человек стряхивающим движением пальцев отбросил его от себя на несколько метров.", "Раз с испугу сани понёс в озеро, мужики ОТСКАКИВАЛИ, а я, правда, за УЗДУ СХВАТИЛА, остановила.", "Меня ОН СХВАТИЛ за рукав.", "И вдруг ОНА СХВАТИЛА меня за руку:", "-- ЮРКА СХВАТИЛ рыбу за раздувающие жабры и швырнул с обрыва.", "А СЕРЁЖКА СХВАТИЛ эту штучку и тащит её себе в рот.", "СТАРИКИ СХВАТИЛИ преступника, положили на спину."]}, "0": {}, "1": {"за + ACC": ["Не только, потому что его могут в любую минуту СХВАТИТЬ ЗА РУКУ, поймать, проследить, посадить под колпак.", "Меня он СХВАТИЛ ЗА РУКАВ."], "No prep + ACC": ["Бежал он быстро и впопыхах СХВАТИЛ РЕФЛЕКТОР за горячее место.", "-- Значит, я спекулянт?-- неожиданно сказал Юра и, СХВАТИВ ЕГО за грудки, тряхнул.-- Значит, я спекулянт?-- повторил он.", "И вдруг она СХВАТИЛА МЕНЯ за руку:", "-- Юрка СХВАТИЛ РЫБУ за раздувающие жабры и швырнул с обрыва.", "Андрей поднялся на ноги, и Хан довольно грубо СХВАТИЛ ЕГО за воротник и несколько раз тряхнул.", "Катя выскочила из комнаты, СХВАТИЛА СЫНА, не понимая, что произошло между сыном и бабушкой.", "А Серёжка СХВАТИЛ ЭТУ штучку и тащит её себе в рот.", "СХВАТИЛ ЕГО и заурчал от удовольствия.", "Она готова СХВАТИТЬ МЕНЯ за руку и куда-то вести:\" А вы видели у нас сопутствующие принадлежности?", "Старики СХВАТИЛИ ПРЕСТУПНИКА, положили на спину."], "в + LOC": ["Сегодня перед первым звонком меня СХВАТИЛ В РАЗДЕВАЛКЕ десятиклассник Роберт, по прозвищу\" Роберт- организатор\"."]}, "2": {"за + ACC": ["И вдруг она СХВАТИЛА меня ЗА РУКУ:", "-- Юрка СХВАТИЛ рыбу ЗА РАЗДУВАЮЩИЕ жабры и швырнул с обрыва.", "Она готова СХВАТИТЬ меня ЗА РУКУ и куда-то вести:\" А вы видели у нас сопутствующие принадлежности?"]}, "3": {"за + ACC": ["Алексей Тихонович СХВАТИЛ было его ЗА ГРУДКИ, но молодой человек стряхивающим движением пальцев отбросил его от себя на несколько метров."], "в + ACC": ["СХВАТИЛ и уполз В НОРУ."]}}