{"-3": {"с + INST": ["Манипуляции С НИМИ частично ТЕРЯЮТ свою прежнюю идеологическую остроту."], "между + INST": ["МЕЖДУ ТЕМ мама ТЕРЯЕТ время, а кожная инфекция разрастается."], "за + INST": ["Превратившись сызнова в бродяжку из-за того, что квартиродержатель ЗА РЕЧКОЙ не ТЕРЯЛ надежды перевоспитать соквартиранта в духе учений великого мыслителя Маркса и приблизить к идеям коммунизма, Коля всё чаще и чаще уплывал за Вологду- реку, ютился в ресторане\" Поплавок\"."], "по + DAT": ["ПО ДЕНЬГАМ они ТЕРЯЮТ."]}, "-2": {"на + ACC": ["Похож на них и кочедыжник женский, но это листопадный папоротник и НА ЗИМУ ТЕРЯЕТ воронку нежных перистых листьев- вай."]}, "-1": {"No prep + NOM": ["А РУБАХИН ТЕРЯЛ: лицо юноши уже не удерживалось долго перед его глазами-- лицо распадалось, едва возникнув.", "Как отечественный зальный ФУТБОЛ ТЕРЯЕТ деньги, популярность и будущее", "-- Что МЫ ТЕРЯЕМ, подавляя воспоминания?", "И ТЕРЯТЬ, терять время, которого уже не было.", "ОНИ ТЕРЯЮТ здоровый, ЕСТЕСТВЕННЫЙ блеск, быстрее пачкаются.", "Между тем МАМА ТЕРЯЕТ время, а кожная инфекция разрастается.", "Рассматривая непрерывно изменяющуюся характеристику как дискретную величину, МЫ ТЕРЯЕМ часть информации( это имеет место при любой идеализации).", "Математические эксперименты с многомерными пространствами показали, что при определённых условиях ПРОСТРАНСТВО ТЕРЯЕТ однородность и в нём могут образовываться выделенные по своим свойствам объекты с меньшей размерностью-- нечто вроде прожилок и мембран- плёнок в прозрачном киселе.", "Похож на НИХ и кочедыжник женский, но это листопадный папоротник и на ЗИМУ ТЕРЯЕТ воронку нежных перистых листьев- вай.", "Человек рождается энергичным и любознательным, и если позже ОН ТЕРЯЕТ эти качества, то, вероятнее всего, в этом виноваты родители.", "Финансово ОНИ ТЕРЯЮТ/ и экономически/ от вступления в НАТО/ потому что нужно платить взносы/ нужно проводить перевооружение страны.", "По деньгам ОНИ ТЕРЯЮТ."], "No prep + ACC": ["Это Нина не актриса, а\" любительница\", поэтому ВСЁ ТЕРЯЕТ."], "No prep + INST": ["ОНИ ТЕРЯЮТ блеск, ЖИЗНЕСТОЙКОСТЬ."], "No prep + GEN": ["Однако при таком подходе формулировка Второй ТЕОРЕМЫ ТЕРЯЕТ свою философскую привлекательность."]}, "0": {}, "1": {"No prep + ACC": ["Иногда, ТЕРЯЯ РАВНОВЕСИЕ, я думал-- вот, вот прыгну, чтобы не сорваться, но всё-таки каждый раз удерживался и шёл дальше.", "( И ТЕРЯЛ СКОРОСТЬ.", "Как отечественный зальный футбол ТЕРЯЕТ ДЕНЬГИ, популярность и будущее", "Они ТЕРЯЮТ ЗДОРОВЫЙ, естественный блеск, быстрее пачкаются.", "Они ТЕРЯЮТ БЛЕСК, жизнестойкость.", "Ведь многие из них, видя убийства каждый день, ТЕРЯЮТ СЛУХ к чужой боли.", "Стилистическое изменение привело к тому, что дореволюционные вещи, пережившие войну и блокаду, прежде воспринимаемые утилитарно, ТЕРЯЮТ ЭТУ функцию.", "Манипуляции с ними частично ТЕРЯЮТ СВОЮ прежнюю идеологическую остроту.", "Поэтому они предпринимают попытки лечения таких дерматитов путём изменения диеты мамы, в результате чего она практически ТЕРЯЕТ МОЛОКО.", "Между тем мама ТЕРЯЕТ ВРЕМЯ, а кожная инфекция разрастается.", "Жалко, что страна, имея такие уникальные возможности, такую благоприятную внешнюю конъюнктуру, ТЕРЯЕТ ШАНС для прорыва.", "Похож на них и кочедыжник женский, но это листопадный папоротник и на зиму ТЕРЯЕТ ВОРОНКУ нежных перистых листьев- вай.", "Человек рождается энергичным и любознательным, и если позже он ТЕРЯЕТ ЭТИ качества, то, вероятнее всего, в этом виноваты родители.", "В подобной модели понятие временного порядка событий вообще ТЕРЯЕТ ФИЗИЧЕСКИЙ смысл.", "Однако при таком подходе формулировка Второй теоремы ТЕРЯЕТ СВОЮ философскую привлекательность.", "Можно быть ненасильственным/ можно быть слабым/ можно быть кем угодно и можно быть счастливым при этом при всём. И можно не ТЕРЯТЬ ЧУВСТВО собственного достоинства при этом/ что самое главное.", "Нет/ НАТО в каком-то смысле всё больше и больше ТЕРЯЕТ СВОЙ смысл/ как военная организация."], "No prep + DAT": ["ТЕРЯТЬ МНЕ было нечего."], "в + LOC": ["Хотя руководитель генсовета сильно ТЕРЯЕТ В ВЕСЕ и из председателя превращается в секретаря, значение самого этого органа возрастёт."], "No prep + GEN": ["Во-вторых\" термостатом\", чтобы меньше ТЕРЯТЬ ТЕПЛА."]}, "2": {"перед + INST": ["И его- то ТЕРЯТЬ считается ПЕРЕД ЛЮДЬМИ постыдно и глупо."]}, "3": {"от + GEN": ["При этом вы, конечно, немного ТЕРЯЕТЕ, отступив ОТ ПЕРВОНАЧАЛЬНОЙ границы, но зато сохраняете какую-то границу вообще."], "в + LOC": ["Математические эксперименты с многомерными пространствами показали, что при определённых условиях пространство ТЕРЯЕТ однородность и В НЁМ могут образовываться выделенные по своим свойствам объекты с меньшей размерностью-- нечто вроде прожилок и мембран- плёнок в прозрачном киселе."]}}