{"-3": {"в + LOC": ["В РЕЗУЛЬТАТЕ бизнесу УДАЁТСЯ успешно блокировать любые попытки перераспределить финансовые потоки из топливно-энергетического комплекса в другие сферы-- от обрабатывающей промышленности до социальной.", "А так в общем редко даже В КИНО как-то УДАЁТСЯ ходить/ так и не знаешь даже на что и бежать."]}, "-2": {"с + INST": ["Товары вывешиваются на витринах в таком изобилии, что через них С ТРУДОМ УДАЁТСЯ разглядеть газеты и журналы."], "благодаря + DAT": ["БЛАГОДАРЯ ЭТОМУ УДАЁТСЯ полнее использовать ресурсные возможности оборудования ЯЭУ, а в некоторых случаях предупредить возникновение аварийных ситуаций."]}, "-1": {"No prep + NOM": ["Как им ЭТО УДАЕТСЯ-- загадка.", "Сейчас тема лофтов очень популярна, но не всем ОНИ УДАЮТСЯ.", "И часто им ЭТО УДАВАЛОСЬ.", "НЕ УДАЁТСЯ организовать даже ВСТРЕЧУ президента с\" капитанами\" российской экономики.", "Как им ЭТО УДАВАЛОСЬ, сыщики поняли позже-- бандиты оказались профессиональными военными.", "Благодаря ЭТОМУ УДАЁТСЯ полнее использовать ресурсные ВОЗМОЖНОСТИ оборудования ЯЭУ, а в некоторых случаях предупредить возникновение аварийных ситуаций.", "Такое ощущение/ что ЭТО УДАЁТСЯ.", "А вам самому такая коллективная РАБОТА УДАВАЛАСЬ или вы предпочитаете вcё-таки\" стиль одиночки\"?"], "No prep + DAT": ["Как ЕМУ УДАЕТСЯ создавать столь живые, бессмертные и бессменные творения, я до сих пор не понимаю… Но важно ли это?", "-- Как же ТЕАТРУ УДАЁТСЯ выжить?", "В результате БИЗНЕСУ УДАЁТСЯ успешно блокировать любые попытки перераспределить финансовые потоки из топливно-энергетического комплекса в другие сферы-- от обрабатывающей промышленности до социальной.", "Сейчас встречаться НАМ УДАЁТСЯ нечасто.", "Поэтому, как только тому или иному ИЗДАТЕЛЮ УДАЁТСЯ угадать новую более или менее привлекательную нишу и создать новый продукт, тут же другими участниками рынка создаются многочисленные клоны этого продукта, что также обостряет конкуренцию.", "Нередко СОТРУДНИКАМ УДАВАЛОСЬ контактировать с детьми индивидуально-- в процессе подготовки домашних заданий или в работе над каким-нибудь общим делом.", "И ЕЙ УДАЁТСЯ найти эти следы!", "Гораздо лучше ИМ УДАЮТСЯ вертикальные маневры.", "АВТОРУ УДАЁТСЯ создать яркие, почти литературные образы всех своих персонажей."], "No prep + GEN": ["Товары вывешиваются на витринах в таком изобилии, что через них с ТРУДОМ УДАЁТСЯ разглядеть газеты и журналы.", "С помощью такой многомерной ТЕОРИИ УДАЁТСЯ связать воедино и объяснить все известные в настоящее время экспериментальные данные о свойствах элементарных частиц.", "ИНОГДА УДАЁТСЯ свести РАССМАТРИВАЕМУЮ задачу к проверке конечного числа частных случаев.", "Как раз вот против общего противника МОБИЛИЗОВАТЬ людей в РОССИИ УДАВАЛОСЬ/ и будет удаваться ещё долго."], "No prep + LOC": ["Достоинством такого подхода является то, что в некоторых( примерно 20%) СЛУЧАЯХ УДАЁТСЯ получить логические схемы меньшей сложности."]}, "0": {}, "1": {"без + GEN": ["-- Алёше впервые УДАЁТСЯ БЕЗ УСИЛИЙ рассмеяться."], "No prep + NOM": ["Гораздо лучше им УДАЮТСЯ ВЕРТИКАЛЬНЫЕ маневры."]}, "2": {"на + ACC": ["Но если УДАЁТСЯ попасть НА КУРОРТ, это, конечно, здорово."], "с + INST": ["Нередко сотрудникам УДАВАЛОСЬ контактировать С ДЕТЬМИ индивидуально-- в процессе подготовки домашних заданий или в работе над каким-нибудь общим делом."]}, "3": {"в + LOC": ["Однако пока что Путину не УДАЁТСЯ существенно продвинуться В ЭТОМ направлении.", "Но вот почему-то таким формам организации как социума как организованная преступность/ коррупция и прочее/ прекрасно УДАЁТСЯ подменять государство В ОПРЕДЕЛЁННЫХ сферах/ великолепно просто."]}}