{"-3": {"в + LOC": ["Глава десятая, В КОТОРОЙ я УЗНАЮ, кем похищен волшебный платок", "Хотя В ЗЕРКАЛЕ себя УЗНАЮ...", "В РАЗНОМ виде УЗНАЮ..."]}, "-2": {"с + INST": ["Он С ТРУДОМ УЗНАЁТ нас и кричит:"], "без + GEN": ["Читая книгу Е. Панова, не БЕЗ УДИВЛЕНИЯ УЗНАЁШЬ, что среди колоний встречаются\" содружества свободных и равноправных зооидов\"( как у гидроидных полипов)\" монархии\", когда один из зооидов разрастается, получает львиную долю питательных веществ и, соответственно, возможностей для размножения( как у мшанки лихенопоры), и даже\" бюрократии\", где господствуют не зооиды, а ткани общего для колонии\" постамента\"."], "в + LOC": ["Ведь он себя В НЁМ УЗНАЁТ."]}, "-1": {"No prep + NOM": ["Родная МАТЬ УЗНАЁТ его и не узнаёт:\" Ты почему по-русски плохо говоришь?", "Он с ТРУДОМ УЗНАЁТ нас и кричит:", "И УЗНАВАТЬ-- дадут ли пенсию.", "Глава десятая, в которой Я УЗНАЮ, кем похищен волшебный платок", "А тут Я УЗНАЮ, что он- то едет до ближайшей узловой станции и обратно.", "Перепрыгнув через несколько вагонных стыков, Андрей нашёл вмятину, по которой ОН УЗНАВАЛ место, под которым было купе Хана, и постучал по ней ногой.", "Я УЗНАВАЛ у здешнего адвоката.", "Меня потрясла сцена, когда ОН УЗНАЁТ, что она стёрла его.", "Народ тоже, КОТОРЫЙ УЗНАВАЛ поэта, кланялся ему.", "От самого Николая, от вологодских ребят Я УЗНАЮ причудливую, по-российски дурацкую историю сложения этого не только мною любимого стихотворения, но мною в особенности.", "Читая книгу Е. Панова, не без УДИВЛЕНИЯ УЗНАЁШЬ, что среди колоний встречаются\" СОДРУЖЕСТВА свободных и равноправных зооидов\"( как у гидроидных полипов)\" монархии\", когда один из зооидов разрастается, получает львиную долю питательных веществ и, соответственно, возможностей для размножения( как у мшанки лихенопоры), и даже\" бюрократии\", где господствуют не зооиды, а ткани общего для колонии\" постамента\".", "Он САМ УЗНАВАЛ руку провидения в том, что из всех планет у Тихо Браге ему достался именно Марс-- самый\" эллиптичный\".", "Ведь он себя в НЁМ УЗНАЁТ.", "Аналогичные сочетания образов действительности с пародиями и травестиями, с непристойностями и бранью в формах импровизированного диалога или полу-диалога имели место и в представлениях, которые давали по всей Греции дейкеласты и фаллофоры( о них МЫ УЗНАЁМ у Афинея).", "Обычно МЫ УЗНАВАЛИ своих только тогда/ когда они появлялись из-за широкого куста/ возвышающегося среди поля."], "No prep + ACC": ["И фамилии знаменитых композиторов он выговаривал так, что я не сразу ИХ УЗНАВАЛА.", "Хотя в зеркале СЕБЯ УЗНАЮ...", "Но МЕНЯ УЗНАЁТ."], "No prep + LOC": ["В разном ВИДЕ УЗНАЮ..."], "No prep + GEN": ["КОТОРУЮ УЗНАЁМ."]}, "0": {}, "1": {"No prep + ACC": ["Родная мать УЗНАЁТ ЕГО и не узнаёт:\" Ты почему по-русски плохо говоришь?", "Он не УЗНАВАЛ ЕЁ.", "Собаки издали, не УЗНАВАЯ НАС, заливаются лаем.", "Он с трудом УЗНАЁТ НАС и кричит:", "Похоже, что он не УЗНАЁТ КАКУЮ-ТО корову или не может досчитаться.", "Сомнительно, чтоб весть о герое- фронтовике пронеслась по институту с быстротой молнии, но Мишина-- Гастев столкнулся с этим впервые-- обладала искусством первой УЗНАВАТЬ ВСЕ новости.", "Но и существующие ныне подражания, имеющиеся в каждом языке, конечно, достаточно разнообразны и интересны-- некоторые антропологи даже рассматривают их на уровне метаязыка, как своего рода культурные пароли, по которым люди УЗНАЮТ СВОИХ соседей по вагону.", "Перепрыгнув через несколько вагонных стыков, Андрей нашёл вмятину, по которой он УЗНАВАЛ МЕСТО, под которым было купе Хана, и постучал по ней ногой.", "Народ тоже, который УЗНАВАЛ ПОЭТА, кланялся ему.", "От самого Николая, от вологодских ребят я УЗНАЮ ПРИЧУДЛИВУЮ, по-российски дурацкую историю сложения этого не только мною любимого стихотворения, но мною в особенности.", "Он сам УЗНАВАЛ РУКУ провидения в том, что из всех планет у Тихо Браге ему достался именно Марс-- самый\" эллиптичный\".", "Учёные сделали вывод, что дельфины, глядя на своё отражение, УЗНАЮТ ЕГО.", "Потом Мэси всегда УЗНАВАЛ ДОКТОРА и на вопрос:\" Кто к нам пришёл?\" отвечал:\" Доктор Тамилла\", он даже помнил имя её дочери-- Мансурия.", "Очень точные слова/\" УЗНАЁМ НАШУ жизнь\".", "Обычно мы УЗНАВАЛИ СВОИХ только тогда/ когда они появлялись из-за широкого куста/ возвышающегося среди поля."], "на + LOC": ["Его всё-таки УЗНАВАЛИ НА УЛИЦАХ."], "через + ACC": ["А мне что же-- УЗНАВАТЬ ЧЕРЕЗ ПРОКУРАТУРУ о том, что происходит в собственном доме?"], "у + GEN": ["Я УЗНАВАЛ У ЗДЕШНЕГО адвоката.", "Аналогичные сочетания образов действительности с пародиями и травестиями, с непристойностями и бранью в формах импровизированного диалога или полу-диалога имели место и в представлениях, которые давали по всей Греции дейкеласты и фаллофоры( о них мы УЗНАЁМ У АФИНЕЯ)."], "о + LOC": ["\" Скучающий\" читатель принимает эти правила игры: он заранее согласен УЗНАВАТЬ О МИРЕ только то, что сочла нужным( или имела возможность) сообщить его любимая газета.", "Ну/ а о плохом/ если говорить в масштабах страны/ как мы УЗНАЁМ О ПЛОХОМ- телевизор включишь/ самолёт разбился/ вертолёт разбился/ в Чечне воюют/ оттуда привезли горб и прочее/ прочее."], "из + GEN": ["О конфликтах и позициях их участников( израильтян и палестинцев, Илларионова и Чубайса, РПЦ и Ватикана, троянцев и греков)\" скучающий\" читатель готов УЗНАВАТЬ ИЗ ЛЮБИМОЙ газеты.", "Эта цикличность, автореферентность в системе понятий отчётливо осознаётся Витгенштейном:\" Вычисление-- это феномен, который мы УЗНАЁМ ИЗ ВЫЧИСЛЕНИЯ\"( ЗпОМ, II, 80)."], "для + GEN": ["И кто там УЗНАЁТ ДЛЯ СЕБЯ что-то интересное?"]}, "2": {}, "3": {"о + LOC": ["А мне что же-- УЗНАВАТЬ через прокуратуру О ТОМ, что происходит в собственном доме?"], "на + ACC": ["УЗНАЮ: 18-го ИЗ", "Потом Мэси всегда УЗНАВАЛ доктора и НА ВОПРОС:\" Кто к нам пришёл?\" отвечал:\" Доктор Тамилла\", он даже помнил имя её дочери-- Мансурия."], "в + LOC": ["Он сам УЗНАВАЛ руку провидения В ТОМ, что из всех планет у Тихо Браге ему достался именно Марс-- самый\" эллиптичный\"."]}}