{"-3": {"в + LOC": ["Он В ЧУВСТВЕ своём УХОДИЛ в неё без остатка, она и в любви была раздвоённой и снисходительной."], "у + GEN": ["Все карманные деньги-- родительские и собственноручно заработанные-- У АВЕРИНА преимущественно УХОДИЛИ на книги философского содержания и кассеты."], "для + GEN": ["Но ведь ДЛЯ ТОГО чтобы УХОДИТЬ куда-то/ так сказать/ в сторону/ надо эту сторону вcё-таки знать!"], "в + ACC": ["Я В ДРУГУЮ комнату УХОЖУ.", "В семь/ в восемь часов начинается он/ это всё/ В ДРУГУЮ комнату УХОДИШЬ/ закрываешься/ уже не знаешь/ куда деваться."]}, "-2": {"по + ACC": ["В воздухе пахнет первобытной гнилью, ноги ПО ЩИКОЛОТКУ УХОДЯТ в рыхлую, прохладную землю."], "из + GEN": ["Мы двигались с\" Волгой\" рядом, бок о бок, и едва одна ИЗ НАС УХОДИЛА вперёд, как другая моментально догоняла.", "-- В последнее время ИЗ СПС УХОДИЛИ разные депутаты: Титенко, Лекарева-- с чем вы это связываете?"], "с + GEN": ["С РАБОТЫ УХОДИЛИ по отдельности, но это была бесполезная хитрость."]}, "-1": {"No prep + GEN": ["Еще плюс очень много ВРЕМЕНИ УХОДИТ на открытие новых фирм и подразделений холдинга, а также участие в новых проектах.", "По завершении игры весь фонд ТОТАЛИЗАТОРА УХОДИТ либо удачливому охотнику, либо опытному беглецу.", "-- В последнее время из СПС УХОДИЛИ разные депутаты: Титенко, Лекарева-- с чем вы это связываете?", "ТО УХОДИТ в МРАЧНУЮ бездну, лишь на мгновение показав свои выпученные глаза, зубатый зев, колючий, раздвоённый хвост.", "2.... большая часть времени работы АДВОКАТА УХОДИТ не на защиту подопечных и на суды, а на скучные консультации и составление договоров?", "И вся эта команда в джинсах/ крупных местных БИЗНЕСМЕНОВ УХОДИТ со сцены думать/ что делать дальше."], "No prep + ACC": ["ПОРА УХОДИТЬ от неэффективных феодальных государств: ДЕМОКРАТИЧЕСКИХ.", "Конечно, всё это время шла частая стрельба поверх голов, пугавшая и заставлявшая ИХ УХОДИТЬ.", "ПОЭТЫ УХОДЯТ от нас, как правило, несправедливо рано, на Руси часто трагично, но слово, сердце, озарённость жизнью, радость общения с людьми и природой, неиссякаемая доброта остаются с нами.", "Я в другую КОМНАТУ УХОЖУ.", "В семь/ в восемь часов начинается он/ это всё/ в другую КОМНАТУ УХОДИШЬ/ закрываешься/ уже не знаешь/ куда деваться.", "СТАРИКИ УХОДЯТ/ а молодёжь туда не идёт."], "No prep + NOM": ["Дело было, конечно, не в лицах: ВРЕМЯ УХОДИЛО, и режиссёр нервничал.", "Хозяева смеются, девчонки повизгивают от досады, что опять ОН УХОДИТ, не рассказав ничего интересного, но, после того как за ним закрывается дверь, Ольга, крупнотелая, с розовым лицом хозяйка дома, плавающей походкой приближается к окну, чтобы видеть, с какой решимостью и обречённостью он вышагивает через улицу, и долго стоит, от жалости к нему знобко подергивая пухлыми плечами.", "В воздухе пахнет первобытной гнилью, НОГИ по ЩИКОЛОТКУ УХОДЯТ в рыхлую, прохладную землю.", "СТАЛ УХОДИТЬ.", "Всё же поутру ОНА УХОДИЛА со своими вилами.", "И только ЛОБ УХОДИЛ лысым куполом в лысую просторную маковку.", "Мужчины и ЖЕНЩИНЫ УХОДЯТ, шумят, проверяют ключи, кошельки.", "МАМОЧКА УХОДИТ НА кухню.", "Солдаты-- это те, которые ушли, КОТОРЫЕ УХОДЯТ...", "Был зимний вечер, и МАТЬ УХОДИЛА из Дома, привезя меня туда из Ленинграда на неопределённый срок(\" пока всё устроится\").", "в НИКУДА УХОДИЛ эшелон.", "И Я УХОДИЛА.", "ГЕНЕРАЛЫ УХОДИЛИ в отставку, полковники становились генералами.", "И УХОДИ отсюда на...", "Двигались мы примерно с равной скоростью: Я УХОДИЛА вперёд, машины трогались, обдавая тротуар грязью из-под колёс, догоняли, и я снова уходила вперёд.", "Мы двигались с\" Волгой\" рядом, бок о бок, и едва одна из НАС УХОДИЛА вперёд, как другая моментально догоняла.", "С РАБОТЫ УХОДИЛИ ПО отдельности, но это была бесполезная хитрость.", "Одни ЛЮДИ УХОДЯТ, другие приходят, как в любой корпорации, как в органах власти.", "Однако ИССЛЕДОВАТЕЛЬНИЦА УХОДИТ от прямого ответа.", "Но ВСЕ УХОДЯТ на траверс и под левым бортом висячего ледника выходят на вершину.", "ОН УХОДИТ в себя/ ему кажется/ что он начинает познавать себя/ познавать своё сознание.", "Я УХОЖУ\".", "Тем более/ что вы живёте в Москве/ и нам хотелось бы/ всегда чтобы с игры ВЫ УХОДИЛИ с хорошим настроением/ а мы/ непобежденными.", "Но вообще сейчас ситуация развивается так/ что политика как таковая/ политический ПРОЦЕСС УХОДИТ из центра/ потихоньку уходит с уровня регионов/ и неизбежной я считаю муниципализацию политики/ и вот на муниципальном уровне/ несмотря ни на какое давление вышестоящих органов/ вcё-таки проще будет такой народной правой силе/ опирающейся на социальную базу/ более или менее широкую/ проще вот там себя реализовывать.", "Поэтому ОН УХОДИТ в ответ\" Не знаю\".", "А сами они сидят на деньгах и не известно/ куда эти ДЕНЬГИ УХОДЯТ.", "Надежда 2 Оттуда РОССИЯ УХОДИТ в результате.", "Когда всё ПРАВИТЕЛЬСТВО УХОДИТ в отставку/ это значит либо меняется премьер-министр/ он набирает/ опять-таки кого-то можно оставить/ кого-то убрать/ частично поменять.", "Когда с моего концерта ЛЮДИ УХОДЯТ нахохотавшись и при этом говорят/\" Как это всё грустно...\"", "Иди сюда/ Я УХОЖУ."], "No prep + LOC": ["Он в чувстве СВОЁМ УХОДИЛ в неё без остатка, она и в любви была раздвоённой и снисходительной.", "Он берёт это же оружие/ в этой же ФОРМЕ УХОДИТ опять снова в горы."], "No prep + DAT": ["Нельзя ей БЫЛО с РАБОТЫ УХОДИТЬ."]}, "0": {}, "1": {"на + ACC": ["Еще плюс очень много времени УХОДИТ НА ОТКРЫТИЕ новых фирм и подразделений холдинга, а также участие в новых проектах.", "Мамочка УХОДИТ НА КУХНЮ.", "Все карманные деньги-- родительские и собственноручно заработанные-- у Аверина преимущественно УХОДИЛИ НА КНИГИ философского содержания и кассеты.", "Но все УХОДЯТ НА ТРАВЕРС и под левым бортом висячего ледника выходят на вершину.", "Мы сейчас УХОДИМ НА НОВОСТИ, после чего результаты голосования, продолжение дискуссии.", "И если при ответе на один вопрос они выходят на первое место по сумме позиций признания человеком необходимости наличия правил/ то в ответах на другой вопрос они уже УХОДЯТ НА ВТОРОЙ план.", "Жена беседовала с ними/ многие/ не находя работы в Палестине/ УХОДИЛИ НА ЗАРАБОТКИ в Израиль."], "от + GEN": ["Пора УХОДИТЬ ОТ НЕЭФФЕКТИВНЫХ феодальных государств: демократических.", "Поэты УХОДЯТ ОТ НАС, как правило, несправедливо рано, на Руси часто трагично, но слово, сердце, озарённость жизнью, радость общения с людьми и природой, неиссякаемая доброта остаются с нами.", "Однако исследовательница УХОДИТ ОТ ПРЯМОГО ответа.", "Пожалуйста/ не УХОДИМ ОТ ВОПРОСА."], "в + ACC": ["Он в чувстве своём УХОДИЛ В НЕЁ без остатка, она и в любви была раздвоённой и снисходительной.", "В воздухе пахнет первобытной гнилью, ноги по щиколотку УХОДЯТ В РЫХЛУЮ, прохладную землю.", "Брала она с утра мешок и серп и УХОДИЛА В МЕСТА, которые помнила, где трава росла по обмежкам, по задороге, по островкам среди болота.", "И, УХОДЯ В ОТСТАВКУ, члены этого правительства с гордостью указывали, что доллар при них не вырос.", "Генералы УХОДИЛИ В ОТСТАВКУ, полковники становились генералами.", "То скоропостижно заболевает один адвокат, потом другой внезапно УХОДИТ В ОТПУСК, а третий исчезает неведомо куда.", "То УХОДИТ В МРАЧНУЮ бездну, лишь на мгновение показав свои выпученные глаза, зубатый зев, колючий, раздвоённый хвост.", "С этим связана его существенная черта: символ никогда не принадлежит какому-либо одному синхронному срезу культуры-- он всегда пронзает этот срез по вертикали, приходя из прошлого и УХОДЯ В БУДУЩЕЕ.", "Но события неотвратимо УХОДЯТ В ПРОШЛОЕ, их нельзя остановить или возвратить и\" прокрутить\" ещё раз, словно ленту видеомагнитофона.", "Он УХОДИТ В СЕБЯ/ ему кажется/ что он начинает познавать себя/ познавать своё сознание.", "Поэтому он УХОДИТ В ОТВЕТ\" Не знаю\".", "Когда всё правительство УХОДИТ В ОТСТАВКУ/ это значит либо меняется премьер-министр/ он набирает/ опять-таки кого-то можно оставить/ кого-то убрать/ частично поменять."], "No prep + NOM": ["Очень уж тут сумрачно, слишком глубоко УХОДЯТ НОГИ в вязкую. сырую землю, не особенно разбежишься в случае чего.", "в никуда УХОДИЛ ЭШЕЛОН.", "Приходил в\" Поплавок\" и УХОДИЛ НАРОД в плащах и телогрейках, в длинных сапогах и ботинках, с котомками и без котомок.", "-- В последнее время из СПС УХОДИЛИ РАЗНЫЕ депутаты: Титенко, Лекарева-- с чем вы это связываете?"], "No prep + INST": ["Они перелазят плетень и УХОДЯТ ЧУЖОЙ калиткой, чтобы те двое, с веранды, их не увидели и не окликнули.", "И только лоб УХОДИЛ ЛЫСЫМ куполом в лысую просторную маковку."], "со + INST": ["Всё же поутру она УХОДИЛА СО СВОИМИ вилами."], "из + GEN": ["Был зимний вечер, и мать УХОДИЛА ИЗ ДОМА, привезя меня туда из Ленинграда на неопределённый срок(\" пока всё устроится\").", "Тоже знаю людей/ которые в медицине кандидаты или доктора наук/ получая маленькую зарплату/ не УХОДЯТ ИЗ ЭТОЙ отрасли."], "к + DAT": ["Дед, выжимая бессильную улыбку, УХОДИЛ К САРАЮ и там плакал."], "по + DAT": ["С работы УХОДИЛИ ПО ОТДЕЛЬНОСТИ, но это была бесполезная хитрость."], "за + ACC": ["Поэтому мы отчасти УХОДИМ ЗА ГРАНЬ экспериментов на нашей театральной площадке."], "со + GEN": ["И вся эта команда в джинсах/ крупных местных бизнесменов УХОДИТ СО СЦЕНЫ думать/ что делать дальше."], "в + LOC": ["Надежда 2 Оттуда Россия УХОДИТ В РЕЗУЛЬТАТЕ."]}, "2": {"в + ACC": ["Очень уж тут сумрачно, слишком глубоко УХОДЯТ ноги В ВЯЗКУЮ. сырую землю, не особенно разбежишься в случае чего.", "-- УХОДИТЕ опять В КНИЖКУ!"], "на + ACC": ["2.... большая часть времени работы адвоката УХОДИТ не НА ЗАЩИТУ подопечных и на суды, а на скучные консультации и составление договоров?"]}, "3": {"без + GEN": ["Он в чувстве своём УХОДИЛ в неё БЕЗ ОСТАТКА, она и в любви была раздвоённой и снисходительной."], "в + ACC": ["И только лоб УХОДИЛ лысым куполом В ЛЫСУЮ просторную маковку."], "при + LOC": ["Когда с моего концерта люди УХОДЯТ нахохотавшись и ПРИ ЭТОМ говорят/\" Как это всё грустно...\""]}}