{"-3": {"в + LOC": ["Вместе с тем на фоне роста антиамериканских настроений в мире и возрастания таким образом угрозы национальной безопасности Соединённых Штатов нынешняя американская администрация вынуждена В БОЛЬШЕЙ степени УЧИТЫВАТЬ точку зрения влиятельных международных структур и ведущих государств мира, включая Россию, на пути и формы урегулирования сложных международных проблем.( c)"], "при + LOC": ["ПРИ ОЦЕНКЕ необходимо УЧИТЫВАТЬ и то, что огромный ущерб охотничьим хозяйствам наносит браконьерство, уровень заготовок которого достигает 70- 80% уровня легальных заготовок."], "по + DAT": ["Я попрошу поджиматься ПО ВРЕМЕНИ/ УЧИТЫВАЯ подготовленность аудитории."]}, "-2": {}, "-1": {"No prep + NOM": ["ЕЁ УЧИТЫВАЛ тот, кто располагал на колодке, покрытой плексигласом, орденские и медальные ПЛАНКИ.", "Эти ПРИЁМЫ УЧИТЫВАЮТ эту разницу, потому что, утверждают доблестные авторши, несмотря на феминизм и технический прогресс, мужчина естественен в роли охотника, а женщина-- в роли всегда чуть ускользающей добычи.", "НЕОБХОДИМО УЧИТЫВАТЬ реальные факты: СПОСОБНОСТЬ вакцинного вируса длительно циркулировать среди непривитых и плохо привитых лиц и как следствие реверсию вирулентных свойств.", "Уже создан математический аппарат, ПОЗВОЛЯЮЩИЙ УЧИТЫВАТЬ подобные эффекты[ 19].", "В этом пространстве Я УЧИТЫВАЮ его в своём действии.", "Это мой акт/ но Я УЧИТЫВАЮ вас."], "No prep + ACC": ["ОСОБЕННО УЧИТЫВАЯ, что мода в мире дорогих часов меняется СТЕПЕННО.", "В целом, по оценке ведущих международных военных экспертов, военно-политический курс США в будущем сохранит направленность на одностороннее доминирование в мире и ГОТОВНОСТЬ УЧИТЫВАТЬ интересы других стран только в той мере, в какой это выгодно Белому дому.", "СЛЕДУЕТ УЧИТЫВАТЬ, что скорость работы ИСС\" Информ-экспресс\" напрямую зависит от конфигурации персонального компьютера, а в случае использования сетевого варианта-- и от быстродействия локальной сети.", "По отдельности, хотя и в разной степени, пушкиноведение эти ВЫСКАЗЫВАНИЯ УЧИТЫВАЛО, однако в связную картину движения русской мысли о Пушкине они для нас ещё не сложились."], "No prep + LOC": ["Вместе с тем на фоне роста антиамериканских настроений в мире и возрастания таким образом угрозы национальной безопасности Соединённых Штатов нынешняя американская администрация вынуждена в большей СТЕПЕНИ УЧИТЫВАТЬ точку зрения влиятельных международных структур и ведущих государств мира, включая Россию, на пути и формы урегулирования сложных международных проблем.( c)"], "No prep + GEN": ["НАДО УЧИТЫВАТЬ, что на выборах религиозный мотив оказывается одним из многих, и только у СОВСЕМ небольшой доли избирателей он стоит на первом месте или одном из первых.", "Речь идёт уже об уточнении нюансов, так как в целом проект ПРАВИТЕЛЬСТВА УЧИТЫВАЕТ наши основные пожелания, и в этом смысле мы готовы принять предложения правительства.", "Органический недостаток подобного подхода СОСТОИТ в НЕВОЗМОЖНОСТИ УЧИТЫВАТЬ при тестировании неполные или не совсем точные ответы обучаемого, принимаемые во внимание преподавателем в ходе« живого» диалогового оценивания знаний."]}, "0": {}, "1": {"No prep + ACC": ["Например, если у меня берут в долг, именно в долг, то я всегда ожидаю возвращения денег и, в принципе, УЧИТЫВАЮ ИХ в дальнейших раскладах.", "Особенно если УЧИТЫВАТЬ АКТЕРСКИЙ состав именно этого фильма.", "УЧИТЫВАЯ ТВОЙ неослабевающий интерес к женщинам, подумал, что это будет неплохо...", "Эти приёмы УЧИТЫВАЮТ ЭТУ разницу, потому что, утверждают доблестные авторши, несмотря на феминизм и технический прогресс, мужчина естественен в роли охотника, а женщина-- в роли всегда чуть ускользающей добычи.", "Мечислав Шешеловский, начальник управления по работе с клиентами Гута-банка, руководитель проекта GutaBROKER:\" УЧИТЫВАЯ НЕВЫСОКОЕ качество связи в регионах, мы проводим работы по созданию децентрализованной системы, региональные сервера которой будут самостоятельно обрабатывать весь поток информации, поступающей от клиентов региона, и перенаправлять результаты в центральный офис банка.", "УЧИТЫВАЯ ВСЁ вышесказанное, поверить сейчас в то, что произошло со сборной России на\" Шведских хоккейных играх\", можно лишь увидев её игру своими глазами.", "Во-вторых, нельзя не УЧИТЫВАТЬ ЧЕЛОВЕЧЕСКИЙ фактор.", "В целом, по оценке ведущих международных военных экспертов, военно-политический курс США в будущем сохранит направленность на одностороннее доминирование в мире и готовность УЧИТЫВАТЬ ИНТЕРЕСЫ других стран только в той мере, в какой это выгодно Белому дому.", "Вместе с тем на фоне роста антиамериканских настроений в мире и возрастания таким образом угрозы национальной безопасности Соединённых Штатов нынешняя американская администрация вынуждена в большей степени УЧИТЫВАТЬ ТОЧКУ зрения влиятельных международных структур и ведущих государств мира, включая Россию, на пути и формы урегулирования сложных международных проблем.( c)", "Чтобы не ошибиться в выборе цвета краски для волос, нужно УЧИТЫВАТЬ ОТТЕНОК своей кожи.", "Поэтому любые построения, включая налоговую реформу, должны УЧИТЫВАТЬ ОБЯЗАТЕЛЬСТВА.", "УЧИТЫВАЯ ВИРУСОЛОГИЧЕСКИЕ и эпидемиологические данные, полученные в конце 50-х- начале 60-х годов А. Сэбиным, М. П. Чумаковым, А. А. Смородинцевым и их учениками в результате глубокого и всестороннего изучения ОПМ в период её внедрения в практику здравоохранения, а также данные последних лет, полученные с помощью современных методов молекулярной биологии, следует считать, что стратегическое направление глобальной ликвидации полиомиелита находится на верном пути и должно быть продолжено.", "Необходимо УЧИТЫВАТЬ РЕАЛЬНЫЕ факты: способность вакцинного вируса длительно циркулировать среди непривитых и плохо привитых лиц и как следствие реверсию вирулентных свойств.", "УЧИТЫВАЯ ЧРЕЗВЫЧАЙНУЮ актуальность профилактики СВК для здравоохранения, 48-я сессия Европейского регионального бюро ВОЗ в сентябре 1998 г. включила краснуху в число инфекций, борьба с которыми будет определяться целями программы\" Здоровье для всех в XXI веке\".", "УЧИТЫВАЯ ЭТО, результаты, представленные в табл. 3 и на рис. 2, позволяют сделать следующие качественные выводы, справедливые для указанной выше 80%-ной доверительной области:", "Каналы легализации нелегальных мигрантов-- покупка жилья, изменение брачного статуса, регистрация\" на постоянное местожительство\" и т. д. Следовательно, анализируя миграцию, необходимо УЧИТЫВАТЬ ВЛИЯНИЕ различных видов временных перемещений: некоторые из них её\" замещают\".", "Если выбирать те или иные издержки в качестве критерия для обоснования местоположения розничного предприятия и его размера, то нужно обязательно УЧИТЫВАТЬ РАССМОТРЕННЫЕ типы товарных групп.", "По нашим расчётам, УЧИТЫВАЯ СПЕЦИАЛИЗАЦИЮ аграрной деятельности домашних хозяйств, потребление в месяц на одного человека за счёт ЛПХ в 1998 г составило: фруктов-- 2, 8 кг, ягод-- 0, 8 кг, овощей-- 2, 6 кг. картофеля-- 3, 3 кг, яиц-- 7 шт., рыбы-- 1, 1 кг. В 1988 г. эти цифры составляли: по фруктам и ягодам-- 3, 8 кг и по овощам-- 2, 48 кг.", "УЧИТЫВАЯ СУЩЕСТВУЮЩИЕ сложности, ожидать в ближайшее время создания компактного эксплуатационного генератора нейтронов на основе такого механизма ускорения лазерной плазмы не приходится.", "УЧИТЫВАЯ СТРУКТУРУ и содержание таблиц MT( NZ, I, j, i), алгоритм, реализующий такой метод, предусматривает выполнение следующих шагов.", "Так, немецкий учёный Йенс Драйер, УЧИТЫВАЯ ВОЗРОСШИЙ интерес к натуральным продуктам, оценил ежегодную потребность рынка в крапивном волокне в 10 тысяч тонн.", "УЧИТЫВАЯ ЭТОТ факт, мы предприняли ещё одну серию опытов.", "УЧИТЫВАЯ ЭТИ, а также некоторые другие данные, мы можем представить себе механизм тонального слуха как механизм, работающий не по схеме\" фильтрующего\" анализа, а по схеме\" компарации\", описанной Мак-Кеем.", "УЧИТЫВАЯ ХОРОШУЮ отработанность эксплуатирующихся судовых ЯЭУ, логично поставить вопрос о возможности и целесообразности их более широкого использования.", "При расчёте линии радиосвязи между двумя мирами нужно УЧИТЫВАТЬ УРОВЕНЬ помех.", "Уже создан математический аппарат, позволяющий УЧИТЫВАТЬ ПОДОБНЫЕ эффекты[ 19].", "УЧИТЫВАЯ МОЩНОЕ энерговыделение при аккреции, светимость и температура тепловой компоненты рентгеновского излучения у вращающихся аккрецирующих чёрных дыр должны быть больше, чем у невращающихся.", "УЧИТЫВАЯ ОПЫТ предыдущих выпусков, о котором говорили эксперты-- учителя, с большой долей вероятности можно записать обе вышеназванные категории в постоянных мигрантов.", "Нельзя не УЧИТЫВАТЬ ТАКИЕ особенности этого оружия, как исключительная массовость поражения при скромности финансовых затрат и производственных мощностей для его создания, возможность скрытного производства и применения, возможность как отсроченного эффекта, так и чрезвычайно быстротечного действия.", "Но так как, УЧИТЫВАЯ КОЛОССАЛЬНЫЕ масштабы Вселенной, подобная задача может быть выполнена лишь при тесном взаимодействии и согласованных совместных усилиях различных космических цивилизаций, то разумные обитатели других высокоразвитых миров должны быть кровно заинтересованы не только в установлении\" межзвёздных контактов\", но и в оказании всяческого содействия другим цивилизациям, чтобы как можно скорее вывести их на, соответствующий высокий уровень научно-технического развития.", "Похоже очень, особенно УЧИТЫВАЯ ВАШИ слова, что\" Яблоко\" не считает необходимым разбираться с президентом, что вся инициатива вашей партии по вынесению вотума недоверия есть не что иное, как предложение Кремля, просто озвученное лидером\" Яблока\", уважаемым человеком, Григорием Явлинским, не более того.", "В этом пространстве я УЧИТЫВАЮ ЕГО в своём действии.", "Это мой акт/ но я УЧИТЫВАЮ ВАС.", "Но как УЧИТЫВАТЬ ЭТИ 100000?"], "No prep + NOM": ["Её УЧИТЫВАЛ ТОТ, кто располагал на колодке, покрытой плексигласом, орденские и медальные планки."], "при + LOC": ["Органический недостаток подобного подхода состоит в невозможности УЧИТЫВАТЬ ПРИ ТЕСТИРОВАНИИ неполные или не совсем точные ответы обучаемого, принимаемые во внимание преподавателем в ходе« живого» диалогового оценивания знаний."], "в + LOC": ["Всё это необходимо УЧИТЫВАТЬ В ХОДЕ дальнейших исследований с помощью фЯМР."]}, "2": {"в + LOC": ["В этом пространстве я УЧИТЫВАЮ его В СВОЁМ действии."]}, "3": {"для + GEN": ["Нельзя не УЧИТЫВАТЬ, что ДЛЯ ЗНАЧИТЕЛЬНОЙ части читательской аудитории журналы уже заменили книги, в метро пассажиров с\" Караваном историй\" в руках можно видеть чаще, чем с детективами Марининой или слезоточивыми женскими романами."], "на + LOC": ["Надо УЧИТЫВАТЬ, что НА ВЫБОРАХ религиозный мотив оказывается одним из многих, и только у совсем небольшой доли избирателей он стоит на первом месте или одном из первых."], "к + DAT": ["Так, немецкий учёный Йенс Драйер, УЧИТЫВАЯ возросший интерес К НАТУРАЛЬНЫМ продуктам, оценил ежегодную потребность рынка в крапивном волокне в 10 тысяч тонн."], "в + ACC": ["По отдельности, хотя и в разной степени, пушкиноведение эти высказывания УЧИТЫВАЛО, однако В СВЯЗНУЮ картину движения русской мысли о Пушкине они для нас ещё не сложились."], "при + LOC": ["УЧИТЫВАЯ мощное энерговыделение ПРИ АККРЕЦИИ, светимость и температура тепловой компоненты рентгеновского излучения у вращающихся аккрецирующих чёрных дыр должны быть больше, чем у невращающихся."]}}