{"-3": {}, "-2": {"на + LOC": ["ну или то, чему нас НА КУРСАХ УЧИЛИ..."], "по + DAT": ["ты ПО БИЛЕТАМ УЧИШЬ..."], "без + GEN": ["БЕЗ ДЕНЕГ УЧИТЬ отказывается."], "в + LOC": ["-- И меня так В ДЕТСТВЕ УЧИЛИ."]}, "-1": {"No prep + ACC": ["Ха-ха)) я когда ФИЛОСОФИЮ УЧИЛА, вводила имена философов, чтоб даты жизни узнать.", "С самого начала ВСЁ УЧИТЬ( 2-3 раза не подготовилась, потом сложно будет, к тому же на сессии легче, если всё учишь).", "Алина ЕГО УЧИЛА.", "-- И меня так в ДЕТСТВЕ УЧИЛИ.", "Как МЕНЯ УЧИЛИ.", "В такой форме/ что я буду ЕГО УЧИТЬ/ а он будет у меня кровь пить.", "Все/ у кого жили девочки или женщины/ приехавшие из деревни... хозяйка ИХ УЧИЛА...", "От воспитания всё зависит... чему-то он НАС УЧИЛ к жизни...", "Сколько время ТЕБЯ УЧИЛИ/ ничего у тебя не получалось!"], "No prep + NOM": ["ну или то, чему нас на КУРСАХ УЧИЛИ...", "ты по БИЛЕТАМ УЧИШЬ...", "Дети понимают, зачем ОНИ УЧАТ язык, приобретают опыт общения со сверстниками, а для учителя-- это шанс увидеть всё, чему они обучают детей.", "Хотя понимать они начали меня не сразу, так как и в школе и в универе МЫ УЧИЛИ British English.", "А УЧИТЬ нас некому.", "Его Мария ПЕТРОВНА УЧИЛА.", "ОНА УЧИЛА Лёву ВСЕГО-НАВСЕГО танцевать, но вид у неё был такой покровительственный, будто она объясняла ему, как надо жить на белом свете.", "Без ДЕНЕГ УЧИТЬ ОТКАЗЫВАЕТСЯ.", "Американский зоолог Джон ЛИЛЛИ УЧИЛ английскому языку дельфина- афалину.", "И те, и ДРУГИЕ УЧАТ наших детей по единым программам и это всё наши московские дети.", "КОГО-ТО УЧИТЕ/ тренируете/ делаете это в рамках учебного заведения/ или в рамках конторы/ которая деньги платит.", "НАС УЧАТ читать/ писать/ петь/ готовить пироги/ много чему учат/ но вот тем вещам/ который особенно нужны в жизни/ например/ мыслить/ никто не учит.", "Надежда 1 Я ПОМНЮ с родителями ходили на демонстрации и потом в ШКОЛЕ УЧИЛИ/ то есть он не нёс какой-то смысловой нагрузки лично для меня."], "No prep + GEN": ["Но нам надо наизусть классы сильных ГЛАГОЛОВ УЧИТЬ!!", "НЕНАВЯЗЧИВО УЧИТ ОНА своего читателя душевному теплу, нежности, деликатности.", "А заодно и ЛОПУХОВ УЧАТ сложной науке-- геометрии!", "ГОТТШАЛЬК УЧИЛ, что существует двоякое предопределение-- не только ко спасению, но и к погибели( praedestinatio gemina ad vitam et ad mortem), из чего СЛЕДОВАЛО, как обвиняли его противники, бессилие таинств, добрых дел и бессмысленность повиновения церкви и её распорядкам.", "Школьников из намёков и ДЕТАЛЕЙ УЧАТ собирать\" лишнего человека\"\" провинциальное дворянство\", пушкинскую Татьяну\" тёмное царство\" и\" луч света в нём\"\" народную войну\" и т. д. Только сходство обманчиво: наши школьники не интерпретируют тексты, а заучивают готовые интерпретации классических произведений, придуманные чуть ли не одновременно с созданием самих текстов.", "Один дяденька много ЛЕТ УЧИЛ клопа танцевать/ а его друг/ это... уничтожал клопов."], "No prep + DAT": ["Не важно, кто и что говорит, кто и ЧЕМУ УЧИТ.", "Транскрипция, КОТОРОЙ УЧАТ школьников в данном разделе, и есть\" другая\" орфография для русского языка, точно так же, как транскрипция, которая используется в словарях английского языка,-\" другая\" орфография для английского языка.", "А где ВСЕМУ УЧАТ?"], "No prep + LOC": ["Персонажей нашего разговора с Симоном Визенталем вытаскивали из самых сомнительных ситуаций не за тем, чтобы на их ПРИМЕРЕ УЧИТЬ остальных, как исправляются отпетые наци."]}, "0": {}, "1": {"No prep + ACC": ["Сколько не УЧИ ЛЮДЕЙ и не обучай, а жизнь диктует другое.", "ну просто можно УЧИТЬ ПОЛГОДА, а можно пару ночей, ))", "А УЧИТЬ НАС некому.", "На русском-- живо интересуется новостями из Москвы, рассказывает о своём житье: с шести утра УЧИТ ЯЗЫК, потом учит роль, потом снова учит язык, потом репетирует роль, потом играет спектакль, потом-- короткий сон, во время которого разговаривает на двух языках сразу...", "На русском-- живо интересуется новостями из Москвы, рассказывает о своём житье: с шести утра учит язык, потом УЧИТ РОЛЬ, потом снова учит язык, потом репетирует роль, потом играет спектакль, потом-- короткий сон, во время которого разговаривает на двух языках сразу...", "На русском-- живо интересуется новостями из Москвы, рассказывает о своём житье: с шести утра учит язык, потом учит роль, потом снова УЧИТ ЯЗЫК, потом репетирует роль, потом играет спектакль, потом-- короткий сон, во время которого разговаривает на двух языках сразу...", "И Сысоев, как обычно, УЧИЛ МЕНЯ жить, а я тогда подумал, что, если бы побольше денег, у меня были бы не эти грязно-серые дубовые валенки, похожие на декорации античных колонн, которые мне посчастливилось купить на козельской толкучке, а белые чесанки, лёгкие, тёплые и пружинистые, и не солдатская шапка- ушанка украшала бы мою голову, а мохнатое великолепие из выделанной овчины, а может быть, даже из волка.", "Она УЧИЛА ЛЁВУ всего-навсего танцевать, но вид у неё был такой покровительственный, будто она объясняла ему, как надо жить на белом свете.", "Ты очень плохо УЧИЛ ГЕОГРАФИЮ в школе.", "УЧИТ МОЛОДЁЖЬ.", "Персонажей нашего разговора с Симоном Визенталем вытаскивали из самых сомнительных ситуаций не за тем, чтобы на их примере УЧИТЬ ОСТАЛЬНЫХ, как исправляются отпетые наци.", "-- Как же вы так?-- несмело начал свою проповедь гость; ведь на то он и партдеятель, пусть и маленький, чтоб вразумлять людей, УЧИТЬ ИХ правильно жить.", "Ястржембский, паркетный царедворец, не знающий свиста пуль, сделавший карьеру на том, что выносил за Ельциным ночную вазу, УЧИТ НАС правильно понимать.", "Пастыри, кои ведут неправедный образ жизни, хотя и УЧАТ ПАСТВУ, суть зажжённые свечи, они светят, но сгорают при этом; а те священники, что и неправедны и не проповедуют,-- дым, глушащий огонь и разъедающий глаза[ 74].", "Транскрипция, которой УЧАТ ШКОЛЬНИКОВ в данном разделе, и есть\" другая\" орфография для русского языка, точно так же, как транскрипция, которая используется в словарях английского языка,-\" другая\" орфография для английского языка.", "Вот какой-то путешественник[...] УЧИТ ИХ письменности и письменному вычислению и затем показывает им, как часто они ошибались при устном счёте.", "\" Но почему бы ей[ математике] вместо того, чтобы\" УЧИТЬ НАС фактам\", не создавать формы того, что мы называем фактами?", "И те, и другие УЧАТ НАШИХ детей по единым программам и это всё наши московские дети.", "Один дяденька много лет УЧИЛ КЛОПА танцевать/ а его друг/ это... уничтожал клопов."], "No prep + DAT": ["Фильм отличный, УЧИТ ТОМУ, чему трудно учиться без гордости и мужества, а именно любить свою Родину, Родину победившую фашизм.", "Как жаль, что сейчас не снимают ТАКИХ фильмов, которые пронзительные, добрые… Которые УЧАТ ЛЮБВИ, пониманию и чему-то большему, чем просто человеческие отношения… И хотя ход времени остановить нельзя, этот киноШЕДЕВР вне времени!", "А заодно и лопухов УЧАТ СЛОЖНОЙ науке-- геометрии!", "Американский зоолог Джон Лилли УЧИЛ АНГЛИЙСКОМУ языку дельфина- афалину."], "на + ACC": ["Но лучше поступи в цирковое: там УЧАТ НА КЛОУНОВ."], "после + GEN": ["Ну как же их не УЧИТЬ ПОСЛЕ ЭТОГО, болванов?"], "No prep + NOM": ["Ненавязчиво УЧИТ ОНА своего читателя душевному теплу, нежности, деликатности."]}, "2": {"по + DAT": ["да я его как-то так УЧУ, ПО НАСТРОЕНИЮ..."], "в + LOC": ["Ты очень плохо УЧИЛ географию В ШКОЛЕ.", "Транскрипция, которой УЧАТ школьников В ДАННОМ разделе, и есть\" другая\" орфография для русского языка, точно так же, как транскрипция, которая используется в словарях английского языка,-\" другая\" орфография для английского языка."]}, "3": {"по + DAT": ["И те, и другие УЧАТ наших детей ПО ЕДИНЫМ программам и это всё наши московские дети."], "у + GEN": ["Сколько время тебя УЧИЛИ/ ничего У ТЕБЯ не получалось!"]}}