{"-3": {"из-за + GEN": ["С лёгкостью достигает он того, ИЗ-ЗА ЧЕГО другие БЬЮТСЯ всю жизнь, и, добившись, может наплевать на своё достижение."]}, "-2": {"у + GEN": ["Сердце У НЕГО БИЛОСЬ мощно и ровно, постепенно успокаиваясь, и она слушала разгоревшимся ухом, лежа у него на руке."], "в/во + LOC": ["В СИЛКАХ БИЛАСЬ птица с разноцветным хвостом."]}, "-1": {"NOM": ["С какой радостью и нетерпением просыпаешься по утрам! как СЕРДЦЕ БЬЁТСЯ! как подгоняешь солнце, чтобы скорее его увидеть!", "И молодые ЛЮДИ БЬЮТСЯ над их решением.", "Но почему это самая популярная группа/ Я БЬЮСЬ над этим."], "ACC": ["Анна Фёдоровна, единственная дочь Мур, дитя её редкой добродетельной причуды, всю ЖИЗНЬ БИЛАСЬ над этой загадкой.", "Уже третий ГОД БЬЮСЬ."], "GEN": ["Два ГЕНЕРАЛА БЬЮТСЯ лбами."]}, "0": {}, "1": {"ACC": ["С лёгкостью достигает он того, из-за чего другие БЬЮТСЯ ВСЮ жизнь, и, добившись, может наплевать на своё достижение."], "NOM": ["В силках БИЛАСЬ ПТИЦА с разноцветным хвостом.", "Когда я долго не видела мою бабушку, ещё при её жизни, она чаще всего вспоминалась мне возле двери в мою детскую, где, раскинув руки, она пытается прикрыть её своим маленьким телом; но вот она отброшена в сторону; и о дверь, налетая с размаху, страшно начинает БИТЬСЯ ДЕД\" невменяемо\" выкрикивая:\" Убью!\""], "в/во + ACC": ["Оккервиль, БИЛСЯ В ГРАНИТНЫЕ берега, берега крошились, как песчаные, оползали в воду."], "над + INST": ["Анна Фёдоровна, единственная дочь Мур, дитя её редкой добродетельной причуды, всю жизнь БИЛАСЬ НАД ЭТОЙ загадкой.", "Но почему это самая популярная группа/ я БЬЮСЬ НАД ЭТИМ."], "о/об/ + ACC": ["Часто ей снился один и тот же сон: будто она, маленькая и слабая, как муха, БЬЁТСЯ О БОЛЬШУЮ, гладкую, непроницаемую стену-- бьётся и жужжит."], "INST": ["Нюра сидела на кровати, настойчиво и деловито БИЛАСЬ ГОЛОВОЙ о железо и выла грубым, неестественным голосом.", "Два генерала БЬЮТСЯ ЛБАМИ."], "за + ACC": ["Поэтому его жизнь нормальна/ он ходит на лекции/ БЬЁТСЯ ЗА ТО/ чтобы деканат выделил ему общежитие..."]}, "2": {"с/со + INST": ["В силках БИЛАСЬ птица С РАЗНОЦВЕТНЫМ хвостом."]}, "3": {}}