{"-3": {}, "-2": {}, "-1": {"GEN": ["Табаков и Броневой адекватны своим ролям, не зря родственники настоящего ШЕЛЛЕНБЕРГА БЛАГОДАРИЛИ актера за то, как он показал их предка… А настоящего Мюллера так и не нашли, вероятно, он нашел свою тихую ферму с бассейном."], "NOM": ["Но Я БЛАГОДАРЮ ВАС за ВАШИ мысли, которые ВЫ высказали по моей теме."], "ACC": ["Ведь он, подлец, ТЁТКУ БЛАГОДАРИЛ, даже чмокнул в щёку, улыбался приветливо и задавал, как нежный племянник, вопросы:\" А что у тебя на работе?"]}, "0": {}, "1": {"за + ACC": ["БЛАГОДАРЮ ЗА ПОДДЕРЖКУ.", "БЛАГОДАРЮ ЗА ПОНИМАНИЕ.", "Вот теперь- профессионально, БЛАГОДАРЮ ЗА ПОЗИТИВ.", "БЛАГОДАРИМ ЗА ТЕХНИЧЕСКИЕ консультации\" Обухов-автоцентр\",( 095) 165- 0136.", "БЛАГОДАРИМ ЗА КОНСУЛЬТАЦИИ и экспертные оценки Виктора Агроскина( ИК« НИКойл»), Юрия Аммосова( Port. ru), Сергея Трухачева, Юрия Кузьмина, а также компанию SpyLOG за предоставленную информацию."], "ACC": ["БЛАГОДАРЮ ВСЕХ за активное обсуждение.", "Табаков и Броневой адекватны своим ролям, не зря родственники настоящего Шелленберга БЛАГОДАРИЛИ АКТЕРА за то, как он показал их предка… А настоящего Мюллера так и не нашли, вероятно, он нашел свою тихую ферму с бассейном.", "Но я БЛАГОДАРЮ ВАС за ВАШИ мысли, которые ВЫ высказали по моей теме.", "БЛАГОДАРЮ ВСЕХ!", "-- Отлично, БЛАГОДАРЮ ВАС.", "-- БЛАГОДАРЮ ВАС, мадам.", "Редакция БЛАГОДАРИТ КОМПАНИЮ", "Редакция БЛАГОДАРИТ ФИРМЫ", "Я БЛАГОДАРЮ ЕКАТЕРИНУ Данилову-- главного редактора журнала\" Формула карьеры\", я благодарю Екатерину Лахову-- депутата Госдумы, лидера общественного движения\" Женщины России\" и абсолютно признаю справедливость того, о чём говорили.", "Я благодарю Екатерину Данилову-- главного редактора журнала\" Формула карьеры\", я БЛАГОДАРЮ ЕКАТЕРИНУ Лахову-- депутата Госдумы, лидера общественного движения\" Женщины России\" и абсолютно признаю справедливость того, о чём говорили."]}, "2": {"за + ACC": ["БЛАГОДАРЮ всех ЗА АКТИВНОЕ обсуждение.", "Табаков и Броневой адекватны своим ролям, не зря родственники настоящего Шелленберга БЛАГОДАРИЛИ актера ЗА ТО, как он показал их предка… А настоящего Мюллера так и не нашли, вероятно, он нашел свою тихую ферму с бассейном.", "Но я БЛАГОДАРЮ ВАС ЗА ВАШИ мысли, которые ВЫ высказали по моей теме."]}, "3": {}}