{"-3": {"на + ACC": ["Любопытно, что один из переводчиков\" Элуцидария\" НА ФРАНЦУЗСКИЙ язык ВКЛЮЧИЛ в текст рассуждение о ведьмах, летающих по воздуху, прорицателях, колдунах и других слугах диавола."]}, "-2": {}, "-1": {"NOM": ["Закрыв за собой дверь, АНДРЕЙ ВКЛЮЧИЛ воду, поглядел на своё лицо в зеркале и подумал, что за последние лет пять оно не то что повзрослело или постарело, а, скорее, потеряло актуальность, как потеряли её расклешенные штаны, трансцендентальная медитация и группа\" Fleetwood Mac\".", "До сих пор люди ТОРОПЯТСЯ ВКЛЮЧИТЬ телевизор, когда показывают« Балладу о солдате».", "Видимо, в качестве отступного Зюганов ПООБЕЩАЛ ВКЛЮЧИТЬ Глазьева в\" первую тройку\" федерального партийного списка партии.", "В своей книге я ПЫТАЮСЬ ВКЛЮЧИТЬ Достоевского в мировую литературу во всём её существующем объёме.", "А одиннадцатого Я ВКЛЮЧИЛА телевизор/ чтобы посмотреть жизнеутверждающий сериал и тут три часа это идёт в прямом эфире/ всё происходит на глазах.", "Значит Я ВКЛЮЧИЛ душ/ а оттуда комары на меня полетели вместо воды/ прямо струйками такими."], "ACC": ["Потом СВЕТ ВКЛЮЧИЛИ.", "Любопытно, что один из переводчиков\" Элуцидария\" на французский ЯЗЫК ВКЛЮЧИЛ в текст рассуждение о ведьмах, летающих по воздуху, прорицателях, колдунах и других слугах диавола."]}, "0": {}, "1": {"ACC": ["Разве это не радость-- в дождливую погоду сесть в свой старенький автомобиль, в котором давно нет бензина и колёс, но зато ещё работают дворники, и, ВКЛЮЧИВ ИХ, можно подолгу наблюдать, как красиво сбегают серебристые капли со стёкол.", "Вдруг он вскочил с места, подбежал к столу, где лежал маленький транзистор, и ВКЛЮЧИЛ ЕГО.", "Я сейчас ВКЛЮЧУ ВЕНТИЛЯТОР, и ещё будет музыка, под которую, как мне кажется, легче понять, легче почувствовать, как всё это одновременно летит... ну, все эти самолёты.", "Закрыв за собой дверь, Андрей ВКЛЮЧИЛ ВОДУ, поглядел на своё лицо в зеркале и подумал, что за последние лет пять оно не то что повзрослело или постарело, а, скорее, потеряло актуальность, как потеряли её расклешенные штаны, трансцендентальная медитация и группа\" Fleetwood Mac\".", "Андрей ВКЛЮЧИЛ ЛАМПОЧКУ над подушкой, достал письмо и перечитал его-- никакого постскриптума там не было.", "Если же ВКЛЮЧИТЬ РАЗДАТКУ( режим 4 L), то на муфту проходит ещё один сигнал, и диски прочно сжимаются, поровну распределяя усилие между осями.", "Если на DVD ВКЛЮЧИТЬ ОРИГИНАЛЬНУЮ фонограмму( отключив невежественные субтитры), можно обнаружить пространственную звуковую палитру, над которой хорошо потрудились в Голливуде и которую почти целиком изничтожили в России.", "До сих пор люди торопятся ВКЛЮЧИТЬ ТЕЛЕВИЗОР, когда показывают« Балладу о солдате».", "Учитывая чрезвычайную актуальность профилактики СВК для здравоохранения, 48-я сессия Европейского регионального бюро ВОЗ в сентябре 1998 г. ВКЛЮЧИЛА КРАСНУХУ в число инфекций, борьба с которыми будет определяться целями программы\" Здоровье для всех в XXI веке\".", "В своей книге я пытаюсь ВКЛЮЧИТЬ ДОСТОЕВСКОГО в мировую литературу во всём её существующем объёме.", "Оценивать по 5-тибальной шкале и ВКЛЮЧИТЬ ЭТО в формальный механизм.", "Но если у тебя всё в порядке с творческим началом/ и если ты уже получила все свои награды/ благодарности от переменчивой публики/ то наступает момент/ когда надо ВКЛЮЧИТЬ ИНТЕЛЛЕКТУАЛЬНОЕ и культурное начало/ а особенно культурное.", "Лучше ВКЛЮЧУ РАДИО и пойду на дискач.", "ВКЛЮЧИТЬ ГЛАЗА.", "А одиннадцатого я ВКЛЮЧИЛА ТЕЛЕВИЗОР/ чтобы посмотреть жизнеутверждающий сериал и тут три часа это идёт в прямом эфире/ всё происходит на глазах.", "Ну... недавно был в одном городе/ ВКЛЮЧИЛ ДУШ/ встал под душ( а русский город/ настоящий такой/ евроремонт)...", "Значит я ВКЛЮЧИЛ ДУШ/ а оттуда комары на меня полетели вместо воды/ прямо струйками такими."], "GEN": ["Видимо, в качестве отступного Зюганов пообещал ВКЛЮЧИТЬ ГЛАЗЬЕВА в\" первую тройку\" федерального партийного списка партии."], "в/во + ACC": ["Любопытно, что один из переводчиков\" Элуцидария\" на французский язык ВКЛЮЧИЛ В ТЕКСТ рассуждение о ведьмах, летающих по воздуху, прорицателях, колдунах и других слугах диавола."], "у + GEN": ["Задача последующих опытов состояла в том, чтобы ВКЛЮЧИТЬ У ИСПЫТУЕМЫХ в процессе восприятия частоты механической вибрации деятельность их вокального аппарата по уже описанной схеме\" компарирования\"."]}, "2": {"над + INST": ["Андрей ВКЛЮЧИЛ лампочку НАД ПОДУШКОЙ, достал письмо и перечитал его-- никакого постскриптума там не было."]}, "3": {}}