{"-3": {"в/во + ACC": ["В соответствии с задачей исследования В КОНТУР управления ВКЛЮЧАЛСЯ блок запаздывания."]}, "-2": {}, "-1": {"NOM": ["Теперь ОНА ВКЛЮЧАЛАСЬ на духах."], "GEN": ["В соответствии с задачей исследования в контур УПРАВЛЕНИЯ ВКЛЮЧАЛСЯ блок запаздывания.", "Оценка основных фондов предприятий республики дана в разрезе по отраслям по полной балансовой( учётной) и остаточной балансовой стоимости, в состав национального богатства данный вид АКТИВОВ ВКЛЮЧАЕТСЯ по остаточной стоимости.", "В оценку стоимости даров леса БУРЯТИИ ВКЛЮЧАЕТСЯ оценка стоимости кедрового ореха, дикорастущих ягод, грибов и лекарственно-технического сырья."]}, "0": {}, "1": {"NOM": ["Берёт микрофон, ВКЛЮЧАЕТСЯ ЦВЕТНОЙ эстрадный свет, и рассказчик изображает, что поёт под фонограмму песни из любимого мультфильма.", "Благодаря ему всякий раз, когда происходит отскок пилы, ВКЛЮЧАЕТСЯ ИНЕРЦИОННЫЙ тормоз цепи.", "Правила исчисления этого заработка незначительно отличаются от общепринятых-- в доходы гражданина ВКЛЮЧАЮТСЯ ВСЕ суммы, начисленные ему за труд, не учитываются больничные, а премии определяются в особом порядке.", "В соответствии с задачей исследования в контур управления ВКЛЮЧАЛСЯ БЛОК запаздывания.", "В оценку стоимости даров леса Бурятии ВКЛЮЧАЕТСЯ ОЦЕНКА стоимости кедрового ореха, дикорастущих ягод, грибов и лекарственно-технического сырья."], "на + LOC": ["Теперь она ВКЛЮЧАЛАСЬ НА ДУХАХ."], "в/во + ACC": ["В соответствии с подпунктом\" в\" статьи 5 вышеуказанного закона балансовая стоимость имущества, используемого для производства и переработки сельскохозяйственной продукции, не ВКЛЮЧАЕТСЯ В СТОИМОСТЬ имущества предприятия, учитываемую при обложении налогом на имущество.", "Ошибки измерений, которые часто ВКЛЮЧАЮТСЯ В КЛАССИЧЕСКИЕ симплекс-модели, здесь не рассматриваются."], "по + DAT": ["Оценка основных фондов предприятий республики дана в разрезе по отраслям по полной балансовой( учётной) и остаточной балансовой стоимости, в состав национального богатства данный вид активов ВКЛЮЧАЕТСЯ ПО ОСТАТОЧНОЙ стоимости."]}, "2": {"в/во + ACC": ["Относительно давно известно, что она\" ВКЛЮЧАЕТСЯ\" В ОТВЕТ на пугающие стимулы, а также на изображения счастливых лиц."]}, "3": {}}