{"-3": {}, "-2": {}, "-1": {"ACC": ["Да и сам мой сумбурный монолог с подробным объяснением расположения нашей школы имел СВЕРХЗАДАЧУ ВНУШИТЬ капитану, что с тех давних времён между нами никогда не было не только письменной, но даже устной связи."], "NOM": ["- Р. Н.)\". Кто МОГ ВНУШИТЬ Мухаммеду такое неортодоксальное представление о Моисее и такое уважение к нему?- спрашивает еврейский историк Гойтейн.", "В том/ что ОНА ВНУШИЛА себе/ что лучше меня знает/ как мне жить?"], "DAT": ["Однако неполная проективность плана выражения на план содержания скрывается иллюзионистским эффектом: воспринимающему СТРЕМЯТСЯ ВНУШИТЬ веру в полное подобие."]}, "0": {}, "1": {"DAT": ["Да и сам мой сумбурный монолог с подробным объяснением расположения нашей школы имел сверхзадачу ВНУШИТЬ КАПИТАНУ, что с тех давних времён между нами никогда не было не только письменной, но даже устной связи.", "Несколько секунд я восторженно издали смотрю на неё, стараясь ВНУШИТЬ ЕЙ своё желание, уверенный, что оно обязательно дойдёт до неё.", "Год назад необходимо было ВНУШИТЬ ОБЩЕСТВЕННОСТИ, что\" ЕР\"-- партия Путина и\" партия власти\", такой же символ государства, как Кремль и советский гимн, и требует такого же глубокого почитания.", "Идея проста: ВНУШИТЬ ИЗБИРАТЕЛЮ представление о враждебности кандидата к религии большинства, чаще всего-- к православию, а в соответствующих регионах также к исламу и к буддизму.", "- Р. Н.)\". Кто мог ВНУШИТЬ МУХАММЕДУ такое неортодоксальное представление о Моисее и такое уважение к нему?- спрашивает еврейский историк Гойтейн.", "В том/ что она ВНУШИЛА СЕБЕ/ что лучше меня знает/ как мне жить?"], "ACC": ["Однако неполная проективность плана выражения на план содержания скрывается иллюзионистским эффектом: воспринимающему стремятся ВНУШИТЬ ВЕРУ в полное подобие."]}, "2": {}, "3": {"о/об/ + LOC": ["Идея проста: ВНУШИТЬ избирателю представление О ВРАЖДЕБНОСТИ кандидата к религии большинства, чаще всего-- к православию, а в соответствующих регионах также к исламу и к буддизму."]}}