{"-3": {}, "-2": {"в/во + LOC": ["За последние 3 года число случаев хищения оружия В РОССИИ ВОЗРОСЛО на 40%."]}, "-1": {"NOM": ["После курса процедур ЭФФЕКТ ВОЗРАСТЁТ в геометрической прогрессии-- и наверняка станет очевидным всем вашим знакомым.", "За этот же период приносимый ими ДОХОД ВОЗРАСТЁТ с 40 млн. долларов до 2, 34 млрд. долларов( 54)."], "GEN": ["Базовые оклады министров, парламентариев обеих ПАЛАТ ВОЗРОСЛИ в полтора раза.", "В период с января 2002 по январь 2003 г. объём АКТИВОВ ВОЗРОС почти в два раза, в основном за счёт роста резервных активов.", "В то же время требования к состоянию текущего УЧЁТА ВОЗРОСЛИ.", "Тревога молодой ЖЕНЩИНЫ ВОЗРОСЛА: что собирается сделать с ней Мартин сегодня в 9 часов вечера?"]}, "0": {}, "1": {"в/во + LOC": ["После курса процедур эффект ВОЗРАСТЁТ В ГЕОМЕТРИЧЕСКОЙ прогрессии-- и наверняка станет очевидным всем вашим знакомым."], "NOM": ["ВОЗРОСЛИ РЕКЛАМНЫЕ бюджеты в категории бизнес-изданий, тогда как у торговой прессы(\" Экстра-М\"\" Я выбираю мебель\"...) снизились.", "Ещё в XIX в. в России в связи с развитием машинной техники производства резко ВОЗРОСЛО КОЛИЧЕСТВО несчастных случаев среди рабочих.", "Слишком ВОЗРОСЛА РОЛЬ математики в жизни общества и слишком велика роль начальных классов в математическом образовании, чтобы можно было терпеть дальше нынешнее положение вещей."], "ACC": ["Если посадить штат чиновников ещё и в тех населённых пунктах, где это положено по новому закону, расходы ВОЗРАСТУТ МИНИМУМ вдвое."], "в/во + ACC": ["Базовые оклады министров, парламентариев обеих палат ВОЗРОСЛИ В ПОЛТОРА раза."]}, "2": {"в/во + ACC": ["В период с января 2002 по январь 2003 г. объём активов ВОЗРОС почти В ДВА раза, в основном за счёт роста резервных активов."]}, "3": {"в/во + LOC": ["ВОЗРОСЛИ рекламные бюджеты В КАТЕГОРИИ бизнес-изданий, тогда как у торговой прессы(\" Экстра-М\"\" Я выбираю мебель\"...) снизились.", "Слишком ВОЗРОСЛА роль математики В ЖИЗНИ общества и слишком велика роль начальных классов в математическом образовании, чтобы можно было терпеть дальше нынешнее положение вещей."], "к + DAT": ["Аргументы за то, что религиозный фактор действительно ВОЗРАСТЁТ, сводились К ДВУМ позициям."]}}