{"-3": {"в/во + ACC": ["В НСДАП он ВСТУПИЛ 1 мая 1933 года, партбилет N 2657972.", "В НСДАП он ВСТУПИЛ 1 мая 1937 года, партбилет N 5470128."], "на + LOC": ["Модератор: Лена/ вы НА КАКИХ условиях ВСТУПИТЕ в какую-нибудь партию?"]}, "-2": {"в/во + ACC": ["В НСДАП ВСТУПИЛ 1 мая 1930 года, партбилет N 237435-- то есть принадлежал к когорте гитлеровских\" старых борцов\".", "Но тут В ИГРУ ВСТУПИЛИ нефтяные компании."]}, "-1": {"NOM": ["Рассказывали также, что Мартынов РЕШИЛ ВСТУПИТЬ с коллегой в длительные литературные препирательства.", "Хайнц ТИЛЬ ВСТУПИЛ в НСДАП 1 сентября 1938 года, партбилет N 6953538.", "В НСДАП ОН ВСТУПИЛ 1 мая 1933 года, партбилет N 2657972.", "В НСДАП ОН ВСТУПИЛ 1 мая 1937 года, партбилет N 5470128.", "Русская ИНТЕЛЛИГЕНЦИЯ ВСТУПИЛА в эпоху Красного Октября закалённая в своём сопротивлении царскому правительству.", "И лишь затем под звон колоколов столичный ГОСТЬ ВСТУПИЛ на территорию кремля, знаменитого со времён Ивана Грозного.", "О. ДМИТРИЕВА: Как вы оцениваете последние два налоговых режима, КОТОРЫЕ ВСТУПИЛИ в силу с 1 января 2003 года-- единый налог на вменённый доход и упрощённая система налогообложения?", "Подозрительность ко всему происходящему/ к людям тоже/ которые ХОТЯТ ВСТУПИТЬ в контакт.", "А вот именно о том/ что в последнее время некоторые ГОСУДАРСТВА ВСТУПИЛИ в НАТО?", "А какие ГОСУДАРСТВА ВСТУПИЛИ в НАТО?", "И какие СТРАНЫ ВСТУПИЛИ в НАТО/ вы не слышали?", "А почему/ вы думаете/ эти СТРАНЫ ВСТУПИЛИ сейчас в НАТО/ с какой целью?", "Ещё почему/ вы думаете/ эти СТРАНЫ ВСТУПИЛИ в НАТО?", "Хотели бы вы/ чтобы РОССИЯ ВСТУПИЛА в НАТО?", "Если РОССИЯ ВСТУПИТ в этот блок/ это будет даже очень хорошо.", "А насколько возможно/ что РОССИЯ ВСТУПИТ в НАТО?", "В СМИ мало информации об этих партиях/ поэтому МЫ ВСТУПИТЬ вступили/ вот и имеем слишком много партий с одинаковыми целями и задачами."], "GEN": ["Если РСФСР образовалась в 1918 году и то скорее номинально, то датой рождения Канадской федерации считается 1867 год, когда после 3-летних ПЕРЕГОВОРОВ ВСТУПИЛ в силу Основной закон Канады-- Акт о Британской Северной Америке.", "4 апреля 1994 ГОДА ВСТУПИЛ в силу Практический кодекс по доступу к правительственной информации, в 1997 году принят кодекс« необходимого минимума открытости».", "Закон- то как раз писан и совсем недавно: 1 июля 2002 ГОДА ВСТУПИЛ в силу Федеральный закон\" об адвокатской деятельности и адвокатуре в Российской Федерации\".", "Более того, прокурорский администратор среднего РАНГА ВСТУПИЛ в открытую полемику с премьером.", "27 ЯНВАРЯ ВСТУПИЛ в силу федеральный закон\" Об обороте земель сельскохозяйственного назначения\".", "Да/ я слышал/ что 7 СТРАН ВСТУПИЛО в НАТО."], "DAT": ["Нет/ я предлагаю ВАМ ВСТУПИТЬ в нормальный диалог/ когда вы приходите с решениями и с механизмами решений и говорите власти/ вы знаете/ вот вам проект постановления правительства/ вот вам/ извините/ закон/ который нужен мне сегодня/ мне/ бизнесу."], "LOC": ["Модератор: Лена/ вы на каких УСЛОВИЯХ ВСТУПИТЕ в какую-нибудь партию?"], "INFINITIVE": ["В СМИ мало информации об этих партиях/ поэтому мы ВСТУПИТЬ ВСТУПИЛИ/ вот и имеем слишком много партий с одинаковыми целями и задачами."]}, "0": {}, "1": {"в/во + ACC": ["4 апреля 1994 года ВСТУПИЛ В СИЛУ Практический кодекс по доступу к правительственной информации, в 1997 году принят кодекс« необходимого минимума открытости».", "Вашингтон, отмечает политолог,« действует в интересах всей цивилизации», ВСТУПИВ В БОРЬБУ с терроризмом, а вот Париж, Берлин, да и Москва преследуют исключительно свои цели.", "Закон- то как раз писан и совсем недавно: 1 июля 2002 года ВСТУПИЛ В СИЛУ Федеральный закон\" об адвокатской деятельности и адвокатуре в Российской Федерации\".", "Хайнц Тиль ВСТУПИЛ В НСДАП 1 сентября 1938 года, партбилет N 6953538.", "Более того, прокурорский администратор среднего ранга ВСТУПИЛ В ОТКРЫТУЮ полемику с премьером.", "Русская интеллигенция ВСТУПИЛА В ЭПОХУ Красного Октября закалённая в своём сопротивлении царскому правительству.", "27 января ВСТУПИЛ В СИЛУ федеральный закон\" Об обороте земель сельскохозяйственного назначения\".", "Противоречивость ситуации состоит в том, что снижение масштабов внутренней миграции, естественное в период трансформационного кризиса, составившего почти целое десятилетие, наблюдается в последние годы, когда экономика ВСТУПИЛА В ФАЗУ оживления, увеличивается численность молодёжи, вступающей в трудоспособный возраст, региональная дифференциация безработицы остаётся значительной, а различия в уровне жизни населения между регионами огромными.", "Огромное и пёстрое сообщество народов и государств Евразии нечаянно ВСТУПИЛО В УДИВИТЕЛЬНЫЙ процесс: из высокой Античности рождалось Раннее Средневековье.", "Когда весна уже ВСТУПИЛА В СВОИ права, под пологом молодой листвы деревьев появляются крупные чаши пиона кавказского или кавахского своеобразного красновато-розового цвета.", "Пушкина, выводящая его из историко-литературного ряда, что, начиная с Гоголя, при живом ещё Пушкине(\" явление чрезвычайное... единственное явление русского духа\"), составила ядро того, что названо пушкинским мифом( с которым ВСТУПИЛО В БОРЬБУ в 20-е годы научное пушкиноведение).", "О. ДМИТРИЕВА: Как вы оцениваете последние два налоговых режима, которые ВСТУПИЛИ В СИЛУ с 1 января 2003 года-- единый налог на вменённый доход и упрощённая система налогообложения?", "Это вот как ВСТУПИТЬ В ЕДИНУЮ Европу и приведение законов к такому общеевропейскому стандарту.", "Нет/ я предлагаю вам ВСТУПИТЬ В НОРМАЛЬНЫЙ диалог/ когда вы приходите с решениями и с механизмами решений и говорите власти/ вы знаете/ вот вам проект постановления правительства/ вот вам/ извините/ закон/ который нужен мне сегодня/ мне/ бизнесу.", "Подозрительность ко всему происходящему/ к людям тоже/ которые хотят ВСТУПИТЬ В КОНТАКТ.", "А вот именно о том/ что в последнее время некоторые государства ВСТУПИЛИ В НАТО?", "И какие страны ВСТУПИЛИ В НАТО/ вы не слышали?", "Мы сейчас говорим о вашем отношении к тому/ что ещё 7 европейских стран ВСТУПИЛИ В НАТО.", "Может/ конечно/ Россия и ВСТУПИТ В НАТО/ но я лично не хочу.", "Я уверен в том/ я согласен в том/ что нам сейчас не навязывает никто/ что\" ты должен ВСТУПИТЬ В НАТО\".", "Если Россия ВСТУПИТ В ЭТОТ блок/ это будет даже очень хорошо.", "А насколько возможно/ что Россия ВСТУПИТ В НАТО?", "Модератор: Лена/ вы на каких условиях ВСТУПИТЕ В КАКУЮ-НИБУДЬ партию?", "В СМИ мало информации ОБ этих партиях/ поэтому мы ВСТУПИТЬ ВСТУПИЛИ/ вот и имеем слишком много партий с одинаковыми целями и задачами."], "NOM": ["Остальные стандарты, связанные с качеством продукции, работ и услуг, определяемые законом, будут носить рекомендательный характер-- тут в действие должны ВСТУПИТЬ РЫНОЧНЫЕ рычаги, конкуренция.", "Но тут в игру ВСТУПИЛИ НЕФТЯНЫЕ компании."], "на + ACC": ["И лишь затем под звон колоколов столичный гость ВСТУПИЛ НА ТЕРРИТОРИЮ кремля, знаменитого со времён Ивана Грозного."], "в/во + LOC": ["А какие государства ВСТУПИЛИ В НАТО?"]}, "2": {"в/во + ACC": ["Я ВСТУПИЛ бы В СПС.", "И сейчас ВСТУПИЛ бы В ЭТУ партию."]}, "3": {}}