{"-3": {}, "-2": {"из + GEN": ["Перед вторым отделением вечера ИЗ ЗАЛА ВЫТАЩИЛИ все стулья."]}, "-1": {"NOM": ["Расшатав, ГРАЖДАНИН ВЫТАЩИЛ чавкнувший прощально кирпич и засунул его в огромный, просто невероятных размеров портфель с ручкой, укреплённой алюминиевой проволокой, вытер руки об одежду и сказал Алексею Тихоновичу:", "Дальше ОН ВЫТАЩИЛ перочинный нож и нарезал листок бумаги на тонкие полоски-- всё это не торопясь, серьёзно, молча.", "В самом конце этой беседы вдруг мой АРХИЕПИСКОП ВЫТАЩИЛ из-под стола магнитофон"], "ACC": ["Погибшие КОРАБЛИ ВЫТАЩАТ на сушу\" полотенцами\""]}, "0": {}, "1": {"ACC": ["Но я вообще просто положила тетрадь на колени и ВЫТАЩИЛА НУЖНЫЙ листок...", "Дальше он ВЫТАЩИЛ ПЕРОЧИННЫЙ нож и нарезал листок бумаги на тонкие полоски-- всё это не торопясь, серьёзно, молча.", "Перед вторым отделением вечера из зала ВЫТАЩИЛИ ВСЕ стулья.", "ВЫТАЩИЛ КАРТОФЕЛИНУ, долго обнюхивал её, поговорил о сортах, а затем-- в тон крестьянскому разговору-- задал вопрос:\" Серый-- давно гудит?\" Баба обречённо взмахнула рукой и подобрала волосы под платок:\" Да поди ж третьи сутки, Нинка все деньги извела на него...\" Можно, конечно, догадки строить не от сорта танцуя, а зная местные нравы, но Ропня- то-- в городе чужак, и всё же учуял что-то, положил деревенский глаз на Синицына, с любознательностью сельского пацанёнка расспрашивал больничную обслугу, и как подпасок по вилянию коровьих хвостов узнаёт, будет ли скотина разбегаться, так и Ропня по каким-то мелочам восстановил события минувшего вечера, отчаяние Синицына, которого привезли из дома на\" скорой\" в пятом часу дня с острыми аппендицитными болями, но который, синея и потея, орал: не хочу, не надо, сейчас пройдёт, да подождите ж вы!", "Ему захотелось перечитать письмо, и он ВЫТАЩИЛ СЛОЖЁННЫЙ вдвое конверт из кармана.", "Я ВЫТАЩИЛ КАССЕТЫ и куда-то поплёлся по огромному пустому зданию.", "Сначала выбить зубы и оглушить ударом прокурорского кастета, а потом из бессильных рук ВЫТАЩИТЬ ТУГОЙ кошелёк или пухлый пакет акций."], "из-под + GEN": ["П. С. при охоте на велосипедистов стратегически важно разместить засады у передвижных лотков Крошки- Картошки, а еще круче, предварительно взяв в плен продавца и, надев его спецодежду, на выдаче заказа ВЫТАЩИТЬ ИЗ-ПОД ПРИЛАВКА ружье и засалить нерадивого беглеца.", "В самом конце этой беседы вдруг мой архиепископ ВЫТАЩИЛ ИЗ-ПОД СТОЛА магнитофон"], "из + GEN": ["Мне!-- кричат они, протягивая руки к моему букету, который я уже ВЫТАЩИЛ ИЗ ВЯЗАНКИ.", "Несколько секунд постояв у порога, он пошёл по вагону дальше, остановился у плексигласового кармана на стене и ВЫТАЩИЛ ИЗ НЕГО неизвестную брошюру.", "Она ВЫТАЩИЛА ИЗ БУФЕТА непочатую коробку, торопливо вспорола хрусткий целлофан, высыпала горсть конфет и столовым ножом стала отделять толстенькие подошвы конфет от никчёмной начинки.", "Они попробовали ВЫТАЩИТЬ ИЗ КАМЕРЫ первую пятёрку из 13 боевиков, задержанных грузинскими пограничниками в начале августа после столкновений в Итум-Кале."], "на + ACC": ["Они ВЫТАЩАТ НА БЕРЕГ всё, что удалось найти водолазам, и река вздохнёт свободнее.", "Погибшие корабли ВЫТАЩАТ НА СУШУ\" полотенцами\""]}, "2": {}, "3": {}}