{"-3": {"в/во + NOM": ["\" Ельцина В ПРЕЗИДЕНТЫ мы ВЫНЕСЛИ на наших молотках\",-- гордо скажут вам горняки."]}, "-2": {"в/во + LOC": ["Мы приближались к кинотеатру, и я с ужасом чувствовал, что через десять минут на меня обрушится ещё одно унижение, которого я не В СИЛАХ ВЫНЕСТИ, и стал ругать фильм."], "у + GEN": ["У МЕНЯ ВЫНЕСЛИ квартиру полтора года назад."]}, "-1": {"GEN": ["Дикий и точный конь СТРАХА ВЫНЕС и выбросил меня у здания школы.", "ГИБДД после тщательного изучения материалов дела ПРЕДСТОЯЛО ВЫНЕСТИ решение-- либо оштрафовать водителя за выезд на встречную полосу, либо, установив, что штрафа недостаточно( например, водитель-- злостный нарушитель), передать дело в суд."], "ACC": ["После обеда Нюра помыла посуду, и потом ещё Рита попросила ЕЁ ВЫНЕСТИ мусорное ведро.", "Я вас ЗАСТАВЛЮ ВЫНЕСТИ то, что я уже вынес!"], "NOM": ["\" Ельцина в президенты МЫ ВЫНЕСЛИ на наших молотках\",-- гордо скажут вам горняки.", "Режиссёр и художник Эмиль КАПЕЛЮШ ВЫНЕСЛИ драму соития в фон сценического пространства-- в сферу космического знака.", "При наступлении события объект предпринимает некоторые заранее определённые действия, например, в начале временного интервала передатчик может подготовить данные для передачи, в конце временного интервала приёмник МОЖЕТ ВЫНЕСТИ решение о принятых данных и т. п.", "Теперь наша встреча/ ПОПЫТКА ВЫНЕСТИ то/ что там есть/ вне Интернет и начать эту линию в реал-лайфе(\" реальной жизни\")."]}, "0": {}, "1": {"ACC": ["Двоим ВЫНЕСЛИ СМЕРТНЫЙ приговор.", "Мама ВЫНЕСЛА СТАКАН на чайном блюдце.", "После обеда Нюра помыла посуду, и потом ещё Рита попросила её ВЫНЕСТИ МУСОРНОЕ ведро.", "Я вас заставлю ВЫНЕСТИ ТО, что я уже вынес!", "ВЫНЕСЛИ ЕГО чудом.", "Две брюнхильды из бельгийской сборной честно попытались ВЫНЕСТИ БРЕМЯ белого человека, но это бремя пока не для них: афро-американские сёстры быстрее, выше и главное-- сильнее.", "И когда в 1980 году на гребне экономического\" бума\" Пиночет, решив узаконить своё пребывание у власти аж на 10 лет вперёд, ВЫНЕС ЭТОТ вопрос на плебисцит, его поддержали лишь 67% проголосовавших.", "ГИБДД после тщательного изучения материалов дела предстояло ВЫНЕСТИ РЕШЕНИЕ-- либо оштрафовать водителя за выезд на встречную полосу, либо, установив, что штрафа недостаточно( например, водитель-- злостный нарушитель), передать дело в суд.", "Режиссёр и художник Эмиль Капелюш ВЫНЕСЛИ ДРАМУ соития в фон сценического пространства-- в сферу космического знака.", "При наступлении события объект предпринимает некоторые заранее определённые действия, например, в начале временного интервала передатчик может подготовить данные для передачи, в конце временного интервала приёмник может ВЫНЕСТИ РЕШЕНИЕ о принятых данных и т. п.", "Теперь наша встреча/ попытка ВЫНЕСТИ ТО/ что там есть/ вне Интернет и начать эту линию в реал-лайфе(\" реальной жизни\").", "У меня ВЫНЕСЛИ КВАРТИРУ полтора года назад."], "из + GEN": ["Но я лихо ВЫНЕС ИЗ СВОИХ тайников драгоценный, неимоверно тяжёлый свёрток."], "на + LOC": ["\" Ельцина в президенты мы ВЫНЕСЛИ НА НАШИХ молотках\",-- гордо скажут вам горняки."]}, "2": {"на + LOC": ["Мама ВЫНЕСЛА стакан НА ЧАЙНОМ блюдце."]}, "3": {"в/во + ACC": ["Режиссёр и художник Эмиль Капелюш ВЫНЕСЛИ драму соития В ФОН сценического пространства-- в сферу космического знака."]}}