{"-3": {"от + GEN": ["И даже едва уловимый запах спиртного, исходящий ОТ НЕГО, ВЫВОДИЛ её из равновесия."], "у + GEN": ["Известны и другие виды рыб, У КОТОРЫХ икру ВЫВОДЯТ самцы."]}, "-2": {}, "-1": {"GEN": ["Изменение условий функционирования органов местного САМОУПРАВЛЕНИЯ ВЫВОДИТ вопросы информатизации процесса управления в число приоритетных."], "NOM": ["Однако при всём уважении к великому зоологу придётся признать, что в день, когда его РУКА ВЫВОДИЛА строки этого приговора, он был явно не в духе.", "( древние приписывали их Гомеру, АРИСТОТЕЛЬ ВЫВОДИЛ из них комедию)"], "ACC": ["Известны и другие виды рыб, у которых ИКРУ ВЫВОДЯТ самцы.", "Она ИХ ВЫВОДИТ из обычного хозяйственного оборота.", "Вы какие-нибудь свои СОРТА ВЫВОДИЛИ?"]}, "0": {}, "1": {"из + GEN": ["Манерой драться Снайпс напоминает Сигала из большинства фильмов, что уже ВЫВОДИТ ИЗ СЕБЯ, т. е. очень много излишних движений, после которых черти рассыпаются прахом, а уж неистребимость его-- пусть он и полувампир...", "( древние приписывали их Гомеру, Аристотель ВЫВОДИЛ ИЗ НИХ комедию)", "Она их ВЫВОДИТ ИЗ ОБЫЧНОГО хозяйственного оборота."], "ACC": ["Не вполне ясно только, зачем менеджеру радиостанции Bombo Пабло Меркадо, которого с Бобби познакомил филиппинский гроссмейстер Эугенио Торре, понадобилось ВЫВОДИТЬ СТАРИЧКА, пребывающего, по некоторым данным, в Японии, в эфир.", "На этот раз он прямо ВЫВОДИТ ИХ из устройства души, полагая, что та\" движется по тем же законам, по которым доходит до её обиталища свет от окружающих её светил небесных\".", "И даже едва уловимый запах спиртного, исходящий от него, ВЫВОДИЛ ЕЁ из равновесия.", "Изменение условий функционирования органов местного самоуправления ВЫВОДИТ ВОПРОСЫ информатизации процесса управления в число приоритетных.", "Мы ВЫВОДИМ ВОЙСКА из восточной Европы."], "NOM": ["Известны и другие виды рыб, у которых икру ВЫВОДЯТ САМЦЫ.", "Да ВЫВОДИЛИ МЫ/ разные!"]}, "2": {"из + GEN": ["На этот раз он прямо ВЫВОДИТ их ИЗ УСТРОЙСТВА души, полагая, что та\" движется по тем же законам, по которым доходит до её обиталища свет от окружающих её светил небесных\".", "И даже едва уловимый запах спиртного, исходящий от него, ВЫВОДИЛ её ИЗ РАВНОВЕСИЯ.", "Мы ВЫВОДИМ войска ИЗ ВОСТОЧНОЙ Европы."]}, "3": {}}