{"-3": {"для + GEN": ["ДЛЯ ТОГО чтобы ВЫЯВИТЬ ход этого процесса, мы предлагали испытуемым, у которых звуковысотный слух уже достаточно сложился, интонировать оцениваемые по высоте звуки, задаваемые электрогенератором."]}, "-2": {"в/во + LOC": ["Предпоследний этап В КОРАБЛИНЕ ВЫЯВИТ главных претендентов на титул. www. russian- racing. ru"]}, "-1": {"NOM": ["Вячеслав Бершадский: КОНКУРС ВЫЯВИЛ два основных момента.", "Американские УЧЁНЫЕ ВЫЯВИЛИ- орехи укрепляют сердце и полезны кровеносным сосудам.", "Поставлена ЗАДАЧА ВЫЯВИТЬ влияние обучения в вузе на развитие личностного и профессионального компонентов сознания как проявления субъектного акме человека.", "Проводя работу в Центре социального обслуживания( возраст от 60 до 90 лет), З. В. ГОЛЫШЕВА ВЫЯВИЛА, что сохранность познавательных и широких социальных смыслов способствует поддержанию достаточного уровня активности у людей пожилого и старческого возраста.", "Несмотря на превалирование миграционных настроений во всех городах, АНАЛИЗ ВЫЯВИЛ и существующую между ними разницу: так, меньше всего желающих остаться( от 4 до 9%)-- в Шарье, Вязниках и Ярцево, больше всего-- в Красногвардейском( 26%) и в Буинске( 27%).", "Так, известный советский иранист В. И. АБАЕВ ВЫЯВИЛ ряд североиранско-европейских языковых сближений и параллели в области мифологии, бесспорно свидетельствующие о контактах древних иранцев Юго-Восточной Европы с ещё не расчленёнными европейскими племенами."], "ACC": ["На осциллограммах сигналов кота эти фонемы УДАЛОСЬ ВЫЯВИТЬ и разделить на периоды основного тона."]}, "0": {}, "1": {"ACC": ["Предпоследний этап в Кораблине ВЫЯВИТ ГЛАВНЫХ претендентов на титул. www. russian- racing. ru", "Однако и те десять номинаций, по которым начнут соревнование коллеги из множества областей, смогут ВЫЯВИТЬ ЛУЧШЕГО в профессии.", "Вячеслав Бершадский: Конкурс ВЫЯВИЛ ДВА основных момента.", "Стратегия ликвидации полиомиелита построена на 3 основных принципах: 1) вакцинации 90- 95% детей до 5 лет, 2) тщательном выявлении и обследовании всех больных острыми вялыми параличами с тем, чтобы ВЫЯВИТЬ ВСЕ возможные случаи полиомиелита, вызванные дикими вирусами; 3) гипотезе о том, что вакцинные вирусы не остаются длительное время в организме привитых и, лишившись своего хозяина- человека, быстро погибают.", "Поставлена задача ВЫЯВИТЬ ВЛИЯНИЕ обучения в вузе на развитие личностного и профессионального компонентов сознания как проявления субъектного акме человека.", "Материалы проводившихся в лаборатории Д. Б. Эльконина исследований позволили раскрыть смысл учебной деятельности как деятельности подростка по самообразованию и самосовершенствованию; ВЫЯВИТЬ ОСОБОЕ значение деятельности общения для подростков, а также прийти к выводу о том, что младшие подростки обретают чувство взрослости, формирующееся в общении со сверстниками и взрослыми через усвоение эталонов, различных по своему морально-этическому содержанию.", "Она подвела итоги первого этапа исследования и ВЫЯВИЛА ПСИХОЛОГИЧЕСКИЕ проблемы подросткового возраста, показала их значимость для формирования личности ребёнка, для его взросления.", "В качестве основной задачи исследований предполагалось оценить экологическое состояние р. Москвы на территории Раменского района, ВЫЯВИТЬ ОСНОВНЫЕ источники сброса сточных вод в реку и зоны антропогенного воздействия на состояние реки, определить способность р. Москвы к самоочищению.", "Для того чтобы ВЫЯВИТЬ ХОД этого процесса, мы предлагали испытуемым, у которых звуковысотный слух уже достаточно сложился, интонировать оцениваемые по высоте звуки, задаваемые электрогенератором.", "Так, известный советский иранист В. И. Абаев ВЫЯВИЛ РЯД североиранско-европейских языковых сближений и параллели в области мифологии, бесспорно свидетельствующие о контактах древних иранцев Юго-Восточной Европы с ещё не расчленёнными европейскими племенами.", "Однако наряду со всеми этими рассуждениями общего характера закономерно возникает потребность ВЫЯВИТЬ ТАКИЕ необратимые процессы в самой природе, с которыми можно было бы строго связать однонаправленность времени."], "из + GEN": ["Самостоятельно ВЫЯВИТЬ ИЗ МНОЖЕСТВА возможных стуков, постукиваний и погромыхиваний их истинного виновника вы не сможете."]}, "2": {}, "3": {"на + ACC": ["Предпоследний этап в Кораблине ВЫЯВИТ главных претендентов НА ТИТУЛ. www. russian- racing. ru"], "в/во + LOC": ["Поставлена задача ВЫЯВИТЬ влияние обучения В ВУЗЕ на развитие личностного и профессионального компонентов сознания как проявления субъектного акме человека."], "между + INST": ["Несмотря на превалирование миграционных настроений во всех городах, анализ ВЫЯВИЛ и существующую МЕЖДУ НИМИ разницу: так, меньше всего желающих остаться( от 4 до 9%)-- в Шарье, Вязниках и Ярцево, больше всего-- в Красногвардейском( 26%) и в Буинске( 27%)."]}}