{"-3": {}, "-2": {}, "-1": {"GEN": ["Более того, такая схема РАБОТЫ ВЫНУЖДАЕТ магазины ограничивать ассортимент, а покупатель, надо сказать, этого не любит, его может не удовлетворить прайс-лист даже в несколько тысяч позиций, и понять покупателя можно: он и в Интернет- то пришёл, чтобы облегчить себе поиск.", "Кроме того, чрезвычайно низкий уровень гармонизации СТАНДАРТОВ ВЫНУЖДАЕТ российскую экономику жить по двойным стандартам: одни технологии и нормы используются для внутреннего рынка, а другие-- при производстве товаров на экспорт."], "NOM": ["Существуют такие правила/ КОТОРЫЕ ВЫНУЖДАЮТ людей вымогать взятки или давать взятки/ которые сами провоцируют коррупцию."]}, "0": {}, "1": {"ACC": ["Но что-то в нём есть такое, что ВЫНУЖДАЕТ ОКРУЖАЮЩИХ уважать его, и это уважение мешает им жить так, как они хотят, и они за это его часто ругают.", "Американское присутствие в регионе волнует Пекин и ВЫНУЖДАЕТ ТЕ страны, которые сейчас принимают на своей территории американцев, делать выбор.", "Более того, такая схема работы ВЫНУЖДАЕТ МАГАЗИНЫ ограничивать ассортимент, а покупатель, надо сказать, этого не любит, его может не удовлетворить прайс-лист даже в несколько тысяч позиций, и понять покупателя можно: он и в Интернет- то пришёл, чтобы облегчить себе поиск.", "Репрессивные меры по отношению к представителям\" бывших эксплуататорских классов\" ВЫНУЖДАЛИ ПОСЛЕДНИХ продавать своё имущество, чтобы обеспечить себе средства к существованию.", "Кроме того, чрезвычайно низкий уровень гармонизации стандартов ВЫНУЖДАЕТ РОССИЙСКУЮ экономику жить по двойным стандартам: одни технологии и нормы используются для внутреннего рынка, а другие-- при производстве товаров на экспорт.", "Желание сократить затраты на разработку и верификацию программы моделирования ВЫНУЖДАЕТ РАЗРАБОТЧИКА обратиться к универсальным пакетам имитационного моделирования, таким как MATLAB Simulink[ 3], который широко распространён в научной среде, или ADS, который больше известен среди инженеров.", "Путём художественного вымысла по-разному решая эти проблемы/ фантастика тем не менее ВЫНУЖДАЕТ ОБЩЕСТВО вырабатывать видение единой картины мира/ грозящих ему опасностей и трудностей/ и возможных путей их преодоления/ тем самым становясь своего рода языком межнационального общения...", "Существуют такие правила/ которые ВЫНУЖДАЮТ ЛЮДЕЙ вымогать взятки или давать взятки/ которые сами провоцируют коррупцию."], "INFINITIVE": ["Успешная игра казанского\" Ак Барса\" приносит жителям столицы Татарстана дополнительный повод для радости, но не ВЫНУЖДАЕТ ЗАБЫТЬ о насущных проблемах."]}, "2": {}, "3": {}}