{"-3": {"из-под + GEN": ["Помойное ведро ИЗ-ПОД РУКОМОЙНИКА деду ВЫНОСИТЬ тяжело, и его вытеснила жестяная баночка от сельдей иваси, голубовато-серую воду из которой он дрожащими руками переливает сначала в какой-то зелёный тазик, а затем, тщетно стараясь не разлить раньше, выплескивает прямо с крыльца."], "из + GEN": ["ИЗ КУПЕ уже ВЫНОСИЛИ тело, и он остановился у окна-- протискиваться мимо скорбящих было не принято."], "на + ACC": ["По-моему/ тут я НА ВАШЕ рассмотрение ВЫНОШУ/ по-моему/ Премии достойны те продукты/ опять же/ не в порядке лоббирования/ а ссылаясь на пример."]}, "-2": {}, "-1": {"GEN": ["Поскольку бабушка была очень приветлива, то женщины любили говорить с нею-- у колодца, у калитки, на рынке, и иногда она из разговоров ЭТИХ ВЫНОСИЛА непостижимые для своего ума сведения."], "DAT": ["Помойное ведро из-под рукомойника ДЕДУ ВЫНОСИТЬ тяжело, и его вытеснила жестяная баночка от сельдей иваси, голубовато-серую воду из которой он дрожащими руками переливает сначала в какой-то зелёный тазик, а затем, тщетно стараясь не разлить раньше, выплескивает прямо с крыльца."], "NOM": ["Вместе с дипломом из институтской жизни АВЕРИН ВЫНОСИЛ весьма важный для себя вывод-- если будешь работать и чётко представлять, чего хочешь добиться, то у тебя всё получится.", "\" ПУШКИН ВЫНОСИЛ в себе всё\"^ 76.", "а ТЫ ВЫНОСИ из своего дома."], "ACC": ["По-моему/ тут я на ваше РАССМОТРЕНИЕ ВЫНОШУ/ по-моему/ Премии достойны те продукты/ опять же/ не в порядке лоббирования/ а ссылаясь на пример."]}, "0": {}, "1": {"по + DAT": ["В ванную ставились рефлектор, который дедушка должен был ВЫНОСИТЬ ПО ХЛОПКУ бабушки, и два стула, которые накрывались полотенцами."], "из + GEN": ["Тётушка ВЫНОСИТ ИЗ КУХНИ кувшин с водой и полотенце.", "а ты ВЫНОСИ ИЗ СВОЕГО дома."], "ACC": ["Бабка подаёт мне чистую тряпку и ВЫНОСИТ ТАЗИК с водой.", "На Ритиной работе всё время происходили разные истории, кипели страсти, и Рита мне всё рассказывала в лицах, с возбуждением, и я должен был давать советы, ВЫНОСИТЬ СУЖДЕНИЯ и сочувствовать.", "Из купе уже ВЫНОСИЛИ ТЕЛО, и он остановился у окна-- протискиваться мимо скорбящих было не принято.", "Потому что я/ как субъект управления/ с точки зрения служебной этики/ действительно/ не должна\" ВЫНОСИТЬ СОР из избы\"."], "GEN": ["Рита не ВЫНОСИТ ДОМАШНЕЙ возни.", "Вовка из тех бойких солдат, кто не ВЫНОСИТ ВЯЛОТЕКУЩЕЙ работы.", "Например: для влажных мест- влаголюбивые, для кислых почв- те, что не ВЫНОСЯТ ИЗВЕСТИ, для участков с нерегулярным поливом- засухоустойчивые."], "в/во + ACC": ["У нас в доме нет мусоропровода, ведро ВЫНОСИМ ВО ДВОР, где стоят большие баки для мусора."], "NOM": ["ВЫНОСИЛА ОДНА жиличка мусор..."], "за + INST": ["Ястржембский, паркетный царедворец, не знающий свиста пуль, сделавший карьеру на том, что ВЫНОСИЛ ЗА ЕЛЬЦИНЫМ ночную вазу, учит нас правильно понимать."], "в/во + LOC": ["\" Пушкин ВЫНОСИЛ В СЕБЕ всё\"^ 76.", "Он ВЫНОСИЛ В СЕБЕ и кумиров сада, чтобы болдинской осенью их заклясть как творческую стихию своей поэзии."]}, "2": {"из + GEN": ["Потому что я/ как субъект управления/ с точки зрения служебной этики/ действительно/ не должна\" ВЫНОСИТЬ сор ИЗ ИЗБЫ\"."]}, "3": {"для + GEN": ["Например: для влажных мест- влаголюбивые, для кислых почв- те, что не ВЫНОСЯТ извести, ДЛЯ УЧАСТКОВ с нерегулярным поливом- засухоустойчивые.", "Вместе с дипломом из институтской жизни Аверин ВЫНОСИЛ весьма важный ДЛЯ СЕБЯ вывод-- если будешь работать и чётко представлять, чего хочешь добиться, то у тебя всё получится."]}}