{"-3": {}, "-2": {}, "-1": {"GEN": ["От этого хмыря в галстуке и в жилетке с пуговками хрен ЧЕГО ДОЖДЁШЬСЯ, этот явно не попутчик, и не контачить им в дальнейшей жизни."], "NOM": ["По оценкам специалистов, пока ЛЮДИ ДОЖДУТСЯ очередного повышения, цены в стране успеют вырасти на 40 процентов.", "И МЫ ДОЖДЁМСЯ в течение 20- 25 лет появления мощного идеологического государства."]}, "0": {}, "1": {"GEN": ["\" Ну вот теперь моё место здесь,-- сказал он тоном, засталбливающим золотую жилу, и, не ДОЖДАВШИСЬ ОТВЕТА, продолжал:-- Я бы на вашем месте сказал:\" Не упадите\"...", "Официантки в расшитых передниках, ДОЖДАВШИСЬ ПАУЗЫ, ловко и бесшумно убирают грязную посуду и наставляют чистую-- и как только исчезают они, выплывают торжественным выходом с поднятыми тяжёлыми блюдами официанты и Сокольский кричит:", "-- А почему?-- не ДОЖДАВШИСЬ ВОПРОСА, сам себе его задаёт дедушка и отвечает:-- Да потому, что я трижды мотыжил, а они дважды, да и то видишь как?", "Даже чемпион страны\" Расинг\" вынужден был уступить немецкому\" Гамбургу\" своего лучшего нападающего Ромео, не ДОЖДАВШИСЬ ВТОРОГО финального матча за кубок Меркосура с бразильским\" Фламенго\".", "Похоже, что члены одной из самых страшных бандитских группировок России не скоро ДОЖДУТСЯ ПРИГОВОРА.", "Но только самые терпеливые способны ДОЖДАТЬСЯ УВЕРТЮРЫ-- львиная доля времени отдана лекции председателя вердиевского общества, обладающего столь уникальной дикцией и декламирующего популярную литературу с такой детски-наивной и выспренной интонацией, что спешишь выключить приёмник.", "По оценкам специалистов, пока люди ДОЖДУТСЯ ОЧЕРЕДНОГО повышения, цены в стране успеют вырасти на 40 процентов.", "Т. ПЕЛИПЕЙКО-- Хорошо, ДОЖДЁМСЯ ГОЛОСОВАНИЯ в Думе, принятия того или иного законопроекта и обратимся к Вам тогда уже за разъяснением, как нам жить дальше.", "ДОЖДАЛИСЬ ВЗРЫВА и начали опять усиливать."], "NOM": ["ДОЖДУТСЯ ЭТИ пьяницы, что он у них куда-нибудь опять упадёт и сломает себе шею."], "на + LOC": ["Хотя ждали её долго, ДОЖДАВШИСЬ НА ПЕРВОМ этапе Кубка мира, насторожились: вдруг это всё-таки не стабильность, а случайность."], "в/во + ACC": ["И мы ДОЖДЁМСЯ В ТЕЧЕНИЕ 20- 25 лет появления мощного идеологического государства."]}, "2": {"в/во + LOC": ["Т. ПЕЛИПЕЙКО-- Хорошо, ДОЖДЁМСЯ голосования В ДУМЕ, принятия того или иного законопроекта и обратимся к Вам тогда уже за разъяснением, как нам жить дальше."]}, "3": {}}