{"-3": {}, "-2": {"на + ACC": ["Школьников из пригорода НА ЭКЗАМЕН ДОСТАВЯТ на автобусах в сопровождении милиционеров."]}, "-1": {"GEN": ["Отличное музыкальное сопровождение и достаточное количество ЮМОРА ДОСТАВЯТ вам, бесспорно, массу впечатлений."], "DAT": ["Каким-то образом пиратам УДАЛОСЬ ДОСТАВИТЬ на поляну тяжёлую бочку с ромом."], "NOM": ["Очевидно, мама ЖЕЛАЕТ ДОСТАВИТЬ ей удовольствие, но потворствуя чревоугодию, подталкивает к кончине: ведь люди с подобным синдромом имеют крайне слабое сердце."]}, "0": {}, "1": {"DAT": ["Отличное музыкальное сопровождение и достаточное количество юмора ДОСТАВЯТ ВАМ, бесспорно, массу впечатлений.", "Кроме того, сама процедура, состоящая из очищения кожи гелем Cellcosmet Purifying Gel, тонизирования её лосьоном- тоником Cellcosmet Active Tonic Lotion, мягкого пилинга, нанесения драгоценного клеточного крема Cellcosmet Cellular Cream и массажа, ДОСТАВИТ ВАМ настоящее наслаждение.", "Очевидно, мама желает ДОСТАВИТЬ ЕЙ удовольствие, но потворствуя чревоугодию, подталкивает к кончине: ведь люди с подобным синдромом имеют крайне слабое сердце.", "Если ребёнок изредка обращается к вам с просьбой помочь ему с уроками, нет ничего страшного, если вы объясните ему какие-то непонятные моменты( ничто не способно ДОСТАВИТЬ РОДИТЕЛЯМ большего удовольствия, чем возможность продемонстрировать детям свои знания)."], "ACC": ["-- И чтобы ДОСТАВИТЬ ИСТИННОЕ наслаждение, добавьте:-- И выглядела ты, Галка, в этом синем костюме-- шикарно!", "Немедленно ДОСТАВИТЬ ЖИВОГО или мёртвого.", "Но открытие в те годы оказалось бесполезным, поскольку железной дороги, чтобы ДОСТАВИТЬ УГОЛЬ на Урал, где были металлургические предприятия, ещё не построили.", "После соблюдения всех формальностей он и ДОСТАВИТ ИХ в Москву в Лефортово,-- сказал сотрудник прокуратуры."], "на + ACC": ["Каким-то образом пиратам удалось ДОСТАВИТЬ НА ПОЛЯНУ тяжёлую бочку с ромом.", "Оттуда\" двойного орла\" и ДОСТАВИЛИ НА ВЫСТАВКУ\" Сотби\"."], "в/во + ACC": ["Согласно тайному плану, на ничем не привлекающей внимания машине\" груз№ 1\" ДОСТАВЯТ В ПРАВИТЕЛЬСТВЕННЫЙ аэропорт Внуково- 2 и оттуда спецрейсом отправят обратно в\" колыбель революции\"-- Санкт-Петербург."], "на + LOC": ["Школьников из пригорода на экзамен ДОСТАВЯТ НА АВТОБУСАХ в сопровождении милиционеров."]}, "2": {"в/во + ACC": ["После соблюдения всех формальностей он и ДОСТАВИТ их В МОСКВУ в Лефортово,-- сказал сотрудник прокуратуры."]}, "3": {"в/во + LOC": ["Школьников из пригорода на экзамен ДОСТАВЯТ на автобусах В СОПРОВОЖДЕНИИ милиционеров."]}}