{"-3": {"о/об + LOC": ["Неужели Вы ОБ ЭТОМ не ДОГАДЫВАЕТЕСЬ."], "на + ACC": ["По метаемым НА НЕГО взглядам ДОГАДЫВАЛСЯ он, какие планы строит та, чтоб унизить его: да, позволит себя раздеть, но ничего более, или того хлеще-- разорётся на всю квартиру, являя городу и миру свою неприступность."]}, "-2": {}, "-1": {"NOM": ["Изредка её КТО-НИБУДЬ ДОГАДЫВАЛСЯ пригласить, изредка потому, что обычно посетители танцплощадки принимали её за мою девушку.", "Смутно Я ДОГАДЫВАЛАСЬ, что в основе бездеятельных добродетелей лежат, в конечном итоге, духовная застойность и трусость, идущие от лени, а она- то и есть, как справедливо считают в народе, мать всех пороков...", "-- Я ДОГАДЫВАЛСЯ об этом.", "В предисловии к последней книге автор сообщает:\" То, о чём Я ДОГАДЫВАЛСЯ 25 лет назад,... то, что я обещал своим друзьям, выбрав заглавие этой книги ещё до того, как сам предмет стал мне ясен, то, что побудило меня посвятить лучшую часть жизни астрономическим изысканиям, я наконец вынес на суд."], "DAT": ["По метаемым на него ВЗГЛЯДАМ ДОГАДЫВАЛСЯ он, какие планы строит та, чтоб унизить его: да, позволит себя раздеть, но ничего более, или того хлеще-- разорётся на всю квартиру, являя городу и миру свою неприступность."]}, "0": {}, "1": {"о/об + LOC": ["Он не сразу ДОГАДЫВАЕТСЯ ОБ ЭТОМ, обычно его устраивают где-нибудь с краешку за главным столом, чтобы придать родственное положение, или уж среди гостей.", "-- Я ДОГАДЫВАЛСЯ ОБ ЭТОМ."], "о/об/ + LOC": ["Обычно мальчик этот рано или поздно ДОГАДЫВАЛСЯ О ТАЙНОЙ страсти Юры, в его движениях появлялась некоторая стыдливая скованность, в конце концов переходящая в наглость.", "Но сами- то десятиклассники не ДОГАДЫВАЮТСЯ О ТОМ, что они абсолютные дети."], "INFINITIVE": ["Изредка её кто-нибудь ДОГАДЫВАЛСЯ ПРИГЛАСИТЬ, изредка потому, что обычно посетители танцплощадки принимали её за мою девушку."], "за + ACC": ["Примерно ДОГАДЫВАЮСЬ ЗА ЧТО."], "NOM": ["По метаемым на него взглядам ДОГАДЫВАЛСЯ ОН, какие планы строит та, чтоб унизить его: да, позволит себя раздеть, но ничего более, или того хлеще-- разорётся на всю квартиру, являя городу и миру свою неприступность."]}, "2": {}, "3": {"в/во + LOC": ["Смутно я ДОГАДЫВАЛАСЬ, что В ОСНОВЕ бездеятельных добродетелей лежат, в конечном итоге, духовная застойность и трусость, идущие от лени, а она- то и есть, как справедливо считают в народе, мать всех пороков..."], "за + ACC": ["Катя, ещё не ДОГАДЫВАЯСЬ, что ЗА КОМОК бумаги теребит рыдающий Гриша, уволокла его в комнату, откуда ещё долго раздавались всхлипы."]}}