{"-3": {"на + ACC": ["Потом посмотрел НА МЕНЯ и ДОБАВИЛ, чтобы я не забивал себе голову ерундой."], "к + DAT": ["К ЭТОМУ стоит ДОБАВИТЬ, что на суше организм животных стал подвергаться гораздо большей нагрузке, чем в воде.", "К ЭТОМУ можно ДОБАВИТЬ, что соотечественники, как мы отмечали, в большинстве своём Ландсберга и Мандельштама тоже не предлагали.", "К ЭТОМУ можно ДОБАВИТЬ также наличие в данных областях таких славянских лексем, как жито, пшено, сад, слива и др."]}, "-2": {"от + GEN": ["ОТ СЕБЯ ДОБАВЛЮ: слава Богу, Миша, ты не пишешь пьес и даёшь тем самым возможность пристойного существования."], "к + DAT": ["Что бы Вы К ЭТОМУ ДОБАВИЛИ ещё?"]}, "-1": {"DAT": ["Р. S. Через несколько лет после опубликования этого портрета Галины Борисовны мне ПРИШЛОСЬ ДОБАВИТЬ к нему несколько существенных штрихов.", "Дело в том/ что сейчас Америка очень сильна после Афганистана и ещё СЕБЕ ДОБАВИТ."], "NOM": ["Во-первых, Я ДОБАВИЛ тебе волос...", "А ДРУГОЙ ДОБАВИЛ:", "Декоративные ЗЛАКИ ДОБАВЯТ изящества.", "Модератор: Что остальные МОГУТ ДОБАВИТЬ по вопросу/ как наука помогает стране в целом и каждому из нас?", "Ещё что б ВЫ ДОБАВИЛИ?", "Может/ ещё КТО ДОБАВИТ к этому/ или другое мнение/ как считаете/ что входит в обязанности?"], "GEN": ["Что если пять процентов этого ВИНА ДОБАВИТЬ в любое грузинское вино, которое продаётся в московских магазинах, то уже получится шедевр.", "Мне НЕЧЕГО ДОБАВИТЬ.", "Елена II: Мне уже НЕЧЕГО ДОБАВИТЬ."], "ACC": ["Плюс свою ещё какую-то ЧАСТИЧКУ ДОБАВИТЬ.", "Вы что-то ХОТЕЛИ ДОБАВИТЬ?", "Николай/ вы ЧТО ДОБАВИТЕ?", "Ольга/ вам есть/ ЧТО ДОБАВИТЬ?", "Модератор: Остальные что МОГУТ ДОБАВИТЬ?", "Вот они отработали столько- то/ вот такой-то возраст/ вот такая-то у них пенсия/ вот такая-то у них квартира/ вот такая-то корзина потребительская/ вот сколько нужно им ещё ЧТО-ТО ДОБАВИТЬ и дать.", "Кто-то ещё ЧТО-ТО ДОБАВИТ?", "Евгений/ Вы хотите ЧТО-ТО ДОБАВИТЬ?", "Ольга/ Вы хотели ЧТО-ТО ДОБАВИТЬ?"]}, "0": {}, "1": {"ACC": ["Я в принципе не против, что ДОБАВИЛИ ДРУГИХ героев, притянутых за уши, типа дочки Уистлера, которая всегда хотела помогать отцу, и Ганибала, Райан Рейнолдс в роли которого отжигал, как следует, я уж не знаю, как там в дубляже, но в переводе Гланца было неплохо( Блэйд: Откуда у вас деньги на всё это оборудование?", "Можно ДОБАВИТЬ ТЕРТЫЙ сыр при желании.", "Сейчас ДОБАВЯТ ЗАРПЛАТУ."], "NOM": ["А через чёрную кошку,-- ДОБАВИЛ ОН,-- всякий может невидимым стать.", "-- В колчане Амура попадаются отравленные стрелы,-- ДОБАВИЛ ТРЮМО.", "Как в море,-- ДОБАВИЛ ОН почему-то, утешая меня более универсальным применением своего открытия.", "Простой салат из овощей превратился в изысканное блюдо, ведь туда ДОБАВИЛИ КАЛЬМАРЫ( 185 г, 76 ккал) от ООО КЗ\" Дальпромрыба\" из г. Домодедово."], "к + DAT": ["Р. S. Через несколько лет после опубликования этого портрета Галины Борисовны мне пришлось ДОБАВИТЬ К НЕМУ несколько существенных штрихов.", "И даже ДОБАВЛЮ К ПРЕДЫДУЩЕЙ слушательнице-- ладно формы меняются, но и формы платежек постоянно меняются, я уже не говорю о формах заполнения баланса.", "Можно я ещё немножко ДОБАВЛЮ К СКАЗАННОМУ/ что никто же ведь/ вот сейчас коснись/ не дай бог/ как я слова про Чечню сказал/ что давайте/ снесём/ уничтожим всё/ нас бы осудили бы/ поднялся бы весь мир против нас/ России.", "Что бы Вы ещё ДОБАВИЛИ К ЭТОМУ?", "Что бы Вы ещё ДОБАВИЛИ К ТОМУ/ что Вы уже сказали?", "Может/ ещё кто ДОБАВИТ К ЭТОМУ/ или другое мнение/ как считаете/ что входит в обязанности?"], "DAT": ["Во-первых, я ДОБАВИЛ ТЕБЕ волос...", "В образовании, к примеру, предлагается отнять деньги у молодых специалистов и ДОБАВИТЬ ТЕМ, у кого стаж больше."], "в/во + ACC": ["Что если пять процентов этого вина ДОБАВИТЬ В ЛЮБОЕ грузинское вино, которое продаётся в московских магазинах, то уже получится шедевр.", "Чтобы избежать многих проблем, предусмотрительный садовод заранее произведёт замену грунта на более плодородный, ДОБАВИТ В ПОСАДОЧНЫЕ ямы деревьев и кустарников комплекс удобрений."], "GEN": ["Между тем\" нитрос\" весьма существенно увеличивает мощность-- малолитражному четырехцилиндровому мотору он ДОБАВИТ СИЛ 25, а большому V 8-- до 400( хотя это и потребует существенной доработки конструкции).", "Декоративные злаки ДОБАВЯТ ИЗЯЩЕСТВА."], "по + DAT": ["Модератор: Что остальные могут ДОБАВИТЬ ПО ВОПРОСУ/ как наука помогает стране в целом и каждому из нас?"]}, "2": {"к + DAT": ["И многозначительно ДОБАВИЛ:- К ТАКОМУ разговору вся страна ещё не готова, но бизнес чувствует эту тему острее...\""], "с/со + GEN": ["А потом уже серьёзно ДОБАВИЛ:\" С КАСЬЯНОВА будем спрашивать...\""]}, "3": {"в/во + LOC": ["Необходимо ДОБАВИТЬ, что В КИТАЕ банковский процент по кредитам, равный 5 считается грабежом.", "Кстати, ДОБАВИМ, что В ПРЕДСТАВЛЕНИИ в Нобелевский комитет, написанном Хвольсоном, прямо указывается: Ландсберг и Мандельштам« наблюдали и объяснили то же явление( то есть комбинационное рассеяние.", "К этому можно ДОБАВИТЬ также наличие В ДАННЫХ областях таких славянских лексем, как жито, пшено, сад, слива и др."], "при + LOC": ["Можно ДОБАВИТЬ тертый сыр ПРИ ЖЕЛАНИИ."], "у + GEN": ["ДОБАВИМ, что У НАСЕКОМЫХ, трилобитов, ракообразных и некоторых других беспозвоночных животных сформировался сложный-- фасеточный-- глаз."]}}