{"-3": {}, "-2": {"с/со + INST": ["Так ты уже их С ЛИХВОЙ ДОКАЗАЛ..."]}, "-1": {"INST": ["Однако же Ди Каприо впоследствии многими работами СМОГ ДОКАЗАТЬ свое актерское мастерство, с поразительным успехом вживаясь в самые разнообразные роли."], "NOM": ["И в очередной раз СПИЛБЕРГ ДОКАЗАЛ, что может снимать не только высокобюджетные блокбастеры, но и сделать хорошее, качественное кино за малые деньги.", "Вот и этим фильмом СПИЛБЕРГ ДОКАЗАЛ, что он хороший режиссер.", "Во-вторых, после успеха Жириновского на выборах наш НАРОД ДОКАЗАЛ, что он, народ,-- не антисемит!", "* Звёздный час Стивена Хоукинга настал в середине семидесятых годов, когда ОН ДОКАЗАЛ, что чёрные дыры, по законам квантовой физики, должны излучать энергию.", "Через несколько лет А. Д. Херши и М. ЧЕЙЗ ДОКАЗАЛИ, что и при естественном заражении клетки вирусом( на примере заражения бактерии бактериофагом) именно молекула ДНК входит в клетку и является инфекционным началом[ 4].", "гипотезы четырёх красок, а ТРЕБОВАНИЕ ДОКАЗАТЬ( или опровергнуть) эту гипотезу-- проблемы четырёх красок.", "Если мы СМОЖЕМ ДОКАЗАТЬ/ что они могут их покупать за 50% стоимости в силу того/ что они отслужили в армии/ что они работали на каких-то предприятиях оборонных/ получали радиацию/ и так далее."], "ACC": ["Ди Каприо во всех фильмах играет хорошо, уже раз ДЕСЯТЬ ДОКАЗАЛ, что он не смазливый герой девочек- подростков из« Титаника», а настоящий, серьезный актер.", "Удаль свою ХОЧЕШЬ ДОКАЗАТЬ, забубенность?"], "DAT": ["Теперь же науке ДОВЕЛОСЬ ДОКАЗАТЬ, что это мощи святого Луки, вот каким образом."]}, "0": {}, "1": {"DAT": ["ДОКАЗАТЬ ДРУГИМ, таким же больным ложной идеей людям, что я не хуже?", "Как ДОКАЗАТЬ НАУЧНОМУ сообществу, что существуют такие-то и такие-то микрособытия в динамичной работе практикующего специалиста с личностью или группой, организацией людей?"], "ACC": ["Однако же Ди Каприо впоследствии многими работами смог ДОКАЗАТЬ СВОЕ актерское мастерство, с поразительным успехом вживаясь в самые разнообразные роли.", "Ещё через четыре года А. Гирер и Г. Шрамм, выделив чистую РНК из вируса табачной мозаики и введя её в клетки растения, вызвали такое же их заражение, как и в случае целого вируса, прямо и окончательно ДОКАЗАВ ПОТЕНЦИАЛЬНУЮ инфекционность изолированных нуклеиновых кислот[ 5].", "Чтобы ДОКАЗАТЬ НЕОБРАТИМОСТЬ времени, в сущности достаточно обнаружить в природе хотя бы один строго необратимый физический процесс.", "Я всю свою жизнь потратил на то/ чтобы ДОКАЗАТЬ ЭТУ простую истину/ в России можно быть свободным."], "NOM": ["Гиперактивность и энергичность не красит женщину, и это блестяще ДОКАЗАЛА АКТРИСА Людмила Иванова."], "в/во + LOC": ["В ноябре- декабре 2000 года ОАО\" Жигулёвское пиво\" смогло ДОКАЗАТЬ В ВЕРХОВНОМ суде РФ то, что вступление в силу решения АП Роспатента о признании регистрации товарного знака недействительной не прекращает правовую охрану товарного знака, что на языке неюридическом означает то, что московские заводы производят\" Жигулёвское\" незаконно, а владельцем брэнда по-прежнему являются самарские пивовары.", "Именно в это время знаменитый американский астроном, ныне покойный Г. И. Рассел, ДОКАЗАЛ В ПРИНЦИПЕ( качественно), что эта гипотеза не в состоянии объяснить одну из основных особенностей Солнечной системы-- сосредоточение 98% её момента количества движения в орбитальном движении планет."], "при + LOC": ["ДОКАЖИТЕ ПРИ ПОМОЩИ пяти спичек, что если от восьми отнять пять, то ничего не останется."], "INST": ["Так вот/\" Аквариум\" ДОКАЗАЛ СВОИМ примером/ что в России можно не унижать других людей и при этом кем-то быть."], "GEN": ["И ДОКАЗАТЬ НИЧЕГО было нельзя."]}, "2": {}, "3": {"в/во + LOC": ["История с продажей\" Славнефти\" ДОКАЗАЛА, что В ТЕХ случаях, когда речь идёт о бизнесе, деловая элита обыгрывает президентских самураев всухую."]}}