{"-3": {}, "-2": {}, "-1": {"NOM": ["На сегодняшний день ПРАВДОИСКАТЕЛЬСТВО ДОВЕЛО юристов до Конституционного суда, куда была подан протест против отдельных статей закона о товарных знаках как несоответствующих Конституции."]}, "0": {}, "1": {"ACC": ["ДОВЕДУТ НАС кабаки и бабы до цугундера...", "Интересно, что четыре раза в аналогичной ситуации проигрывавшие клубы смогли сравнять счёт и ДОВЕСТИ ДЕЛО до пятого решающего матча( в последний раз такое случилось в четвертьфинале розыгрыша 2000 года между\" Ак Барсом\" и\" Магниткой\", и в роли убегающих также были казанцы), но на большее преследователям сил не хватало.", "Иван как« коммерческое предприятие» бесполезен, но может ДОВЕСТИ АНГЛИЧАНИНА до федералов, а потом и до Москвы.", "В результате ОНЭКСИМ и\" Известия\" ДОВЕЛИ СВОЙ совокупный пакет до 50, 2 процента, и ЛУКОЙЛ контроля над\" Известиями\" не получил.", "Будь то взрывчатый, подвижный как ртуть, всё сметающий на своём пути, пропускающий мимо ушей родительское\" нельзя!\" живчик или вечно всем на свете недовольная плакса с бесконечными капризами-- обе крайности способны ДОВЕСТИ РОДИТЕЛЕЙ до белого каления.", "Она всегда в поиске нового, умеет ДОВЕСТИ НАЧАТОЕ дело до конца.", "На сегодняшний день правдоискательство ДОВЕЛО ЮРИСТОВ до Конституционного суда, куда была подан протест против отдельных статей закона о товарных знаках как несоответствующих Конституции.", "Освоить производство, добиться жёсткой технологической дисциплины и ДОВЕСТИ ТОВАР до потребителя( а ведь это и есть основные области действия технического регулирования.", "Советские вожди хоть и ДОВЕЛИ СЕЛЬСКОЕ хозяйство СССР до полного развала, но всё же сохраняли у людей хотя бы видимость заботы и внимания селу.", "Вон отродье это человеческое, ДОВЕДЯ СТРАНУ нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они поступали с теми, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие.", "У России не хватило ума ДОВЕСТИ ИХ до конца.", "Да если ты не сумела ДОВЕСТИ СВОЕГО дражайшего супруга/ до этого своего бессмысленного эмансипированного состояния/ то будем считать/ что он вовремя спасся."]}, "2": {"до + GEN": ["На сегодняшний день правдоискательство ДОВЕЛО юристов ДО КОНСТИТУЦИОННОГО суда, куда была подан протест против отдельных статей закона о товарных знаках как несоответствующих Конституции."]}, "3": {"до + GEN": ["Вон отродье это человеческое, ДОВЕДЯ страну нашу ДО РУЧКИ, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они поступали с теми, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие."]}}