{"-3": {"над + INST": ["Андрей включил лампочку НАД ПОДУШКОЙ, ДОСТАЛ письмо и перечитал его-- никакого постскриптума там не было."], "с/со + INST": ["Варя распаковала узел С БЕЛЬЁМ, ДОСТАЛА полотенце."]}, "-2": {}, "-1": {"NOM": ["Это же чистый спирт, где ТЫ ДОСТАЛ его, Ваня?", "Как меня ВСЕ ДОСТАЛИ.", "Но неугомонный КАВАЛЕР ДОСТАЛ её и на торфе.", "-- А как ОН ДОСТАЛ- то?", "О. ДМИТРИЕВА: После того, как министр ГРЕФ ДОСТАЛ этот ватман он сказал, что всё отменит, а после того, как ввёл свой закон о регистрации в одном окне, у нас куча обращений, и никто не говорит, что стало легче."], "ACC": ["\" Олигархи ВСЕХ ДОСТАЛИ\"."]}, "0": {}, "1": {"из-под + GEN": ["--№ И ДОСТАЛА ИЗ-ПОД ПОЛОВИКА ключ."], "ACC": ["Он принёс пива, я ДОСТАЛ ВОБЛУ...", "ДОСТАЛ КОНСЕРВНЫЙ нож.", "Человек ДОСТАЛ ПАПИРОСУ, закурил и, чуть отстранившись вбок, уронил спичку.", "Между делом тётушка всё-таки успевает ДОСТАТЬ ЕГО таким быстрым, бреющим ударом по голове.", "Рубахин ДОСТАЛ ЕГО прыжком, подмял, правой рукой прихватывая за запястье, где пистолет.", "Действительно, ну ДОСТАЛ БЛОКНОТ, ну записывал.", "Это же чистый спирт, где ты ДОСТАЛ ЕГО, Ваня?", "Оно открыла сундучок, ДОСТАЛА ВЯЗАНКУ, сунула под полу и ушла...", "И Фаддей собрал своих уцелевших сыновей, зятей и племянников, и ДОСТАЛ ЛОШАДЕЙ в колхозе-- и с того бока развороченного переезда, кружным путём через три деревни, обвозил остатки горницы к себе во двор.", "ДОСТАЛИ МЕНЯ все.", "Андрей включил лампочку над подушкой, ДОСТАЛ ПИСЬМО и перечитал его-- никакого постскриптума там не было.", "Варя распаковала узел с бельём, ДОСТАЛА ПОЛОТЕНЦЕ.", "Варя нарезала колбасу, затем ДОСТАЛА СТОПКИ.", "Правда, возникла проблема: где ДОСТАТЬ СЦЕНИЧЕСКИЙ костюм.", "Так, у метро\" Савеловская\" стоят два, ну очень высоких киоска\" Желдорпресса\", и вот тамошние киоскёры, чтобы ДОСТАТЬ ПОМЕЩЁННЫЙ на самый верх, к примеру, журнал\" Медведь\", вынуждены в присутствии покупателя взбираться сначала на табурет, потом на прилавок...", "Но неугомонный кавалер ДОСТАЛ ЕЁ и на торфе.", "О. ДМИТРИЕВА: После того, как министр Греф ДОСТАЛ ЭТОТ ватман он сказал, что всё отменит, а после того, как ввёл свой закон о регистрации в одном окне, у нас куча обращений, и никто не говорит, что стало легче.", "ДОСТАНЬ ПАЛЬТО/ ба."], "NOM": ["ДОСТАЛ ОН меня."], "из + GEN": ["ДОСТАВ ИЗ СТОЛА прямоугольный штампик, она шумно дыхнула на него и приложилась им к студенческому билету Гастева, что давало ему право не только пользоваться книгами, но и посиживать в читальном зале для преподавателей.", "Андрей ДОСТАЛ ИЗ КАРМАНА книжку, открыл её на заложенной странице и начал читать вслух:", "Сняв ботинки, он улёгся на своё место, повернулся лицом к стене и ДОСТАЛ ИЗ КАРМАНА\" Путеводитель по железным дорогам Индии\", в который было вложено письмо."], "для + GEN": ["\". Тогда в Индианаполисе нашли выход-- бесплатно ДОСТАЛИ ДЛЯ КОЛИ электронный протез в Австрии, прямо в фирме MED- EL, которая и производит эти ушные протезы."], "GEN": ["-- Ну будет нам рыбалка-- придуралка, коли наш поэт ДОСТАНЕТ ВОДКИ!"]}, "2": {}, "3": {"на + LOC": ["Но неугомонный кавалер ДОСТАЛ её и НА ТОРФЕ."]}}