{"-3": {"на + LOC": ["Просто лежал головой НА КИРПИЧАХ и ДЫШАЛ очень громко."]}, "-2": {"над + INST": ["Сколько охватывал глаз-- повсюду НАД ГОРИЗОНТОМ ДЫШАЛО зарево."]}, "-1": {"INST": ["Здесь общий стон или победный крик- Ведь стадион одним ПОРЫВОМ ДЫШИТ!", "Небо ОСЕНЬЮ ДЫШАЛО, ча-ча-ча!", "Вот у меня такие вот лёгкие, я ИМИ ДЫШУ."], "NOM": ["А АЛИНА ДЫШАЛА вовсю.", "Но теперь, когда ПРИВЫЧКА ДЫШАТЬ кислородом всё-таки берёт верх, вы просыпаетесь по утрам значительно легче, к тому же снова дышите полной грудью и не успеваете отвечать на комплименты по поводу улучшившегося цвета лица.", "Советское ПРОШЛОЕ ДЫШИТ могучей историей, светит красными звёздами, взывает голосами жертвенных подвижников, плещет стягом Великой Победы.", "Этот пушкинский ветр-- не только сравнение из природного мира; это образ свободной силы\" неподвластной форме\"( Федотов), образ пушкинской творческой пневматологии, овеянности поэзии Духом: ибо Дух-- это ветер прямо в священном тексте, и это оттуда происходящее преображение природной стихии в духовную силу реализовано в этих строках-- и что такое они как не пушкинское переложение своевольно-парадоксальной евангельской максимы\" ДУХ ДЫШИТ где хочет\", которая, начиная с лютеровской Библии, переводится и как\" Ветер веет где хочет\"?"], "GEN": ["Но/ в Москве тут понятно/ что может происходить/ явно режим ЛУЖКОВА ДЫШИТ на ладан/ и вот в тот момент/ когда он будет сломлен/ в Москве возможны изменения построения вот этой властной вертикали."]}, "0": {}, "1": {"INST": ["Соседка ему по плечи, он задевает подбородком её голову и ДЫШИТ КАКИМ-ТО тонким и дурманящим запахом.", "Я сидел на барском сиденье, ДЫШАЛ ГОРЯЧИМ ветром, бившим в лицо, ощущая в то же время не истребимую никакими сквозняками пыль и лёгкий запах духов-- катафалк с хорошей скоростью мчался по шоссе на юг,-- и представлял себе, как Рита сейчас мечется по Москве, не зная, что предпринять.", "Иногда оно подбрасывало на лето своих новых детей от прежних супругов, либо прежних детей от новых супругов-- все они активно ДЫШАЛИ СВЕЖИМ воздухом, но, как ни странно, Дом от их присутствия не омолаживался.", "Приходили печники из домоуправления перекладывать печку в комнате Чумовых, и Ольга битых четыре часа просидела в шкафу ни жива ни мертва, опасаясь ДЫШАТЬ ПОЛНОЙ грудью, а пуще того опасаясь впасть от страха в обморок и вывалиться наружу, к изумлению печников.", "Но теперь, когда привычка ДЫШАТЬ КИСЛОРОДОМ всё-таки берёт верх, вы просыпаетесь по утрам значительно легче, к тому же снова дышите полной грудью и не успеваете отвечать на комплименты по поводу улучшившегося цвета лица.", "Но теперь, когда привычка дышать кислородом всё-таки берёт верх, вы просыпаетесь по утрам значительно легче, к тому же снова ДЫШИТЕ ПОЛНОЙ грудью и не успеваете отвечать на комплименты по поводу улучшившегося цвета лица.", "Советское прошлое ДЫШИТ МОГУЧЕЙ историей, светит красными звёздами, взывает голосами жертвенных подвижников, плещет стягом Великой Победы."], "NOM": ["Сколько охватывал глаз-- повсюду над горизонтом ДЫШАЛО ЗАРЕВО.", "Но на втором месте стойко оставалась точившая меня червём, душившая петлёй, не дающая ДЫШАТЬ УЯЗВЛЁННАЯ гордость.", "ДЫШАЛ ОН с каким-то свистом и всхлипом.", "\" В начале жизни...\"-- возвращаясь к стихотворению-- исторической, культурной, духовной проблемностью высшего напряжения ДЫШИТ ОНО."], "DAT": ["Рядом с ней на подушке спал Грудной и ДЫШАЛ ЕЙ в лицо тёплым сопом."], "в/во + ACC": ["В плевре и верхушках лёгкого\" водителя\" сажи не обнаружено, он не ДЫШАЛ В МОМЕНТ столкновения, но когда перестал дышать-- таким вопросом следователь не задался, а спроси он-- ответа не получил бы, и второй пассажир в мыслях его не фигурирует."], "на + ACC": ["А он рисовал эту картину, у него мёрзли руки, и он грел свои руки..., ДЫШАЛ НА НИХ..., а изо рта, возможно, пахло луком, потому что он поел луку..."], "ACC": ["Симеонов ел плавленые сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов ТУШИЛ свет и не ДЫША СТОЯЛ, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках."]}, "2": {"с/со + INST": ["ДЫШАЛ он С КАКИМ-ТО свистом и всхлипом."]}, "3": {}}