{"-3": {"на + LOC": ["Досмотрел фильм буквально НА ДНЯХ и ЖАЛЕЮ, что не посмотрел классику Советского кино раньше, а все ждал, пока мне исполнится двадцать лет."]}, "-2": {}, "-1": {"NOM": ["Его БАБЫ ЖАЛЕЮТ."], "ACC": ["Я ЕГО ЖАЛЕЮ, дурачка, а он и вправду подумал..."]}, "0": {}, "1": {"ACC": ["Он ЖАЛЕЛ ОЛЬГУ с Игорем: не позавидуешь родителям, у которых на подросте три невесты.", "Бабка и тётушка продолжают ворчать на деда и ЖАЛЕТЬ МЕНЯ.", "И ЖАЛЕЛА ЕЁ, когда ей казалось, что я её обижаю.", "Она очень ЖАЛЕЛА РИТУ:\" Ой, Маргарита Николаевна, да как же вы без помощницы?\" Рита говорила, что очень трудно.\" Конечно,-- сказала Нюра.-- Вам человек нужен\".", "\" Нет, я ходил по городу, ЖАЛЕЛ ЭТУ женщину, и всё моё маленькое туловище намекало на что-то, и я не мог понять этого намёка.", "Право, трудно любить такого ближнего, но как не ЖАЛЕТЬ ЕГО, особенно сейчас, из безопасного сегодня, когда, например, вспомнишь, как он однажды каким-то образом купил втридорога исчезнувшее куда-то сливочное масло, а потом продал его-- трижды дёшево-- своим знакомым; продал себе явно в убыток, но с тем, однако, расчётом, чтобы произвести внушительное впечатление человека неслабого и не без связей...", "-- Да что ты, ЖАЛЕЕШЬ ЕГО, что ли?-- рассердился книголюб.-- Мало он тебе съездил."], "о/об/ + LOC": ["Нет, я нисколько не ЖАЛЕЛ О СВОИХ отроческих восторгах его подвигом.", "Тётя Глаша уже ЖАЛЕЛА О ТОМ, что перешла от чужих людей в дом к сыну:\" Очень сканадалим мне негде свои тряпки положит куда что положу и всё не так\".", "Судя по всему, обретя новую мощную поддержку в администрации президента\" народники\" не очень- то ЖАЛЕЮТ О ПОТЕРЕ Рогозина и всерьёз готовятся к избирательной войне за голоса: участникам пленума, в том числе журналистам, раздавали целые упаковки спичек- для полноты\" военного набора\" не хватало только соли и тушёнки из стратегических запасов."], "NOM": ["Не жалко было саму горницу, стоявшую без дела, как вообще ни труда, ни добра своего не ЖАЛЕЛА МАТРЁНА никогда.", "Надо ЖАЛЕТЬ ДРУГ друга, пока он внутри."], "о/об + LOC": ["Но ЖАЛЕЯ ОБ УПУЩЕННЫХ возможностях, не будем всё же забывать о том, что индивидуальные характеристики, которые представлены в книге, дали материал для чрезвычайно важных выводов."], "GEN": ["Оба воеводы избрали своим девизом\" Время и Небо\", то есть положились на милость Судьбы, не ЖАЛЕЯ ЛИЧНЫХ усилий и соблазняя живым примером подобных себе безродных удальцов."]}, "2": {"с/со + INST": ["Он ЖАЛЕЛ Ольгу С ИГОРЕМ: не позавидуешь родителям, у которых на подросте три невесты."]}, "3": {}}