{"-3": {}, "-2": {"о/об + LOC": ["Зачастую у женщин во фразу« мужчина должен ОБО МНЕ ЗАБОТИТЬСЯ» вкладывается смысл совершенно отличный от смысла читаемого мужчиной, а именно-« я вся такая классная, умная, красивая- ему что МАЛО ЭТОГО, он еще и борща хочет, еще и чтоб я его любила хочет, нееее, хватит с него и первого и пусть радуется и обеспечивает!!!»"]}, "-1": {"NOM": ["А вот о сотрудниках уж точно мало КТО ЗАБОТИТСЯ в последнее время.", "Совесть не только ангел- хранитель человеческой чести-- это рулевой его свободы, ОНА ЗАБОТИТСЯ о том, чтобы свобода не превращалась в произвол, но указывала человеку его настоящую дорогу в запутанных обстоятельствах жизни, особенно современной.", "42 Так, например, сегодня всё большую популярность в почтовом бизнесе завоевывает концепция One- Stop- Shoping, то есть полный сервисный пакет, когда почта берёт на себя не только организационно-транспортное обеспечение перемещения тех или иных отправлений, но и, по желанию клиентов, САМА ЗАБОТИТСЯ о финансировании дополнительных услуг.", "Что он думает об этом/ что ОН ЗАБОТИТСЯ/ что он работает над этим/ что он хочет что-то сделать для нас/ для народа/ я имею в виду."]}, "0": {}, "1": {"о/об/ + LOC": ["Мужчина просто обязан ЗАБОТИТЬСЯ О ЖЕНЩИНЕ, а сейчас почему-то все наоборот.", "Сейчас мало ЗАБОТЯТСЯ О ПРЕЕМСТВЕННОСТИ в культурной среде.", "Совесть не только ангел- хранитель человеческой чести-- это рулевой его свободы, она ЗАБОТИТСЯ О ТОМ, чтобы свобода не превращалась в произвол, но указывала человеку его настоящую дорогу в запутанных обстоятельствах жизни, особенно современной.", "Пример последних-- наши собственные клетки печени, гепатоциты, которые постоянно ЗАБОТЯТСЯ О БЛАГЕ всего организма, ибо поддерживают нужный уровень\" горючего\"-- глюкозы в крови путём постоянного производства и расщепления запасов гликогена.", "Например: у трамвая были усы, которыми он однажды зацепился за столб; или он подметал ими улицы во время движения; или, наоборот, очень ЗАБОТИЛСЯ О НИХ и вместо того, чтобы возить людей, ездил по парикмахерским и так далее.", "При этом поведение полностью захватывает субъекта, он выполняет его с радостью и удовольствием, не ЗАБОТЯСЬ О КОНЕЧНОМ результате своих действий.", "42 Так, например, сегодня всё большую популярность в почтовом бизнесе завоевывает концепция One- Stop- Shoping, то есть полный сервисный пакет, когда почта берёт на себя не только организационно-транспортное обеспечение перемещения тех или иных отправлений, но и, по желанию клиентов, сама ЗАБОТИТСЯ О ФИНАНСИРОВАНИИ дополнительных услуг.", "Он последовательно наставляет в истинах христианской веры, не очень ЗАБОТЯСЬ О ЛОГИКЕ и доказательности своих утверждений.", "Хорошо подкормившись в океане, пингвины могут выбраться на берег и отдохнуть несколько дней, не ЗАБОТЯСЬ О ХЛЕБЕ насущном."], "в/во + ACC": ["А вот о сотрудниках уж точно мало кто ЗАБОТИТСЯ В ПОСЛЕДНЕЕ время."]}, "2": {}, "3": {"в/во + LOC": ["Сейчас мало ЗАБОТЯТСЯ о преемственности В КУЛЬТУРНОЙ среде."], "при + LOC": ["Но настоящие львы о детёнышах почти не ЗАБОТЯТСЯ, а ПРИ СЛУЧАЕ могут их даже съесть."]}}