{"-3": {}, "-2": {}, "-1": {"NOM": ["Но ВСЕ ЗАБЫВАЮТ, что оснащенность основными фондами и средствами производства у нас также в разы меньше.", "Но когда дело касается растений, почему-то НЕКОТОРЫЕ ЗАБЫВАЮТ эту истину, и в ход идёт всё, что попадётся под руку.", "А то НАЧИНАЕМ ЗАБЫВАТЬ.", "И мы НАЧИНАЕМ ЗАБЫВАТЬ/ что цена свободы/ того самого 12 июня/ вечная бдительность."]}, "0": {}, "1": {"ACC": ["Назывался он\" Не ЗАБЫВАЙ МЕНЯ\" с жирным и сладкогласым Джильи в главной роли.", "Когда я от картины\" Не ЗАБЫВАЙ МЕНЯ\" перешёл ко всем трофейным немецким фильмам, она вдруг спросила у меня:", "Но когда дело касается растений, почему-то некоторые ЗАБЫВАЮТ ЭТУ истину, и в ход идёт всё, что попадётся под руку.", "И ЗАБЫВАТЬ ЭТО как бы мы к нему не относились/ сегодня к коммунистам отношения не однозначно/ даже к рядовому и к празднику то же самое/ но это не этично/ я считаю/ бестактно забывать/ что был такой день.", "Это всё равно/ что ЗАБЫВАТЬ НАШУ историю.", "А сейчас уже нет/ но отменять этот праздник/ ЗАБЫВАТЬ ЭТОТ день/ на мой взгляд/ нельзя."], "NOM": ["Мужчины ЗАБЫВАЛИ ДРУГ друга, усталые и разные, как новобранцы после тяжёлого кросса...", "Но не ЗАБЫВАЛ ВЛАДИМИР и о хлебе насущном."], "о/об/ + LOC": ["Однако не ЗАБЫВАЙТЕ О ПРАВИЛАХ!", "Одним словом, достаточно найти профессионального врача, а маме малыша не ЗАБЫВАТЬ О ЗДРАВОМ смысле.", "И теперь ежегодно 30 ноября есть повод принимать поздравления тем, кто всегда радует других, ЗАБЫВАЯ О СВОИХ выходных.", "Неинтеллигентны они тогда, когда, слишком замыкаясь в своей специальности, ЗАБЫВАЮТ О ТОМ, кто и как может воспользоваться плодами их труда.", "Только не ЗАБЫВАЙТЕ О МЫСЛИ- Образе- Музыке, которые так ценил Николай Алексеевич Заболоцкий.", "Лёгкому распространению способствуют потоки иностранных студентов и стажеров через исследовательские лаборатории, снижение технических и квалификационных барьеров ввиду всё большего использования детальных( рассчитанных« на дурака») описаний и протоколов генноинженерных и биотехнологических процедур, продажных стандартных наборов реагентов( так называемых« китов») и т. п. Наконец, нельзя ЗАБЫВАТЬ О ВОЗМОЖНОСТЯХ« дигитального распространения» агентов биологического оружия( например, химический синтез любого патогенного гена или вируса по его нуклеотидной последовательности, имеющейся в компьютерной базе данных[ 21]).", "Наконец/ не надо ЗАБЫВАТЬ О ТАКОМ электорате/ как заключённые/ содержащиеся под следствием."], "о/об + LOC": ["Не стоит ЗАБЫВАТЬ ОБ ОФОРМЛЕНИИ нашей лужайки."], "INFINITIVE": ["Описывая в третьей книге своего трактата устройство ада и вникая во все подробности мучений, которым в нём подвергаются грешники, Гонорий не ЗАБЫВАЕТ ПОДЧЕРКНУТЬ, что избранники в раю будут наблюдать эти пытки и страдания:\" сие сделано для того, чтобы тем больше радовались они, что избегли подобного\"."]}, "2": {"в/во + LOC": ["-- Поэтому она ничего не ЗАБЫВАЛА и В КОНЦЕ концов стала называть свой платок волшебным."]}, "3": {"о/об/ + LOC": ["Но не ЗАБЫВАЛ Владимир и О ХЛЕБЕ насущном."], "на + LOC": ["А. Ткачев:-- Не надо ЗАБЫВАТЬ, что НА КУБАНИ лучшие в Европе плодородные земли и сохранить их в руках настоящих тружеников- наша главная задача."]}}