{"-3": {}, "-2": {}, "-1": {"NOM": ["В групкоме домашних работниц, где РИТА ЗАКЛЮЧАЛА с Нюрой договор, не должны были знать про пенсию: иначе не позволили бы заключить договор, а без договора Нюре было никак нельзя, потому что теряла временную прописку.", "Виртуально МОЗГ ЗАКЛЮЧАЕТ в себе не те или иные специфически человеческие способности, а лишь способность к формированию этих способностей.", "На самом деле/ НАСЕЛЕНИЕ ЗАКЛЮЧАЕТ некий договор/ гласный или негласный/ с корпорацией о том/ что корпорация отвечает за качество/ и население этому верит."], "GEN": ["Как известно, любая точка ГОЛОГРАММЫ ЗАКЛЮЧАЕТ в себе всю записанную в ней трехмерную информацию."]}, "0": {}, "1": {"с/со + INST": ["В групкоме домашних работниц, где Рита ЗАКЛЮЧАЛА С НЮРОЙ договор, не должны были знать про пенсию: иначе не позволили бы заключить договор, а без договора Нюре было никак нельзя, потому что теряла временную прописку."], "в/во + LOC": ["Как известно, любая точка голограммы ЗАКЛЮЧАЕТ В СЕБЕ всю записанную в ней трехмерную информацию.", "Виртуально мозг ЗАКЛЮЧАЕТ В СЕБЕ не те или иные специфически человеческие способности, а лишь способность к формированию этих способностей.", "Две будто бы пейзажные строки в завязке\" Медного всадника\" ЗАКЛЮЧАЮТ В СЕБЕ всю драму поэмы, потому что живой человек( Евгений) гибнет как между этими двумя строками между двумя стихиями волны и камня-- державного города.", "Весь журнал представляет собою какие-то оригинальные авторские тексты и ЗАКЛЮЧАЕТ В СЕБЕ подборку текстов от Плутарха/ от того/ что было написано две тысячи лет назад/ до сегодняшнего момента."], "ACC": ["Так, ЗАКЛЮЧАЯ СОГЛАШЕНИЯ со своими агентами, система WU настаивает на включении в договор условий о том, что агент обязуется не заключать аналогичные соглашения с другими платёжными системами.", "На самом деле/ население ЗАКЛЮЧАЕТ НЕКИЙ договор/ гласный или негласный/ с корпорацией о том/ что корпорация отвечает за качество/ и население этому верит.", "Мы не умели ЗАКЛЮЧАТЬ КОНТРАКТЫ с теми же москвичами."], "между + INST": ["Для участия в системе переводов банкам не нужно будет ЗАКЛЮЧАТЬ МЕЖДУ СОБОЙ какой-либо договор: достаточно лишь стать членами одной платёжной системы, предлагающей сервис\" card- to- card\", а отправителю и получателю перевода необходимо иметь счета в банках, прикреплённые к пластиковым картам."]}, "2": {"с/со + INST": ["Так, ЗАКЛЮЧАЯ соглашения СО СВОИМИ агентами, система WU настаивает на включении в договор условий о том, что агент обязуется не заключать аналогичные соглашения с другими платёжными системами."]}, "3": {}}