{"-3": {"к + DAT": ["Герцог демонстрирует забытый миром вкус К ЖИЗНИ и ЗАВОЕВЫВАЕТ сердце девушки манерами, допотопным нравственным максимализмом и утончённым вкусом."], "в/во + LOC": ["42 Так, например, сегодня всё большую популярность В ПОЧТОВОМ бизнесе ЗАВОЕВЫВАЕТ концепция One- Stop- Shoping, то есть полный сервисный пакет, когда почта берёт на себя не только организационно-транспортное обеспечение перемещения тех или иных отправлений, но и, по желанию клиентов, сама заботится о финансировании дополнительных услуг."]}, "-2": {}, "-1": {"ACC": ["С Вашей- то ХАРИЗМОЙ ГОРОДА ЗАВОЕВЫВАТЬ да страны покорять!"], "NOM": ["И про её коллегу, КОТОРЫЙ ЗАВОЕВЫВАЕТ её сердце ради карьеры."], "LOC": ["42 Так, например, сегодня всё большую популярность в почтовом БИЗНЕСЕ ЗАВОЕВЫВАЕТ концепция One- Stop- Shoping, то есть полный сервисный пакет, когда почта берёт на себя не только организационно-транспортное обеспечение перемещения тех или иных отправлений, но и, по желанию клиентов, сама заботится о финансировании дополнительных услуг."]}, "0": {}, "1": {"ACC": ["В Гражданскую же сюда перекочевали агитбригады, стараниями пришельцев из Петрограда возникла консерватория, самые голосистые из певцов отправились в конце тридцатых ЗАВОЁВЫВАТЬ БЕЛОКАМЕННУЮ, но кое-кто из патриотических соображений остался.", "Герцог демонстрирует забытый миром вкус к жизни и ЗАВОЕВЫВАЕТ СЕРДЦЕ девушки манерами, допотопным нравственным максимализмом и утончённым вкусом.", "Графические процессоры SiS только начали ЗАВОЁВЫВАТЬ ПРИЗНАНИЕ, но всё ещё оставались в тени наборов системной логики для ПК, успехи которых на тот момент были намного весомее."], "NOM": ["42 Так, например, сегодня всё большую популярность в почтовом бизнесе ЗАВОЕВЫВАЕТ КОНЦЕПЦИЯ One- Stop- Shoping, то есть полный сервисный пакет, когда почта берёт на себя не только организационно-транспортное обеспечение перемещения тех или иных отправлений, но и, по желанию клиентов, сама заботится о финансировании дополнительных услуг."]}, "2": {}, "3": {"ради + GEN": ["И про её коллегу, который ЗАВОЕВЫВАЕТ её сердце РАДИ КАРЬЕРЫ."]}}