{"-3": {}, "-2": {}, "-1": {"DAT": ["При этом мне ХОТЕЛОСЬ ИЗБЕЖАТЬ излишней серьёзности."], "NOM": ["Случилось то, чего мы НАДЕЯЛИСЬ ИЗБЕЖАТЬ...\"", "Как наиболее соответствующая задачам работы была выбрана форма клинического исследования, ПОЗВОЛЯЮЩАЯ ИЗБЕЖАТЬ среднестатистического подхода к характеристике особенностей детей, а также не терять из виду разный темп их развития."], "GEN": ["Можно ли ИХ ИЗБЕЖАТЬ?", "Поэтому дифференцированный подход и трезвое отношение к ситуации со стороны мамы ПОМОГУТ ИЗБЕЖАТЬ многих неприятностей.", "Дифференцированный подход и трезвое отношение к ситуации со стороны мамы ПОМОГУТ ИЗБЕЖАТЬ многих неприятностей.", "Чтобы в случае нормально распределенных ФЕНОТИПОВ ИЗБЕЖАТЬ подгонки модели к возмущениям, обусловленным ошибками выборки, свободные параметры модели следует определять как функции средних значений и среднеквадратических отклонений соответствующих нормальных распределений.", "Как ЭТОГО ИЗБЕЖАТЬ?"]}, "0": {}, "1": {"GEN": ["При этом мне хотелось ИЗБЕЖАТЬ ИЗЛИШНЕЙ серьёзности.", "Мы ИЗБЕЖАЛИ ТОГО, что неминуемо должно было случиться...\"", "Чтобы ИЗБЕЖАТЬ ОБВИНЕНИЙ в необъективности и прожектёрстве, тренеры сборной России должны в Рупольдинге выпустить на старт обеих.", "Он же и принял старт, благополучно ИЗБЕЖАВ НЕИЗБЕЖНОЙ неразберихи: 55 автомобилей всё-таки не шутка.", "Но главное, надо действительно подготовить почву: нужна вертикальная планировка, чтобы ИЗБЕЖАТЬ ЗАСТОЯ воды.", "Чтобы ИЗБЕЖАТЬ МНОГИХ проблем, предусмотрительный садовод заранее произведёт замену грунта на более плодородный, добавит в посадочные ямы деревьев и кустарников комплекс удобрений.", "Этому- то как удалось ИЗБЕЖАТЬ ВИСЕЛИЦЫ?", "Посоветуйтесь с невропатологом о том, как ИЗБЕЖАТЬ СЕЗОННЫХ срывов.", "По словам Марычевой, пострадавший внезапно выскочил на проезжую часть, поэтому водитель не смог ИЗБЕЖАТЬ СТОЛКНОВЕНИЯ.", "Поэтому дифференцированный подход и трезвое отношение к ситуации со стороны мамы помогут ИЗБЕЖАТЬ МНОГИХ неприятностей.", "Дифференцированный подход и трезвое отношение к ситуации со стороны мамы помогут ИЗБЕЖАТЬ МНОГИХ неприятностей.", "Чтобы в случае нормально распределенных фенотипов ИЗБЕЖАТЬ ПОДГОНКИ модели к возмущениям, обусловленным ошибками выборки, свободные параметры модели следует определять как функции средних значений и среднеквадратических отклонений соответствующих нормальных распределений.", "\" Одновременно,-- отмечает Девис,-- я пытался таким способом ИЗБЕЖАТЬ ПРОБЛЕМЫ творения в начальный момент времени\".", "Дидье Дешам не скрывает своей радости/ что по результатам жеребьёвки в 1/ 8 Лиги Чемпионов они ИЗБЕЖАЛИ ВСТРЕЧИ с Баварией/ Штутгартом/ Порто/ и единственным препятствием в предстоящем матче видят лишь погодные условия России."]}, "2": {"в/во + LOC": ["Чтобы ИЗБЕЖАТЬ обвинений В НЕОБЪЕКТИВНОСТИ и прожектёрстве, тренеры сборной России должны в Рупольдинге выпустить на старт обеих."]}, "3": {"к + DAT": ["Чтобы в случае нормально распределенных фенотипов ИЗБЕЖАТЬ подгонки модели К ВОЗМУЩЕНИЯМ, обусловленным ошибками выборки, свободные параметры модели следует определять как функции средних значений и среднеквадратических отклонений соответствующих нормальных распределений."]}}