{"-3": {"между + INST": ["МЕЖДУ ТЕМ Рембрандт ИЗОБРАЗИЛ девочку- подростка, худую и бледную, лишённую женской привлекательности и беззащитную."]}, "-2": {"на + LOC": ["НА СТЕНАХ ИЗОБРАЗИЛИ целый посёлок: домики, сараи, между ними-- деревья."]}, "-1": {"LOC": ["Кроме рассказов про красавца комиссара( они произносились с понижением голоса и приданием своему простодушному лицу некой таинственности, какую лишь в смехотворной мере МОГЛА ИЗОБРАЗИТЬ её бесхитростная натура), там были ещё повести про то, как рожала детей, как потом болела и\" врачи чуть не спортили\", как болели дети; как приехал к ним в Сибирь, в эвакуацию из блокадного Ленинграда её муж, мой дед, а дело было ночью, и они с хозяйкой так страшно закричали:\" Кто там?!\", а он так тихо и говорит:\" Это я, Аня, откройте...\", и как потом она его всю ночь кормила, кормила(\" пихала в него\"), а он всё ел, всё ел(\" только кусок проглотит-- на двор бежит, всё из него сразу же выходило, ничего не задерживалось\").", "А на особой декоративной ДОСКЕ ИЗОБРАЗИЛ знаки зодиака членов своей семьи: Стрельцов-- свой и сына, Козерога-- дочери, а уравновешивают всё это Весы-- знак жены."], "NOM": ["Между тем РЕМБРАНДТ ИЗОБРАЗИЛ девочку- подростка, худую и бледную, лишённую женской привлекательности и беззащитную."]}, "0": {}, "1": {"ACC": ["На стенах ИЗОБРАЗИЛИ ЦЕЛЫЙ посёлок: домики, сараи, между ними-- деревья.", "Видно, привлекало её ИЗОБРАЗИТЬ СЕБЯ в старине.", "Картинно эдак взмахнул кистью, ИЗОБРАЗИЛ ПОЛНОЕ недоумение.\" Как?..", "А на особой декоративной доске ИЗОБРАЗИЛ ЗНАКИ зодиака членов своей семьи: Стрельцов-- свой и сына, Козерога-- дочери, а уравновешивают всё это Весы-- знак жены.", "Между тем Рембрандт ИЗОБРАЗИЛ ДЕВОЧКУ- подростка, худую и бледную, лишённую женской привлекательности и беззащитную.", "Настоящую сенсацию вызвал в последние годы Второй мировой войны научно-фантастический роман одного малоизвестного американского писателя, в котором он не только точно ИЗОБРАЗИЛ ВНЕШНИЕ обстоятельства первой атомной бомбардировки Хиросимы, предпринятой американскими военными, но и описал принципиальную конструкцию атомной бомбы, которая в то время ещё не была изготовлена.", "А вся остальная деятельность учеников регламентировалась такой карточкой месячного задания/ посмотреть в такой-то книжке/ прочесть то- то/ решать такие-то задачи/ попробовать найти какую-нибудь зависимость/ ИЗОБРАЗИТЬ ЕЁ графически..."], "NOM": ["Для определения всех возможных путей получения x( наша цель-- выжать по максимуму из столь бедного фактического материала) ИЗОБРАЗИМ ЭТИ персонажи в виде графа возможных обменов( рис. 3)."]}, "2": {}, "3": {}}