{"-3": {}, "-2": {}, "-1": {"NOM": ["При лечении контактных дерматитов самое ГЛАВНОЕ ИСКЛЮЧИТЬ соприкосновение с источником аллергии.", "Сегодня ПОПЫТКА ИСКЛЮЧИТЬ всё что угодно из рациона мамы чаще всего ни к чему не приводит.", "Наиболее многочисленными были ПРЕДЛОЖЕНИЯ ИСКЛЮЧИТЬ отдельные подотрасли из числа хозяйствующих субъектов, попадающих под юрисдикцию законопроекта, вывести из сферы действия закона вооружение и военную технику, создаваемые по гособоронзаказу."]}, "0": {}, "1": {"за + ACC": ["Одного клиента,-- рассказывал Гена,-- ИСКЛЮЧИЛИ ЗА ПЬЯНКУ."], "ACC": ["Если ИСКЛЮЧИТЬ СЕЗОННУЮ компоненту, то по основным товарным позициям по сравнению с сентябрём прошлого года цены поднялись на 15- 25 процентов.", "При лечении контактных дерматитов самое главное ИСКЛЮЧИТЬ СОПРИКОСНОВЕНИЕ с источником аллергии.", "Это даст ему время подготовиться к предстоящему событию и ИСКЛЮЧИТ НЕНУЖНЫЕ конфликты.•", "- ИСКЛЮЧИТЬ ДУБЛИРОВАНИЕ функций, провести комплексную рационализацию всех ОЮЛ;", "Сегодня попытка ИСКЛЮЧИТЬ ВСЁ что угодно из рациона мамы чаще всего ни к чему не приводит.", "Например, если выявляется аллергический компонент на яйцо, то надо ИСКЛЮЧИТЬ ВСЁ, что содержит яйцо,-- и макароны, и булки, и прививки, содержащие яйцо, препараты, стабилизированные на яичном желтке.", "Наиболее многочисленными были предложения ИСКЛЮЧИТЬ ОТДЕЛЬНЫЕ подотрасли из числа хозяйствующих субъектов, попадающих под юрисдикцию законопроекта, вывести из сферы действия закона вооружение и военную технику, создаваемые по гособоронзаказу.", "Основное внимание обращается на необходимость заблаговременного вскрытия планов террористов для того, чтобы ИСКЛЮЧИТЬ ВОЗМОЖНОСТЬ их практической реализации.", "Ну/ можно традиционно ИСКЛЮЧИТЬ МОСКВУ/ которая у нас не относится к регионам/ и останется/ в принципе/ не так много."], "из + GEN": ["Скорректируйте свой рацион: ИСКЛЮЧИТЕ ИЗ НЕГО сладости, шипучие напитки, чипсы, консервы( в том числе и консервированные соки), концентрированные бульоны."]}, "2": {"с/со + INST": ["При лечении контактных дерматитов самое главное ИСКЛЮЧИТЬ соприкосновение С ИСТОЧНИКОМ аллергии."]}, "3": {}}