{"-3": {"в/во + LOC": ["В МИНИСТЕРСТВЕ не ИСКЛЮЧАЮТ возможность, что обе телекомпании могут лишиться лицензий на вещание.", "Рекомендации МАГАТЭ предусматривают обязательное исследование так называемой постулированной аварии, если техническое решение реактора и ЯЭУ в целом В ПРИНЦИПЕ не ИСКЛЮЧАЮТ перегрева тепловыделяющих элементов( твэлов) до расплавления при отказе всех проектных средств теплоотвода в реакторе."]}, "-2": {}, "-1": {"GEN": ["Мощные помехи космических источников РАДИОИЗЛУЧЕНИЯ ИСКЛЮЧАЮТ возможность использования достаточно длинных волн, скажем, l 50 см.", "С другой стороны, тепловое радиоизлучение атмосфер ПЛАНЕТ ИСКЛЮЧАЕТ возможность использования очень коротких волн."]}, "0": {}, "1": {"GEN": ["Я не ИСКЛЮЧАЮ ВОЗМОЖНОСТИ участия в этом американцев, тем более что наши дипломаты якобы проявляли интерес к натовской тематике.", "Кстати, Аркадий Иванович не ИСКЛЮЧАЕТ ТОГО, что конкуренты\" ЮКОСа\" внесли лепту в то, что творится сейчас с этой компанией.", "Рекомендации МАГАТЭ предусматривают обязательное исследование так называемой постулированной аварии, если техническое решение реактора и ЯЭУ в целом в принципе не ИСКЛЮЧАЮТ ПЕРЕГРЕВА тепловыделяющих элементов( твэлов) до расплавления при отказе всех проектных средств теплоотвода в реакторе."], "ACC": ["Тема НАТО присутствует в этой истории, и ИСКЛЮЧАТЬ ЕЁ нельзя.", "В министерстве не ИСКЛЮЧАЮТ ВОЗМОЖНОСТЬ, что обе телекомпании могут лишиться лицензий на вещание.", "Нелинейное развитие науки, обусловленное как субъектными особенностями психологов, так многими внешними по отношению к ним обстоятельствами, ИСКЛЮЧАЕТ ВОЗМОЖНОСТЬ начертания отчётливой панорамы психологии в предстоящем веке.", "Однако мы намеренно ИСКЛЮЧАЕМ ИСПОЛЬЗОВАНИЕ фреймов, как активных по определению объектов.", "Мы должны были найти новый метод, который бы полностью ИСКЛЮЧАЛ ВОЗМОЖНОЕ влияние на оценку сравниваемых по основной частоте звуков неизбежно изменяющихся микротембральных их компонентов.", "Как показал анализ, этим мы не просто вовсе ИСКЛЮЧАЛИ ВОКАЛЬНОЕ действие в момент восприятия звука, а лишь затормаживали его, превращая его в акт предварительной беззвучной настройки голосового аппарата на высоту эталона.", "В первом случае гигантские атмосферы этих планет, богатые водородом и его соединениями, ИСКЛЮЧАЮТ ВОЗМОЖНОСТЬ развития жизни.", "Мощные помехи космических источников радиоизлучения ИСКЛЮЧАЮТ ВОЗМОЖНОСТЬ использования достаточно длинных волн, скажем, l 50 см.", "С другой стороны, тепловое радиоизлучение атмосфер планет ИСКЛЮЧАЕТ ВОЗМОЖНОСТЬ использования очень коротких волн.", "Я бы однако не ИСКЛЮЧАЛ ОДНУ версию, которая может минимизировать политический негативный эффект этого убийства, а именно-- предположение о том, что покойный депутат и соратник по либеральной партии Сергея Юшенкова Головлев, он, безусловно, занимался бизнесом, и там были у него какие-то проблемы-- если перед своей смертью, выражаясь фигурально, он повесил свои долги на Либеральную Россию, и на Юшенкова как на одного из её руководителей, то, конечно, вот это могло привести к столь печальному эффекту,-- во всяком случае я считаю, что эту версию тоже надо бы рассмотреть."], "при + LOC": ["То есть я абсолютно не ИСКЛЮЧАЮ ПРИ ЭТОМ и тактического союза с левыми силами России."]}, "2": {"за + INST": ["Тем не менее нельзя ИСКЛЮЧАТЬ: ЗА СТОЛОМ с тортом сидела и женщина, она же приехала в гости с тремя мужчинами."], "в/во + LOC": ["Нечто подобное нельзя теоретически ИСКЛЮЧАТЬ и В БУДУЩЕМ именно в связи с нелинейностью развития сложных систем."]}, "3": {"в/во + LOC": ["Я не ИСКЛЮЧАЮ возможности участия В ЭТОМ американцев, тем более что наши дипломаты якобы проявляли интерес к натовской тематике."], "после + GEN": ["ОЛЬГА ШЕВЧЕНКО, фермер из села Тахта Ставропольского края, не ИСКЛЮЧАЕТ, что ПОСЛЕ ВЫБОРОВ всё может и ухудшиться.\""]}}