{"-3": {"в/во + LOC": ["В те годы В НАШИХ кинотеатрах КРУТИЛИ почти всё время трофейные фильмы."], "на + LOC": ["Вовка, лежа НА БОКУ, КРУТИЛ приемничек, тот еле слышно свиристел, булькал, мяукал, взрывался незнакомой речью."]}, "-2": {"без + GEN": ["Уже два дня БЕЗ ОСТАНОВКИ КРУТЯТ рекламу первого Блейда по ТНТ."]}, "-1": {"ACC": ["Монтирует всё по новой, черти ЕГО КРУТЯТ.", "Буря мглою небо кроет, Вихри СНЕЖНЫЕ КРУТЯ, То как зверь она завоет, То заплачет, как дитя."], "LOC": ["В те годы в наших КИНОТЕАТРАХ КРУТИЛИ почти всё время трофейные фильмы."], "NOM": ["Мошенников, КОТОРЫЕ КРУТИЛИ всякие\" пирамиды\", я к олигархам не отношу."]}, "0": {}, "1": {"ACC": ["Уже два дня без остановки КРУТЯТ РЕКЛАМУ первого Блейда по ТНТ.", "Вовка, лежа на боку, КРУТИЛ ПРИЕМНИЧЕК, тот еле слышно свиристел, булькал, мяукал, взрывался незнакомой речью.", "И вы судорожно КРУТИТЕ ПРОВОЛОЧКУ на шампанском, и вот-вот зазвонят часы, и у вас в голове:\" Ого-о... так, так, так, так, так... вот уже сейчас, прямо щас, щас, надо загадать желание... чего же я хочу, че хочу...-- и вслух:-- Ребята, ребята, давайте стаканы, стаканы...\",-- и в это время часы-- бабам! шампанское-- бабах! все-- ура!...", "Мошенников, которые КРУТИЛИ ВСЯКИЕ\" пирамиды\", я к олигархам не отношу.", "Две птицы( КРУТИТ КАРАНДАШ в руках), рис. 4--( двигает рисунок ближе к себе) корабль плывёт... и самолёт; рис. 5-- корабль плывёт, три птицы и самолёт; рис. 6-- корабль, три птицы и самолёт; рис. 7--( двигает рисунок ещё ближе к себе) какая-то символика: рис. 8--( растерянно) небо... облака.", "Я работаю токарем на заводе/ а чтоб КРУТИТЬ ЭТИ ручки надо что-то кушать."], "INST": ["Отец невесты с лицом простоватым и устроенным весело, неунывно, напротив, радостно и быстро перебирает маслянистыми, уже пьяненькими глазами и восторженно КРУТИТ ГОЛОВОЙ с вдавленной на волосах полоской от кепки или шляпы.", "-- Хорошо, только не КРУТИ ГОЛОВОЙ,-- сказал я ему, стараясь не выдавать своего тяжёлого дыхания, и ухватился за решётку помоста.", "Вторая КРУТИЛА ХВОСТОМ; из пасти у неё свисало что-то синевато-красное и длинное."], "вокруг + GEN": ["Он рассеянно КРУТИЛ ВОКРУГ ЛАДОНИ верёвку с символом своей должности-- ключом, маленьким никелированным цилиндром с крестообразной ручкой, который использовался в качестве кастета при общении с пьяными пассажирами или для открывания бутылок."], "в/во + LOC": ["-- Из столицы, значит?-- спросил Великий- Салазкин, КРУТЯ В ПАЛЬЦАХ затхлую полухудую сигаретку, словно какую-нибудь заморскую диковинку."]}, "2": {"на + LOC": ["И вы судорожно КРУТИТЕ проволочку НА ШАМПАНСКОМ, и вот-вот зазвонят часы, и у вас в голове:\" Ого-о... так, так, так, так, так... вот уже сейчас, прямо щас, щас, надо загадать желание... чего же я хочу, че хочу...-- и вслух:-- Ребята, ребята, давайте стаканы, стаканы...\",-- и в это время часы-- бабам! шампанское-- бабах! все-- ура!..."], "в/во + LOC": ["Две птицы( КРУТИТ карандаш В РУКАХ), рис. 4--( двигает рисунок ближе к себе) корабль плывёт... и самолёт; рис. 5-- корабль плывёт, три птицы и самолёт; рис. 6-- корабль, три птицы и самолёт; рис. 7--( двигает рисунок ещё ближе к себе) какая-то символика: рис. 8--( растерянно) небо... облака."]}, "3": {"из + GEN": ["Вторая КРУТИЛА хвостом; ИЗ ПАСТИ у неё свисало что-то синевато-красное и длинное."]}}