{"-3": {}, "-2": {}, "-1": {"ACC": ["Насколько я знаю, МЕНЯ КУРИРУЕТ другой товарищ.", "Начальное и среднее ПРОФОБРАЗОВАНИЕ КУРИРОВАЛИ, соответственно, по одному управлению, каждое из которых решало вопросы и организационные, и содержательные.", "В министерстве государственной территории и транспорта, которое ИХ КУРИРУЕТ, возражали, указывая, что быструю их приватизацию на практике осуществить трудно, а остановка и сокращение запланированного строительства дорог( не достроено и не пущено в эксплуатацию около 2500 км из намеченных 9342 км) может вызвать серьёзные проблемы для транспорта, а также возмущение на местах."], "NOM": ["Как раз там, в местах, которые ОН КУРИРОВАЛ, были созданы лагеря массового уничтожения Майданек и Бельжец.", "Я как завуч СТАЛА КУРИРОВАТЬ это направление.", "В новом Концерне Игорь Ашурбейли БУДЕТ КУРИРОВАТЬ вопросы управления промышленной кооперацией в части выполнения гособоронзаказа, экспортных контрактов и реструктуризации."], "GEN": ["Вопросы корпоративной PR-ПОЛИТИКИ КУРИРУЕТ Светлана Пономарева."]}, "0": {}, "1": {"ACC": ["С тех пор\" Подводречстрой\" КУРИРУЕТ ПОДВОДНУЮ жизнь страны.", "А организационно КУРИРОВАТЬ ПЕДВУЗЫ и педколледжи по-прежнему будет другое подразделение.", "Юрий Викторович Шленов, который раньше отвечал за этот участок работы, теперь будет КУРИРОВАТЬ УПРАВЛЕНИЕ непрерывного образования и военно-учетный отдел.", "Я как завуч стала КУРИРОВАТЬ ЭТО направление.", "КУРИРОВАТЬ INTERNET-НАПРАВЛЕНИЕ в ГК\" ВИ\" будет директор по стратегическому планированию РАВИ Владимир Коровкин.", "В новом Концерне Игорь Ашурбейли будет КУРИРОВАТЬ ВОПРОСЫ управления промышленной кооперацией в части выполнения гособоронзаказа, экспортных контрактов и реструктуризации.", "На этой неделе Совет безопасности Красноярского края провёл первое публичное и расширенное совещание с участием нового секретаря СБ Анатолия Ковригина, который ранее КУРИРОВАЛ ОХРАНУ предприятий и жилого сектора Заполярного филиала ОАО\" ГМК\" Норильский никель\"."], "NOM": ["Например, расширяются функции Управления экономики, которое КУРИРУЕТ ПЕРВЫЙ заместитель министра Георгий Артемович Балыхин.", "А если говорить об управлении, которое КУРИРУЕТ ЮРИЙ Шленов, то сегодня оно приобретает особую значимость.", "Вопросы корпоративной PR-политики КУРИРУЕТ СВЕТЛАНА Пономарева."]}, "2": {"в/во + LOC": ["КУРИРОВАТЬ Internet-направление В ГК\" ВИ\" будет директор по стратегическому планированию РАВИ Владимир Коровкин."]}, "3": {}}