{"-3": {}, "-2": {}, "-1": {"INFINITIVE": ["Но жутко ей было НАЧАТЬ ЛОМАТЬ ту крышу, под которой прожила сорок лет."], "NOM": ["А пока МУЖЧИНЫ ЛОМАЛИ, женщины готовили ко дню погрузки самогон: водка обошлась бы чересчур дорого."], "ACC": ["И зачем ты ЕЁ ЛОМАЛА?", "Потому что детям нравится ВСЁ ЛОМАТЬ.", "Эти цветы обрывает, ВЕТКИ ЛОМАЕТ, кашпо добивает плотный малый-- купец, новый владелец этих игрушечных мест.", "Всё/ чувак/ давай/ я побежал СТОЛ ЛОМАТЬ."], "GEN": ["Но аккурат к недавнему приезду комиссии УЕФА НАЧАЛИ ЛОМАТЬ тот, что есть."], "INST": ["Как можно при уже утверждённом законопроекте территориальной казны менять базовые финансовые подходы, таким ОБРАЗОМ ЛОМАЯ тысячи планов: мэры, руководители предприятий и фирм, профсоюзы и комиссии отныне должны, отстаивая свои первоначальные намерения, встать на дыбы перед местным казначейством?"]}, "0": {}, "1": {"ACC": ["\" ЛОМАЮ ГОЛОВУ над приемлемой расшифровкой...", "-- Нет,-- отвечает дедушка и ЛОМАЕТ ВЕТКИ черники,-- он сам не трогает, разве с испугу.", "Теперь ЛОМАЮТ ДВЕРЬ бельевой, с вешалки пропало сколько-то бушлатов и два пледовых одеяла.", "Но жутко ей было начать ЛОМАТЬ ТУ крышу, под которой прожила сорок лет.", "В январе пятьдесят четвертого года комнату Круглова отдали Ворониным, и пьяный плотник из домоуправления долго ЛОМАЛ ФАНЕРНУЮ перегородку, пока не заснул с топором в руках.", "И тогда они стали ходить по всем домам и ЛОМАТЬ ДВЕРИ.", "Она была на открытии моего памятника\" Как человек ЛОМАЕТ ЖЕЛЕЗНЫЙ занавес и предлагает веру\".", "Но аккурат к недавнему приезду комиссии УЕФА начали ЛОМАТЬ ТОТ, что есть.", "Вот и приходится Кудрину ЛОМАТЬ ГОЛОВУ над тем, что в предвыборный год опасней не выполнить: задание премьера или обещание президента.", "Как можно при уже утверждённом законопроекте территориальной казны менять базовые финансовые подходы, таким образом ЛОМАЯ ТЫСЯЧИ планов: мэры, руководители предприятий и фирм, профсоюзы и комиссии отныне должны, отстаивая свои первоначальные намерения, встать на дыбы перед местным казначейством?"], "NOM": ["Они не ЛОМАЛИ ДРУГ друга, не пытались перехитрить, не строили хитроумных дипломатических многоходовок."]}, "2": {"над + INST": ["\" ЛОМАЮ голову НАД ПРИЕМЛЕМОЙ расшифровкой..."]}, "3": {}}