{"-3": {"в/во + ACC": ["Здесь больше показано то, что В ПЕРИОД войны НАРУШАЮТСЯ все человеческие границы, и даже те, кому война была выгодна, возможно, понимают, что они сделали большую ошибку, что цель не всегда оправдывает средства."], "в/во + LOC": ["В ЭТОМ случае НАРУШАЕТСЯ баланс между уровнем сложности задач и наличными навыками; простые хакерские задачи перестают побуждаться мотивацией потока, и хакерство утрачивает свою привлекательность."]}, "-2": {"при + LOC": ["Возможно, это первые проявления сахарного диабета, ПРИ КОТОРОМ НАРУШАЕТСЯ микроциркуляция в мелких капиллярах, питающих луковицу волоса.", "Диатез-- это состояние, ПРИ КОТОРОМ НАРУШАЕТСЯ обмен веществ в организме."]}, "-1": {"GEN": ["Здесь больше показано то, что в период ВОЙНЫ НАРУШАЮТСЯ все человеческие границы, и даже те, кому война была выгодна, возможно, понимают, что они сделали большую ошибку, что цель не всегда оправдывает средства.", "Последние два УСЛОВИЯ НАРУШАЮТСЯ чаще всего и, как следствие этого, не так уж редки случаи отравления грибами, поскольку, в большинстве случаев, травятся не ядовитыми грибами, а вполне съедобными, но испортившимися из-за пренебрежения этими условиями сбора грибов."], "LOC": ["В этом СЛУЧАЕ НАРУШАЕТСЯ баланс между уровнем сложности задач и наличными навыками; простые хакерские задачи перестают побуждаться мотивацией потока, и хакерство утрачивает свою привлекательность."], "NOM": ["Тем не менее прогресс медицины и необычайная живучесть некоторых людей позволили врачам сделать одно немаловажное наблюдение: РЕЧЬ НАРУШАЕТСЯ при поражении левого полушария!"]}, "0": {}, "1": {"NOM": ["Здесь больше показано то, что в период войны НАРУШАЮТСЯ ВСЕ человеческие границы, и даже те, кому война была выгодна, возможно, понимают, что они сделали большую ошибку, что цель не всегда оправдывает средства.", "Возможно, это первые проявления сахарного диабета, при котором НАРУШАЕТСЯ МИКРОЦИРКУЛЯЦИЯ в мелких капиллярах, питающих луковицу волоса.", "Диатез-- это состояние, при котором НАРУШАЕТСЯ ОБМЕН веществ в организме.", "На это раздражение моментально садится инфекция, потому что НАРУШАЕТСЯ ВОДНЫЙ баланс, в результате возникает дерматит, который очень долго не проходит.", "В этом случае НАРУШАЕТСЯ БАЛАНС между уровнем сложности задач и наличными навыками; простые хакерские задачи перестают побуждаться мотивацией потока, и хакерство утрачивает свою привлекательность."], "при + LOC": ["Тем не менее прогресс медицины и необычайная живучесть некоторых людей позволили врачам сделать одно немаловажное наблюдение: речь НАРУШАЕТСЯ ПРИ ПОРАЖЕНИИ левого полушария!"]}, "2": {"в/во + LOC": ["Возможно, это первые проявления сахарного диабета, при котором НАРУШАЕТСЯ микроциркуляция В МЕЛКИХ капиллярах, питающих луковицу волоса."], "между + INST": ["В этом случае НАРУШАЕТСЯ баланс МЕЖДУ УРОВНЕМ сложности задач и наличными навыками; простые хакерские задачи перестают побуждаться мотивацией потока, и хакерство утрачивает свою привлекательность."]}, "3": {"в/во + LOC": ["Диатез-- это состояние, при котором НАРУШАЕТСЯ обмен веществ В ОРГАНИЗМЕ."]}}