{"-3": {}, "-2": {"без + GEN": ["Prerequisites: Элементарные знания по географии Океании и окрестностей( умение БЕЗ ЗАТРУДНЕНИЙ НАХОДИТЬ Австралию, Новую Гвинею, о-ва Фиджи, Таити, Новую Зеландию, Гавайи, о."], "на + ACC": ["Вдруг НА МЕНЯ НАХОДИТ волна подозрительности, мне кажется, все они в сговоре против меня."], "с/со + INST": ["-- Я со своими родителями в этом отношении С ТРУДОМ НАХОЖУ общий язык."], "у + GEN": ["Ведь У НАС НАХОДЯТ ошибки и у Достоевского, и у Толстого."], "для + GEN": ["углубление, которое неожиданно ДЛЯ СЕБЯ НАХОДИЛИ в нём современники,-- знаменитое удивление Баратынского при разборке посмертных пушкинских бумаг( 1840):\" Все последние пьесы его отличаются, чем бы ты думала?"]}, "-1": {"NOM": ["Хе-хе)) спасибо)) три стиха я САМА НАХОДИЛА...", "Но помимо вранья, ОН НАХОДИТ занятным подделывать банковские чеки и снимать с них деньги, кроме того, он начал менять фамилию и профессии.", "Квартира у Сидейкиных просторная, ОН НАХОДИТ место, чтобы отдохнуть, полностью уйдя в себя, покачивая себя, как в люльке, в блаженной истоме, затем, ещё вялый, изнеженный, идёт полюбоваться на трёх дочерей Сидейкиных, когда они дома, девиц четырнадцати, десяти и восьми лет, черноволосых, глазастых и смешливых, остающихся всякий раз недовольными им, потому что он не может удовлетворить их любопытство к своей работе.", "Перепрыгнув плетень, ОН НАХОДИТ спящего Рубахина и толкает его:", "Дореволюционные ПРЕДМЕТЫ НАХОДЯТ место в интерьере квартир советских граждан.", "Новая политика воспринимается как культурная критика сталинизма[ 15], ЧТО НАХОДИТ отражение и в повседневной жизни советских граждан.", "Сегодня практически на всех дорогах, входящих в систему РЖД, в той или иной мере подобные логистические ТЕХНОЛОГИИ НАХОДЯТ применение.", "Где-то и как-то Анатолий СЕМЁНОВИЧ НАХОДИЛ время читать наши книжки, знал всех здешних писателей не только поимённо.", "Когда ОНИ НАХОДЯТ молекулярную брешь, начинается химическая реакция, которая накрепко заделывает брешь.", "Именно о таком познании было сказано: МЫ НАХОДИМ в мире только то, что сами вносим в него, чтобы сделать его понятным.", "Хотя формирование сложных функциональных рефлекторных систем МЫ НАХОДИМ и у животных, но только у человека они становятся настоящими функциональными органами мозга, складывающимися онтогенетически.", "Народно-праздничное посрамление и осмеяние МЫ НАХОДИМ и на римской почве.", "Более того, всё это МЫ НАХОДИМ в романе Рабле и отчасти в\" Дон Кихоте\".", "Кроме того, сатирический ЭЛЕМЕНТ НАХОДИТ себе выражение в других жанрах средневековой литературы: в церковной драме, в эпосе шпильманов и кантасториев, в дьяблериях мистерий, во второй части\" Романа о Розе\"( Жана де Мена), в моралите, соти и фарсах.", "Такова изумительная сказка Гофмана\" Крошка Цахес\"( и в других фантастических и гротескных произведениях Гофмана МЫ НАХОДИМ элементы глубокой антикапиталистической сатиры).", "Нечто похожее МЫ НАХОДИМ в некоторых современных космологических моделях.", "Каждый родитель задаёт себе этот вопрос рано или поздно, но не КАЖДЫЙ НАХОДИТ на него ответ.", "И в идеале я понимаю/ что я в этот момент улыбнулся/ но это было недостаточно оформлено/ то есть вершина импровизации заключается в том/ что что-то происходит и ЭТО НАХОДИТ естественный отклик в тебе.", "Вот БУДДА НАХОДИЛ двух- трех людей и больше не мог найти.", "Влияние Интернета на этих людей заключается в следующем/ первое/ громадное количество информации/ второе/ ВОЗМОЖНОСТЬ НАХОДИТЬ друг друга/ как-то общаться и в интерактивном режиме что-то обсуждать/ куда-то продвигаться вместе/ третье/ это организовываться.", "И тогда очень важно/ чтобы математик сам УМЕЛ НАХОДИТЬ приближенные/ нестрогие/ но эффективно действующие пути решения задач.", "Ну/ я думаю/ что свои сердца эти ПЕСНИ НАХОДЯТ уже сейчас."], "ACC": ["и где они такие МЕСТА НАХОДЯТ?", "Необходимо каждый РАЗ НАХОДИТЬ эту щемящую ноту, которая бы пронзила зрителей.", "Даже с этими домработницами Вы общий ЯЗЫК НАХОДИЛИ/ несмотря на то/ что они не очень говорили?"], "INST": ["Сделалось ОБЫЧАЕМ НАХОДИТЬ среди родственников мальчика и девочку, наряжать их херувимчиками и приставлять к двум хрусталям или подносам-- один под золото и другой под доллары.", "С их помощью они НОЧЬЮ НАХОДЯТ свои жертвы.", "Б-- И именно их выпускники наилучшим ОБРАЗОМ НАХОДЯТ себя в жизни или, по крайней мере, не теряются в большинстве своём."], "DAT": ["В формулировках тем проектов по философии, истории, экономике, социологии, культурологии, ФИЛОЛОГИИ НАХОДЯТ место и понятия, категории, традиционно свойственные психологии."], "GEN": ["Будет высокая заработная плата/ всё равно/ если человек гнилой/ он часть ресурса БУДЕТ НАХОДИТЬ возможность использовать для того/ чтобы своё благосостояние увеличить."]}, "0": {}, "1": {"ACC": ["Prerequisites: Элементарные знания по географии Океании и окрестностей( умение без затруднений НАХОДИТЬ АВСТРАЛИЮ, Новую Гвинею, о-ва Фиджи, Таити, Новую Зеландию, Гавайи, о.", "Фильм отличный на все времена, живая игра актеров, НАХОДИТ ЖИВОЙ отклик в душах людей!", "Очень рада за тебя, что НАХОДИШЬ ВРЕМЯ для отдыха.", "« Служебный роман» пересматриваешь каждый раз и НАХОДИШЬ СТОЛЬКО всего нового.", "Мужчины здесь имеют одну возможность прокормить семью— работая на заводе всю жизнь, а в остальное время НАХОДЯТ УТЕШЕНИЕ в бутылке горькой водки.", "Квартира у Сидейкиных просторная, он НАХОДИТ МЕСТО, чтобы отдохнуть, полностью уйдя в себя, покачивая себя, как в люльке, в блаженной истоме, затем, ещё вялый, изнеженный, идёт полюбоваться на трёх дочерей Сидейкиных, когда они дома, девиц четырнадцати, десяти и восьми лет, черноволосых, глазастых и смешливых, остающихся всякий раз недовольными им, потому что он не может удовлетворить их любопытство к своей работе.", "Перепрыгнув плетень, он НАХОДИТ СПЯЩЕГО Рубахина и толкает его:", "Я мирился с этим, потому что жизнь научила меня не в еде НАХОДИТЬ СМЫСЛ повседневного существования.", "За ними же должен вернуться целый ряд мелких зерноядных и растительноядных птиц, которые НАХОДЯТ КОРМ на проталинах-- к примеру, зяблики, щеглы и зеленушки.", "Теперь мы не ищем работу, работа НАХОДИТ НАС.", "Необходимо каждый раз НАХОДИТЬ ЭТУ щемящую ноту, которая бы пронзила зрителей.", "Дореволюционные предметы НАХОДЯТ МЕСТО в интерьере квартир советских граждан.", "В этой ситуации антикварные вещи становятся частью одной из возможных элитарных потребительских моделей, которая вписывается в общий элитарный стиль потребления, и, тем самым, НАХОДЯТ НОВЫЙ контекст значений.", "Сегодня практически на всех дорогах, входящих в систему РЖД, в той или иной мере подобные логистические технологии НАХОДЯТ ПРИМЕНЕНИЕ.", "Где-то и как-то Анатолий Семёнович НАХОДИЛ ВРЕМЯ читать наши книжки, знал всех здешних писателей не только поимённо.", "Иногда НАХОДИЛА КАКУЮ-НИБУДЬ одну, милую, дорогую, любимую чёрточку и за эту чёрточку готова была терпеть нелюбимого человека рядом, но впоследствии выяснялось, что это было иллюзией, и мы расставались.", "Вторичный полиэтилен-- благодаря приемлемой цене-- НАХОДИТ ЗНАЧИТЕЛЬНЫЙ спрос на рынке, особенно-- в строительной индустрии.", "Когда они НАХОДЯТ МОЛЕКУЛЯРНУЮ брешь, начинается химическая реакция, которая накрепко заделывает брешь.", "Вот у неостывшего трупа Юшенкова он почти НАХОДИТ УБИЙЦУ, сажая в участок ни в чём не повинного юношу.", "В формулировках тем проектов по философии, истории, экономике, социологии, культурологии, филологии НАХОДЯТ МЕСТО и понятия, категории, традиционно свойственные психологии.", "Среди проектов по\" философии, социологии, правоведению, политологии и науковедению\" НАХОДИМ ВКЛЮЧЕНИЯ таких понятий, как\" поведение\", \" подготовка научных кадров\", \" восприятие\", \" сиротство\", \" образы субъектов\", \" безнадзорный ребёнок\", \" образование и жизненный опыт молодёжи\", \" визуальный опыт\", \" массовое сознание\", \" концепция этического образования\".", "Это помогает им НАХОДИТЬ ДОБЫЧУ.", "Это странное\" запаздывание\" НАХОДИТ СВОЁ объяснение в сложной истории школы, перипетии которой описаны в книге Шохина.", "Наши программные средства, прежде всего системные коды для анализа безопасности ядерных энергетических установок, НАХОДЯТ ПРИМЕНЕНИЕ и в гражданской энергетике большого масштаба, в том числе зарубежной.", "Ведь у нас НАХОДЯТ ОШИБКИ и у Достоевского, и у Толстого.", "Попытка Риббека отделить подлинного Ювенала- сатирика от ритора находит себе опору в этой двойственности( Риббек признавал подлинность только первых девяти и одиннадцатой сатиры, но и в этих подлинных сатирах он НАХОДИЛ ИСКАЖЕНИЯ, внесённые чужою рукою ритора).", "Такова изумительная сказка Гофмана\" Крошка Цахес\"( и в других фантастических и гротескных произведениях Гофмана мы НАХОДИМ ЭЛЕМЕНТЫ глубокой антикапиталистической сатиры).", "С их помощью они ночью НАХОДЯТ СВОИ жертвы.", "Пелевин/ например/ создаёт некую компьютерную литературу/ она НАХОДИТ ПОТРЕБИТЕЛЯ.", "Б-- И именно их выпускники наилучшим образом НАХОДЯТ СЕБЯ в жизни или, по крайней мере, не теряются в большинстве своём.", "Вот Будда НАХОДИЛ ДВУХ- трех людей и больше не мог найти.", "И тогда очень важно/ чтобы математик сам умел НАХОДИТЬ ПРИБЛИЖЕННЫЕ/ нестрогие/ но эффективно действующие пути решения задач.", "Будет высокая заработная плата/ всё равно/ если человек гнилой/ он часть ресурса будет НАХОДИТЬ ВОЗМОЖНОСТЬ использовать для того/ чтобы своё благосостояние увеличить."], "INST": ["Но помимо вранья, он НАХОДИТ ЗАНЯТНЫМ подделывать банковские чеки и снимать с них деньги, кроме того, он начал менять фамилию и профессии."], "среди + GEN": ["Сделалось обычаем НАХОДИТЬ СРЕДИ РОДСТВЕННИКОВ мальчика и девочку, наряжать их херувимчиками и приставлять к двум хрусталям или подносам-- один под золото и другой под доллары."], "в/во + LOC": ["В общежитии дверь ещё не закрючена, сонный парень в дежурке едва заметно кивает Алёше, смотрит на часы, прислушивается к какому-то шуму на верхних этажах, но не НАХОДИТ В НЁМ ничего тревожного и вволюшку, похлопывая себя по щекам, зевает.", "Татарин брал полевой бинокль и, картинно откинув голову, долго смотрел на луну или крышу соседнего корпуса, а старший НАХОДИЛ В ГРУДЕ вещей кортик, делал свирепое лицо и замахивался им то на кастеляншу, то на ванщицу.", "Мы, напротив, НАХОДИМ В НЕЙ сходство с работой платонова демиурга.", "углубление, которое неожиданно для себя НАХОДИЛИ В НЁМ современники,-- знаменитое удивление Баратынского при разборке посмертных пушкинских бумаг( 1840):\" Все последние пьесы его отличаются, чем бы ты думала?", "Более того, всё это мы НАХОДИМ В РОМАНЕ Рабле и отчасти в\" Дон Кихоте\".", "Нечто похожее мы НАХОДИМ В НЕКОТОРЫХ современных космологических моделях."], "NOM": ["Вдруг на меня НАХОДИТ ВОЛНА подозрительности, мне кажется, все они в сговоре против меня.", "-- Я со своими родителями в этом отношении с трудом НАХОЖУ ОБЩИЙ язык.", "Влияние Интернета на этих людей заключается в следующем/ первое/ громадное количество информации/ второе/ возможность НАХОДИТЬ ДРУГ друга/ как-то общаться и в интерактивном режиме что-то обсуждать/ куда-то продвигаться вместе/ третье/ это организовываться.", "Положа руку на сердце/ разве не НАХОДИТЕ ВЫ чего-то значительного в теперешнем положении России?"], "GEN": ["Все ребята считали её самой красивой в нашей школе, но я никогда не НАХОДИЛ ЭТОГО.", "Сюда приходит тот артист, который не НАХОДИТ ТВОРЧЕСКОГО удовлетворения в своём театре.", "Он шествует от одной красочной метки к другой, пока не НАХОДИТ НЕЗАДАЧЛИВОГО хозяина.", "Такой орган не НАХОДИТ НИКАКОГО однозначного соответствия в европейской психологии, так что о буквальном переводе говорить и вовсе не приходится.", "Жена беседовала с ними/ многие/ не НАХОДЯ РАБОТЫ в Палестине/ уходили на заработки в Израиль."], "у + GEN": ["-- Тезис о том, что силовики набирают силу, не НАХОДИТ У НАС подтверждения."], "DAT": ["Попытка Риббека отделить подлинного Ювенала- сатирика от ритора НАХОДИТ СЕБЕ опору в этой двойственности( Риббек признавал подлинность только первых девяти и одиннадцатой сатиры, но и в этих подлинных сатирах он находил искажения, внесённые чужою рукою ритора).", "Эта сатира вобрала в себя всё то, что не НАХОДИЛО СЕБЕ места в строгих и связанных высоких жанрах: разговорный диалог, письмо, мемуарно-автобиографический момент, непосредственное впечатление от самой жизни, но прежде всего и главнее всего-- живую актуальную современность.", "Кроме того, сатирический элемент НАХОДИТ СЕБЕ выражение в других жанрах средневековой литературы: в церковной драме, в эпосе шпильманов и кантасториев, в дьяблериях мистерий, во второй части\" Романа о Розе\"( Жана де Мена), в моралите, соти и фарсах."], "на + ACC": ["Каждый родитель задаёт себе этот вопрос рано или поздно, но не каждый НАХОДИТ НА НЕГО ответ."]}, "2": {"для + GEN": ["Очень рада за тебя, что НАХОДИШЬ время ДЛЯ ОТДЫХА."], "в/во + LOC": ["Дореволюционные предметы НАХОДЯТ место В ИНТЕРЬЕРЕ квартир советских граждан.", "Б-- И именно их выпускники наилучшим образом НАХОДЯТ себя В ЖИЗНИ или, по крайней мере, не теряются в большинстве своём."], "у + GEN": ["Хотя формирование сложных функциональных рефлекторных систем мы НАХОДИМ и У ЖИВОТНЫХ, но только у человека они становятся настоящими функциональными органами мозга, складывающимися онтогенетически."], "на + LOC": ["Народно-праздничное посрамление и осмеяние мы НАХОДИМ и НА РИМСКОЙ почве."]}, "3": {"в/во + LOC": ["Фильм отличный на все времена, живая игра актеров, НАХОДИТ живой отклик В ДУШАХ людей!", "Это странное\" запаздывание\" НАХОДИТ своё объяснение В СЛОЖНОЙ истории школы, перипетии которой описаны в книге Шохина.", "Наши программные средства, прежде всего системные коды для анализа безопасности ядерных энергетических установок, НАХОДЯТ применение и В ГРАЖДАНСКОЙ энергетике большого масштаба, в том числе зарубежной.", "М. Теренций Варрон в своей работе о происхождении драмы(\" De scaenicis originibus\") НАХОДИТ её зачатки В РАЗЛИЧНЫХ празднествах-- в компиталиях, в луперкалиях и др.", "Кроме того, сатирический элемент НАХОДИТ себе выражение В ДРУГИХ жанрах средневековой литературы: в церковной драме, в эпосе шпильманов и кантасториев, в дьяблериях мистерий, во второй части\" Романа о Розе\"( Жана де Мена), в моралите, соти и фарсах."], "на + LOC": ["Вторичный полиэтилен-- благодаря приемлемой цене-- НАХОДИТ значительный спрос НА РЫНКЕ, особенно-- в строительной индустрии."], "у + GEN": ["Ведь у нас НАХОДЯТ ошибки и У ДОСТОЕВСКОГО, и у Толстого."], "на + ACC": ["Даже с этими домработницами Вы общий язык НАХОДИЛИ/ несмотря НА ТО/ что они не очень говорили?"]}}