{"-3": {}, "-2": {}, "-1": {"ACC": ["Почему, кстати, он, ни в каком преступлении не замешанный, вообще не способный ЗАКОН НАРУШАТЬ, постоянно-- не только вчера-- вымеряет и выверяет каждый свой шаг в предвидении неумолимого вопроса воображаемого следователя:\" А где вы, гражданин Гастев, находились в такой-то час такого-то дня и кто может свидетельствовать об этом?\"", "Мирную ЖИЗНЬ НАРУШАЕТ известие о приезде некоего Дона Логана, при имени которого лицо Гэла мрачнеет, взгляд становится невидящим и затравленным( играет Рэй Уинстоун).", "Милиционеры очень часто ПРАВА НАРУШАЮТ людей."], "NOM": ["Во-первых/ тот/ КТО НАРУШАЕТ/ тоже человек/ и он имеет долю страха.", "В любом случае это коррупция/ потому что ОН НАРУШАЕТ действующий закон."]}, "0": {}, "1": {"ACC": ["В Госдуме тоже пытаются бороться с курением, отвели для этого специальные места, однако сами же депутаты Госдумы, которые должны подавать всем пример( и я в этом полностью согласен с губернатором Пензенской области), постоянно НАРУШАЮТ ПРАВИЛА и продолжают курить везде, как и курили.", "А я со своей расхлябанностью и ленью часто НАРУШАЛ ПРАВИЛА, вот же в чём дело.", "И вот она сберегла наши жизни, НАРУШАЯ ВНУТРЕННИЙ распорядок.", "Мирную жизнь НАРУШАЕТ ИЗВЕСТИЕ о приезде некоего Дона Логана, при имени которого лицо Гэла мрачнеет, взгляд становится невидящим и затравленным( играет Рэй Уинстоун).", "НАРУШАТЬ ПРАВИЛА, конечно, недопустимо, и наказание не заставило себя ждать.", "На самом деле: любое сильное механическое, термическое или химическое воздействие( а иного-- более щадящего средства для столь кардинального изменения причёски пока нет) НАРУШАЕТ ЗАЩИТНЫЙ слой кожи и волос.", "Мы же сейчас НАРУШАЕМ ВЕСЬ цикл, берём отпуск летом...", "Характерно то, что население, мигрируя на значительное расстояние и оставаясь зарегистрированным в районах выхода, не НАРУШАЛО РОССИЙСКИЕ законы[ 9, с. 57].", "Энергия, которую уносят гравитационные волны, НАРУШАЕТ БАЛАНС энергии в трехмерном пространстве, и это можно заметить в опытах: суммарная энергия частиц после их взаимодействия должна быть меньше начальной.", "И это/ кстати/ конституционное право и НАРУШАТЬ ЕГО нельзя.", "В любом случае это коррупция/ потому что он НАРУШАЕТ ДЕЙСТВУЮЩИЙ закон."], "NOM": ["Вот этот тысячелетний запрет и НАРУШАЕТ КЕПЛЕР с загадочным воодушевлением."], "GEN": ["Крестьянам же-- своим\" собратьям и друзьям\"-- автор тем не менее делает внушение: повиноваться священникам, не НАРУШАТЬ МЕЖЕЙ своих полей, не косить сена и не рубить деревьев вне указанных границ и добросовестно платить десятину[ 23].", "Милиционеры очень часто права НАРУШАЮТ ЛЮДЕЙ."]}, "2": {"о/об/ + LOC": ["Мирную жизнь НАРУШАЕТ известие О ПРИЕЗДЕ некоего Дона Логана, при имени которого лицо Гэла мрачнеет, взгляд становится невидящим и затравленным( играет Рэй Уинстоун)."], "с/со + INST": ["Вот этот тысячелетний запрет и НАРУШАЕТ Кеплер С ЗАГАДОЧНЫМ воодушевлением."]}, "3": {}}