{"-3": {"в/во + LOC": ["Глава пятая, В КОТОРОЙ всё ОБОРАЧИВАЕТСЯ самым неожиданным образом"], "с/со + INST": ["Флирт хорошенькой жены героя С НЕМНОГОСЛОВНЫМ соседом ОБОРАЧИВАЕТСЯ гуманным отношением женщины к чувствам ближнего, ложь здесь всегда во спасение, а междоусобные войны становятся мелкими и неуместными перед лицом истинной трагедии."], "ко + DAT": ["Ненависть КО ВСЕМУ советскому ОБОРАЧИВАЛАСЬ в итоге пренебрежительным отношением ко всему русскому."], "в/во + ACC": ["Реально же эта разница В ДВА градуса ОБОРАЧИВАЕТСЯ более слабыми морозами, которые здесь случаются."]}, "-2": {"на + ACC": ["Она была так красива, что НА НЕЁ ОБОРАЧИВАЛИСЬ на улице, а когда оборачиваться уже не могли, потому что она догорала на своём последнем ложе, и ей оставалось совсем мало жить, то даже врач, видевший её за день до смерти, был поражён благородной красотой её ясного лица."]}, "-1": {"NOM": ["А она шла по коридору, как слепая, и ВСТРЕЧНЫЕ ОБОРАЧИВАЛИСЬ ей вслед.", "Глава пятая, в которой ВСЁ ОБОРАЧИВАЕТСЯ самым неожиданным образом", "И КОЛЯ ОБОРАЧИВАЕТСЯ на голос."], "INST": ["Флирт хорошенькой жены героя с немногословным СОСЕДОМ ОБОРАЧИВАЕТСЯ гуманным отношением женщины к чувствам ближнего, ложь здесь всегда во спасение, а междоусобные войны становятся мелкими и неуместными перед лицом истинной трагедии."], "DAT": ["Ненависть ко всему СОВЕТСКОМУ ОБОРАЧИВАЛАСЬ в итоге пренебрежительным отношением ко всему русскому."], "GEN": ["Слава КРИС ОБОРАЧИВАЕТСЯ фиаско в личной жизни, однако фильм прекращается в момент её примирения с супругом.", "Реально же эта разница в два ГРАДУСА ОБОРАЧИВАЕТСЯ более слабыми морозами, которые здесь случаются."]}, "0": {}, "1": {"DAT": ["А она шла по коридору, как слепая, и встречные ОБОРАЧИВАЛИСЬ ЕЙ вслед."], "INST": ["Глава пятая, в которой всё ОБОРАЧИВАЕТСЯ САМЫМ неожиданным образом", "Флирт хорошенькой жены героя с немногословным соседом ОБОРАЧИВАЕТСЯ ГУМАННЫМ отношением женщины к чувствам ближнего, ложь здесь всегда во спасение, а междоусобные войны становятся мелкими и неуместными перед лицом истинной трагедии.", "Слава Крис ОБОРАЧИВАЕТСЯ ФИАСКО в личной жизни, однако фильм прекращается в момент её примирения с супругом."], "на + ACC": ["И Коля ОБОРАЧИВАЕТСЯ НА ГОЛОС."], "в/во + LOC": ["Ненависть ко всему советскому ОБОРАЧИВАЛАСЬ В ИТОГЕ пренебрежительным отношением ко всему русскому."]}, "2": {"в/во + LOC": ["Слава Крис ОБОРАЧИВАЕТСЯ фиаско В ЛИЧНОЙ жизни, однако фильм прекращается в момент её примирения с супругом."]}, "3": {"в/во + ACC": ["Шофёр, не ОБОРАЧИВАЯСЬ, посмотрел В СИЯЮЩЕЕ круглое зеркальце."]}}