{"-3": {"в/во + ACC": ["Распределение индивидуальных характеристик В МОМЕНТ рождения ОПИСЫВАЕТ в представленной модели совместное влияние наследственности и фактора среды в перинатальном периоде развития."]}, "-2": {}, "-1": {"NOM": ["Всё это происходило именно так, как Я ОПИСЫВАЮ.", "В первом романе« Бал гувернёра» ОНА ОПИСЫВАЛА свою райскую жизнь в Новой Каледонии.", "Однако теперь ОНИ ОПИСЫВАЮТ не различия в близнецовых парах, а распределения индивидуальных характеристик испытуемых, не связанных родством.", "При условии, что заданные прогнозируемые ВЕРОЯТНОСТИ ОПИСЫВАЮТ результаты наблюдений[ 4], следующая статистика Пирсона асимптотически описывается распределением x 2[ 2]:", "Многие ПУТЕШЕСТВЕННИКИ ОПИСЫВАЮТ любопытную процедуру, свидетелями которой им приходилось бывать."], "GEN": ["Распределение индивидуальных характеристик в момент РОЖДЕНИЯ ОПИСЫВАЕТ в представленной модели совместное влияние наследственности и фактора среды в перинатальном периоде развития."], "ACC": ["Например, так, как ЭТО ОПИСЫВАЕТ А. П. Чехов:\" При словах\" предложение\" и\" союз\" ученицы скромно опускают глаза и краснеют\"."]}, "0": {}, "1": {"ACC": ["Можно сколько угодно ОПИСЫВАТЬ ЭТУ картину, искать ее положительные стороны, но проще ещё раз пересмотреть.", "В первом романе« Бал гувернёра» она ОПИСЫВАЛА СВОЮ райскую жизнь в Новой Каледонии.", "Автор\" Повести временных лет\" XI века именно так и ОПИСЫВАЕТ ГЕОГРАФИЧЕСКИЕ пределы Руси, начиная с водораздела--\" Оковского леса\", и по направлению рек, берущих там своё начало: какие реки текут в какое море.", "Параметры ОПИСЫВАЮТ ОБРАТНЫЙ эффект этого фактора-- уменьшение значений фенотипа.", "При условии, что заданные прогнозируемые вероятности ОПИСЫВАЮТ РЕЗУЛЬТАТЫ наблюдений[ 4], следующая статистика Пирсона асимптотически описывается распределением x 2[ 2]:", "ОПИСЫВАТЬ ДЕЛО поэта--\" освобождение гармонии\" из\" безначальной стихии\",-- дело, которого\" требует от поэта Аполлон\"^ 17.", "Если исходить из того, что причина любого явления не может располагаться в будущем, то эти уравнения ОПИСЫВАЮТ ПРОЦЕССЫ, обращённые во времени.", "Многие путешественники ОПИСЫВАЮТ ЛЮБОПЫТНУЮ процедуру, свидетелями которой им приходилось бывать.", "Вы начинаете ОПИСЫВАТЬ ИНТЕЛЛИГЕНЦИЮ/ что должно обязательно иметь образование."], "в/во + LOC": ["Распределение индивидуальных характеристик в момент рождения ОПИСЫВАЕТ В ПРЕДСТАВЛЕННОЙ модели совместное влияние наследственности и фактора среды в перинатальном периоде развития.", "ОПИСЫВАЯ В ТРЕТЬЕЙ книге своего трактата устройство ада и вникая во все подробности мучений, которым в нём подвергаются грешники, Гонорий не забывает подчеркнуть, что избранники в раю будут наблюдать эти пытки и страдания:\" сие сделано для того, чтобы тем больше радовались они, что избегли подобного\"."], "NOM": ["для творчества\"^ 70-- тогда, собственно, нет той борьбы, какую ОПИСЫВАЛ АПОЛЛОН Григорьев, а на месте её что-то вроде духовного производства, перерабатывающего мир как сырьё."]}, "2": {}, "3": {"в/во + LOC": ["Однако теперь они ОПИСЫВАЮТ не различия В БЛИЗНЕЦОВЫХ парах, а распределения индивидуальных характеристик испытуемых, не связанных родством."]}}