{"-3": {"у + GEN": ["Алла вышла на охоту) От романтичной дамы У КАМИНА не ОСТАЛОСЬ и следа!)", "Ну это потому что У НЕГО краска ОСТАЛАСЬ...", "У МЕНЯ ещё ОСТАЛОСЬ......", "Т. е. У ВАС положительные ОСТАЛИСЬ?"], "на + LOC": ["Рядом с ним НА ПАРУСИНОВОМ стуле ОСТАЛСЯ брошенный микрофон.", "НА ПОЛИТИЧЕСКОЙ сцене ОСТАЛАСЬ лишь одна партия, которая выступает за продолжение праволиберальных реформ--."], "к + DAT": ["К СЕРЕДИНЕ жизни ОСТАЛСЯ Алёша совсем без ничего.", "Пожалуй, К ЛЕТУ не ОСТАНЕТСЯ ни одного француза средних лет, который не мог бы похвастаться густыми блестящими волосами.", "Видимо, здесь проблема для пенсионеров-- К НИМ должен ОСТАТЬСЯ прежний подход, а для людей лет 40 уже совсем иное страхование."], "в/во + LOC": ["От персов В ТОХИРЕ не ОСТАЛОСЬ ничего, кроме двух жалких глинобитных домиков.", "Сейчас здесь, В ТОХИРЕ, ОСТАЛОСЬ пятеро: три дочери и два сына.", "Неужели и ВО ВСЕЛЕННОЙ не ОСТАЛОСЬ работы первооткрывателям?", "Если идти по первому пути, то после прекращения вакцинации В ЧЕЛОВЕЧЕСКОЙ популяции ОСТАНЕТСЯ большое количество вакцинного вируса, внесённого в неё накануне прекращения применения ОПВ.", "Государство никогда В НАКЛАДЕ не ОСТАНЕТСЯ."], "на + ACC": ["Что пережито в тот день-- НА ВСЮ жизнь ОСТАЛОСЬ, но виду тогда не подал, а позднее возблагодарил судьбу: на том хозяйственно-правовом факультете( ХПФ) учились грамотные, умные, начитанные ребята и девчата, хорошо воспитанные, у всех до единого какой-то грешок в биографии, какая-то чернящая анкету запись, но они, о грешке и записи зная, жили как ни в чём не бывало, бегали по театрам, влюблялись, понимали живопись и музыку в отличие от нагловатых парней с безупречной родословной, которые учёбой себя не утруждали, рассчитывая на пролетарское происхождение и свысока посматривая на оппортунистический ХПФ, переполненный\" интеллигентами\" и\" евреями\".", "Впечатление НА ВСЮ жизнь ОСТАЛОСЬ?"], "вне + GEN": ["К сожалению, ВНЕ ПРИЗОВОГО расклада ОСТАЛСЯ\" Коктебель\"-- из дебютных работ, на мой взгляд, самая значительная: по части чувств, человеческих отношений да и по части отношения авторов к выбранному предмету, то есть к делу жизни, то есть к кино."], "до + GEN": ["ДО ПЕНСИИ мне ОСТАЛОСЬ всего 8 лет, а в моей трудовой книжке записи только о двух местах работы."], "о/об/ + LOC": ["Но самые приятные воспоминания О НОВОМ годе ОСТАЛИСЬ после поездки в Нью-Йорк.", "Как вообще ощущения/ какие воспоминания О ТОЙ жизни ОСТАЛИСЬ?"], "от + GEN": ["ОТ ВЧЕРАШНЕГО пира ОСТАЛИСЬ у нас с Колей две полные бутылки."], "после + GEN": ["ПОСЛЕ ЭТОЙ процедуры ОСТАЛОСЬ 457 уникальных протоколов."], "по + DAT": ["Но ПО ГЛАВНОМУ вопросу ОСТАЛИСЬ разногласия, и поэтому мы ещё будем проводить тур переговоров, на которые договорились, в том числе в ходе вчерашнего заседания."]}, "-2": {"у + GEN": ["Не думаю, что У МЕНЯ ОСТАНУТСЯ время и деньги на байдарки, пауэрайзеры, каяки, экстремальную глажку и так далее", "Вот изобрести что-нибудь эдакое-- это ещё У НАС ОСТАЛОСЬ.", "В таком случае У РЕБЁНКА ОСТАНЕТСЯ больше времени для прогулок, игр и интересующих его занятий.", "И в последнюю минуту, которая У НАС ОСТАЛАСЬ, для физических лиц, для граждан, что означает этот законопроект, вами поддержанный по валютному контролю и регулированию?", "У НАС ОСТАЛОСЬ эфира пять минут.", "Какой-то процент конечно/ У ФАНАТИКОВ ОСТАЛСЯ/ но в большинстве своём они получили по заслугам и задумались.", "То есть по сути дела единственное/ что У НАС ОСТАЛОСЬ нормального.", "У МЕНЯ ОСТАЛОСЬ...", "Какие впечатления У ВАС ОСТАЛИСЬ/ положительные/ отрицательные/ от общения с участковым милиционером?"], "от + GEN": ["К Новому году ОТ ШКОЛЫ ОСТАНЕТСЯ лишь пустая коробка с чёрными проёмами.", "Когда ОТ НАСЕЛЕНИЯ ОСТАЛОСЬ 30 процентов, то спохватились: а с кем жить- то будем?", "ОТ ШАМПАНСКОГО ОСТАЛИСЬ пустые бутылки.", "Он разобрался с этими индивидуумами, но в целом проблема равноудаленности власти ОТ ОЛИГАРХОВ ОСТАЛАСЬ нерешенной.", "А когда ОТ ВИЛЛЫ ОСТАЛАСЬ кучка пепла, вытащили оттуда обезображенные трупы, среди которых оказался четырнадцатилетний мальчик."], "без + GEN": ["\" Без пальцев и БЕЗ ГЛАЗ ОСТАНЕШЬСЯ!-- кричали взрослые.", "БЕЗ ИЗМЕНЕНИЙ ОСТАНЕТСЯ небольшое число организаций, относящихся главным образом к санкционированным юридическим лицам.", "Мы так вообще БЕЗ НИЧЕГО ОСТАНЕМСЯ/ правые."], "после + GEN": ["Она ПОСЛЕ ВОЙНЫ ОСТАЛАСЬ, а спрос упал.", "Но осадок ПОСЛЕ РАЗГОВОРА ОСТАЛСЯ неприятный: Катя, кажется, дала ей понять, что она неправильно живёт..."], "из + GEN": ["Трюмы заполнились водой, и вскоре ИЗ РЕКИ ОСТАЛСЯ выглядывать лишь задранный нос ветерана."], "до + GEN": ["В пятницу в Москве стартует Кубок LG-- последний турнир футбольной сборной России перед чемпионатом мира, ДО КОТОРОГО ОСТАЛОСЬ всего две недели."], "с/со + GEN": ["Ставка С БЕДНЫХ ОСТАЛАСЬ."], "для + GEN": ["Володя ДЛЯ МЕНЯ ОСТАЛОСЬ впечатление именно праздника Октябрьской революции/ это этап в развитии страны и даже отказ от этого праздника это тоже этап."]}, "-1": {"DAT": ["Думаю, тогда НАМ ОСТАНЕТСЯ найти только одну машину, ну да это без проблем..", "Молодой и красивой принцессой ПРАБАБКЕ ОСТАТЬСЯ не удалось, и одной из вёсен она умерла от воспаления лёгких.", "До пенсии МНЕ ОСТАЛОСЬ всего 8 лет, а в моей трудовой книжке записи только о двух местах работы.", "Но по главному ВОПРОСУ ОСТАЛИСЬ разногласия, и поэтому мы ещё будем проводить тур переговоров, на которые договорились, в том числе в ходе вчерашнего заседания.", "Девушка\"/ это как раз пародия на тот советский стиль/ который НАМ ОСТАЛСЯ."], "NOM": ["Благодаря таким стоматологам, Я ОСТАЛСЯ без единого зуба и шансов поставить протезы.", "Советский союз дал стране такое количество мат. ресурсов, что мы их уже 20 лет проедаем, и еще КОЕ-ЧТО ОСТАЛОСЬ...", "А вас я ПОПРОШУ ОСТАТЬСЯ.", "Несмотря на более новые фильмы, которые заслуживают большого успеха и уважения, ЭТОТ ОСТАНЕТСЯ моим самым любимым!", "-- Ну, значит, ЧТО-ТО ОСТАНЕТСЯ,-- сказал он, помолчав.", "В то же время Алешину лабораторию закрыли, и ОН ОСТАЛСЯ без работы.", "А МАМА ОСТАЛАСЬ в комнате.", "Серебряные ЛОЖКИ ОСТАЛИСЬ на месте.", "В морг Коптевской больницы я пошёл один, РИТА ОСТАЛАСЬ в машине.", "А Я ОСТАЛСЯ лежать на диване.", "На рассвете женщины привезли с переезда на санках под накинутым грязным мешком-- всё, ЧТО ОСТАЛОСЬ от Матрёны.", "Чистой простынёй было покрыто её отсутствующее изуродованное тело, и голова охвачена белым платком,-- а ЛИЦО ОСТАЛОСЬ целёхонькое, спокойное, больше живое, чем мёртвое.", "Нет, АЛГЕБРА ОСТАЛАСЬ...", "А он говорит- с кем я ХОЧУ ОСТАТЬСЯ, если они с мамой будут жить по отдельности?", "-- ВЕЩИ ОСТАЛИСЬ?", "Но ВСЁ ОСТАЛОСЬ за спиной: жизнь едет вперёд, и они, как видишь, исчезли.", "Сама Анна ФЁДОРОВНА ОСТАЛАСЬ сначала без матери, когда Мур в одночасье бросила доктора Шторха по мгновенному вдохновению, выйдя однажды из дому и как бы забыв вернуться.", "Когда она умрёт, Татьяна ВАСИЛЬЕВНА ОСТАНЕТСЯ совсем одна-- самая старшая в семье.", "Поэтому ОНИ ОСТАЛИСЬ жить в нашем районе.", "Поэтому Я ОСТАЛАСЬ.", "И ОН ОСТАЛСЯ лежать...", "Впрочем, и здесь БРИТАНЦЫ ОСТАЛИСЬ верны принципу fair play.", "По направлению минздрава Чечни мы попали в Москву, а МУЖ ОСТАЛСЯ с семьёй в Грозном.", "\" Все драхмы, КОТОРЫЕ ОСТАЛИСЬ, выбросил на лётное поле,-- признался.", "Даже если их БЛАГОСОСТОЯНИЕ ОСТАНЕТСЯ на прежнем уровне, нижегородцы поверят в светлую перспективу, получив подтверждение того, что жизнь не остановилась, движется вперёд.", "А ЧТО ОСТАНЕТСЯ от нашего сегодняшнего кино?", "Всем, кто желает увидеть цирковой праздник, организаторы советуют поторопиться, БИЛЕТЫ ОСТАЛИСЬ лишь на 3 дня фестиваля.", "Но нет, вот уже небесные КУПАНИЯ ОСТАЛИСЬ позади, и день Яна- Ивана Купала с гармонью, под песни, как колесо, покатился с горы...", "От вас бы одни ШКЕЛЕТЫ ОСТАЛИСЬ.", "А всё, ЧТО ОСТАЛОСЬ, специальным образом компостировать и закладывать на длительное хранение.", "Зато ИЛЛАРИОНОВ ОСТАЛСЯ верен традиции и выступил с критикой экономической политики правительства.", "-- То есть ПРАВИТЕЛЬСТВО ОСТАНЕТСЯ до выборов, и все разговоры про смену Касьянова не имеют под собой оснований?", "Думаю, и тогда мысль ЧЕЛОВЕЧЕСКАЯ ОСТАНЕТСЯ не пойманной.", "А ЧТО ОСТАЛОСЬ от греческого наследия сейчас, через 10 или 12 веков после того как Гомер сочинил\" Илиаду\" и\" Одиссею\"?", "С другой стороны, среди тех, кто ПЛАНИРУЕТ ОСТАТЬСЯ дома, возможность получить образование в своём городе была оценена на порядок лучше:« 4» и« 5» поставили 60% выпускников.", "Ну это потому что у него КРАСКА ОСТАЛАСЬ...", "Более того/ сама жизнь/ сама ситуация заставляет наше население работать на низко рентабельных предприятиях/ КОТОРЫЕ ОСТАЛИСЬ у нас от старой/ ещё советской системы/ которые далеко не рентабельны с позиции настоящей экономики/ и получать жалкие пособия или условную заработную плату/ порой даже минимальную заработную плату вместо того/ чтобы идти/ рисковать и осуществлять попытку заняться своим бизнесом.", "А ЭТА ОСТАЛАСЬ.", "Но это очевидно СЛЕД ОСТАЛСЯ у неё.", "Это потрясающе интересно/ если всю эту трансформацию проследить от первого до нынешнего спектакля/ вы узнаете/ что это совсем другой спектакль/ при том/ что МУЗЫКА ОСТАЛАСЬ та же.", "Ну КТО-ТО ОСТАЛСЯ/ но большинство/ наверное/ вряд ли.", "Их же единицы/ КТО ОСТАЛСЯ/ в Среднюю Азию/ в Казахстан кто уехали.", "В результате/ я уехал/ а ОНИ ОСТАЛИСЬ/ а дома горят и горят живые люди.", "Скажите/ пожалуйста/ кто обращался в таких случаях в органы правопорядка/ ВЫ ОСТАЛИСЬ довольные результатами этого обращения/ или ваши друзья/ родственники?", "Если МЫ ОСТАНЕМСЯ на той позиции/ которая обозначена задачей Премии/ поддержка разработок/ которые отвечают тенденциям технологического развития/ это раз.", "Один только кусочек ХОЛОДНЫЙ ОСТАЛСЯ.", "А ты говоришь ТЕСТО ОСТАЛОСЬ.", "Поэтому НАСЛЕДСТВО ОСТАЛОСЬ от дедушки.", "Всё-таки ЧТО-ТО ОСТАЛОСЬ.", "ВЕДУЩАЯ И ЭТО ОСТАЛОСЬ?", "Так скоро мы можем против Америки ОДНИ ОСТАТЬСЯ.", "Вот Америка сейчас альянс/ все объединяются/ мы можем ОДНИ ОСТАТЬСЯ.", "Хорошо/ у кого ещё какие ВПЕЧАТЛЕНИЯ ОСТАЛИСЬ от общения с участковым милиционером?"], "LOC": ["До 3-его курса, на КОЕМ ОСТАЛИСЬ только профильные предметы.", "Рядом с ним на парусиновом СТУЛЕ ОСТАЛСЯ брошенный микрофон.", "В бедной Наташкиной ПАМЯТИ ОСТАЛИСЬ наши дни рождения, когда альбом для открыток и краски считались ценностью.", "Хотя и медленно, но весьма настойчиво они катили камень вверх; углубление на его прежнем МЕСТЕ ОСТАЛОСЬ далеко внизу.", "Память об одном из главнейших богов кельтского пантеона-- ЛУГЕ ОСТАЛАСЬ в названии Лондона, Лиона и Лейдена.", "Но самые приятные воспоминания о Новом ГОДЕ ОСТАЛИСЬ после поездки в Нью-Йорк.", "На политической СЦЕНЕ ОСТАЛАСЬ лишь одна партия, которая выступает за продолжение праволиберальных реформ--.", "Предполагать, что на всём этом ИНТЕРВАЛЕ ОСТАНЕТСЯ верным закон тяготения Ньютона-- чрезвычайно смелая гипотеза.", "Как вообще ощущения/ какие воспоминания о той ЖИЗНИ ОСТАЛИСЬ?"], "GEN": ["К середине ЖИЗНИ ОСТАЛСЯ Алёша совсем без ничего.", "Водитель МАШИНЫ ОСТАЛСЯ за рулём и мотор не выключал.", "Да много ЧЕГО ОСТАЛОСЬ.", "Шкап тёти МАРИ ОСТАЛСЯ в брошенной квартире с забитыми окнами.", "До ближайшей следующей даты ЗАХОРОНЕНИЯ ОСТАЛОСЬ меньше недели.", "На заседании ИИХФ было также решено, что состав участников ЕВРОТУРА ОСТАНЕТСЯ без изменений и, таким образом, чемпионы мира-- словаки в ближайшее время не смогут официально побороться за титул сильнейшей команды Старого Света.", "К сожалению, вне призового РАСКЛАДА ОСТАЛСЯ\" Коктебель\"-- из дебютных работ, на мой взгляд, самая значительная: по части чувств, человеческих отношений да и по части отношения авторов к выбранному предмету, то есть к делу жизни, то есть к кино.", "От вчерашнего ПИРА ОСТАЛИСЬ у нас с Колей две полные бутылки.", "А вот Булавинов, благополучно избранный мэром в 2002 году, на губернаторских выборах 2001 ГОДА ОСТАЛСЯ на третьем месте.", "После этой ПРОЦЕДУРЫ ОСТАЛОСЬ 457 уникальных протоколов.", "Поскольку в 2002- 2005 гг. в трудоспособный возраст вступают достаточно многочисленные поколения конца 1980-х годов, масштабы миграции молодёжи могут увеличиться при условии, если показатели её МОБИЛЬНОСТИ ОСТАНУТСЯ хотя бы на современном уровне.", "Этот катехизис распространялся не в роскошных и дорогостоящих списках, а в простых, более доступных рядовому читателю рукописях,-- зато в одной только Франции ИХ ОСТАЛОСЬ до настоящего времени более 60 экземпляров, что составляет, как обнаружил текстологический анализ И. Лефевра, лишь небольшую часть той массы текстов, которая была в обращении в XII- XV вв.[ 6].", "Напротив, монологический роман типа Толстого, Тургенева и ДРУГИХ ОСТАНЕТСЯ, и более того, будет развиваться на фоне нового полифонического романа, приобретёт новый смысл.", "Несмотря на превалирование миграционных настроений во всех городах, анализ выявил и существующую между ними разницу: так, меньше всего ЖЕЛАЮЩИХ ОСТАТЬСЯ( от 4 до 9%)-- в Шарье, Вязниках и Ярцево, больше всего-- в Красногвардейском( 26%) и в Буинске( 27%).", "Среди обстоятельств, которые могут повлиять на желание ВЫПУСКНИКОВ ОСТАТЬСЯ в своём городе( или вернуться в него после получения образования), самым существенным оказалось наличие высокооплачиваемой работы.", "Во-первых, представление о необратимости времени сформировалось задолго до обнаружения расширения Вселенной, а во-вторых, если бы расширение Вселенной сменилось сжатием, а направление статистических и электродинамических процессов оказалось прежним, наши представления о направлении ВРЕМЕНИ ОСТАЛИСЬ бы неизменными.", "Но общий моральный фон неблагоприятный/ очень много ЛЮДЕЙ ОСТАЛОСЬ на этой горе...", "В основном с начального периода ЭТОГО ОСТАЛСЯ на всю жизнь вcё-таки некоторый такой оттенок вполне признававшейся мной привычки обо мне заботиться...", "Три ПРОЦЕНТА ОСТАЛОСЬ.", "Если у нас две ПАРТИИ ОСТАНЕТСЯ/ то одна вторую съест."], "ACC": ["Что пережито в тот день-- на всю ЖИЗНЬ ОСТАЛОСЬ, но виду тогда не подал, а позднее возблагодарил судьбу: на том хозяйственно-правовом факультете( ХПФ) учились грамотные, умные, начитанные ребята и девчата, хорошо воспитанные, у всех до единого какой-то грешок в биографии, какая-то чернящая анкету запись, но они, о грешке и записи зная, жили как ни в чём не бывало, бегали по театрам, влюблялись, понимали живопись и музыку в отличие от нагловатых парней с безупречной родословной, которые учёбой себя не утруждали, рассчитывая на пролетарское происхождение и свысока посматривая на оппортунистический ХПФ, переполненный\" интеллигентами\" и\" евреями\".", "Впечатление на всю ЖИЗНЬ ОСТАЛОСЬ?"], "INST": ["Активные занятия СПОРТОМ ОСТАЛИСЬ в студенчестве-- помимо бокса и борьбы, я тогда увлекался лыжами и парашютным спортом.", "От глухих чащоб НЕТРОНУТЫМ ОСТАЛСЯ, если не считать заповедников вроде Йеллоустонского, пожалуй, лишь Кафедральный парк в штате Западная Вирджиния."]}, "0": {}, "1": {"INST": ["ТК ОСТАЛСЯ ПРЕЖНИМ, НАДО МЕНЯТЬ!!!", "Государство ОСТАЛОСЬ ПРЯМЫМ гарантом отношений собственности, обусловливая« госзависимость» новой российской буржуазии и формируя политико-институциональные условия нового классового общества...", "Несмотря на более новые фильмы, которые заслуживают большого успеха и уважения, этот ОСТАНЕТСЯ МОИМ самым любимым!", "Такое совпадение не могло ОСТАТЬСЯ НЕЗАМЕЧЕННЫМ.", "За эти два года она из девочки превратилась в девушку, ухитрившись ОСТАТЬСЯ ТАКОЙ же тонкой, как и была в том роковом для нашего совместного обучения седьмом классе.", "Текст, естественно, ОСТАЛСЯ ПРЕЖНИМ:", "Он так и ОСТАЛСЯ ЕДИНСТВЕННЫМ мужчиной в её жизни, но она никогда не пожалела ни о том, что был он единственным, ни о том, что именно он...", "Что касается номинаций« Большого ТЭФИ», количество ОСТАЛОСЬ ПРЕЖНИМ-- двадцать восемь.", "Королевский локон, заключённый в золотой медальон, более двух веков хранился в знатной семье из Гренобля, передаваясь по наследству из поколения в поколение, пока реликвию не приобрел некий почитатель монархии, пожелавший ОСТАТЬСЯ АНОНИМНЫМ.", "Он разобрался с этими индивидуумами, но в целом проблема равноудаленности власти от олигархов ОСТАЛАСЬ НЕРЕШЕННОЙ.", "Уже в раннем рассказе\" Рубка леса\" выявился принцип, который ОСТАЛСЯ ХАРАКТЕРНЫМ для Толстого на всём протяжении его творчества:", "Сократ ОСТАНЕТСЯ СОКРАТОМ.", "Главная задача/ мы все должны ОСТАТЬСЯ ЛЮДЬМИ и вернуться домой.", "ВЕДУЩАЯ Как вы считаете у вас изменилось отношение к Путину в связи с этим или ОСТАЛОСЬ ПРЕЖНИМ?"], "без + GEN": ["Благодаря таким стоматологам, я ОСТАЛСЯ БЕЗ ЕДИНОГО зуба и шансов поставить протезы.", "Не ОСТАНУТСЯ БЕЗ НАГРАДЫ и сами зрители.", "Но и подростки не ОСТАЛИСЬ БЕЗ ВНИМАНИЯ мировой научной общественности.", "Кстати, и Эдвард Дженнер не ОСТАЛСЯ БЕЗ НАГРАДЫ.", "Деньги были у людей/ а ОСТАЛИСЬ БЕЗ ДЕНЕГ."], "в/во + LOC": ["А Вы же не ОСТАЛИСЬ В СВОЕЙ профессии, переквалифицировались в обычного барыгу, и пытаетесь занять свое место« под солнцем», т. е.", "Актеры, имена которых на веки ОСТАНУТСЯ В ПАМЯТИ всех почитателей кино.", "ОСТАЛАСЬ В ДИКОМ восторге от представления) Рада, что и ты это увидел!)", "ОСТАЛСЯ В ШКОЛЕ простым учителем.", "наверное навсегда ОСТАНЕТСЯ В МОЕМ активном лексиконе.", "ОСТАНЕТСЯ В КАЗАНЕ лишь малая косточка.", "Он снял долгополый намокший плащ, телогрейку, ОСТАВШИСЬ В ПУХОВОМ, домашней вязки, свитере.", "А мама ОСТАЛАСЬ В КОМНАТЕ.", "Она ОСТАЛАСЬ В ТАБАЧНОМ сарае, где вместе с другими девушками и женщинами нижет табак.", "В морг Коптевской больницы я пошёл один, Рита ОСТАЛАСЬ В МАШИНЕ.", "Сам ОСТАЛСЯ В САПОГАХ на босу ногу.", "Я ОСТАНУСЬ В БЕЛЬЕ.", "Мать его, коммунистка, бежала из Польши с ним и его старшим братом в Россию, отец ОСТАЛСЯ В ПОЛЬШЕ и погиб.", "Шкап тёти Мари ОСТАЛСЯ В БРОШЕННОЙ квартире с забитыми окнами.", "Память об одном из главнейших богов кельтского пантеона-- Луге ОСТАЛАСЬ В НАЗВАНИИ Лондона, Лиона и Лейдена.", "Активные занятия спортом ОСТАЛИСЬ В СТУДЕНЧЕСТВЕ-- помимо бокса и борьбы, я тогда увлекался лыжами и парашютным спортом.", "А достоверные факты, увиденные глазами психолога, так и ОСТАЛИСЬ В НАУЧНЫХ архивах.", "Достоевский произносил свою речь в самый Троицын день^ 83( что, удивительно, ОСТАЛОСЬ В ЛИТЕРАТУРЕ о Достоевском ещё не замеченным и знаменательность этого факта ещё не осмысленной) и, похоже, сознательно проецировал событие Пятидесятницы на сформулированное им для потомков\" нечто почти даже чудесное\" в Пушкине-- его\" способность всемирной отзывчивости\"\" перевоплощение своего духа в дух чужих народов, перевоплощение почти совершённое, а потому и чудесное...\"^ 84", "Среди обстоятельств, которые могут повлиять на желание выпускников ОСТАТЬСЯ В СВОЁМ городе( или вернуться в него после получения образования), самым существенным оказалось наличие высокооплачиваемой работы.", "Мы уже единая семья/ единый коллектив/ и мы им должны ОСТАТЬСЯ В ЛУЧШЕМ качестве/ чем мы сейчас есть.", "По-прежнему ОСТАЛОСЬ В ПОДСОЗНАНИИ/ что праздник/ хотя/ конечно/ можно говорить/\" Чего сейчас праздновать\"."], "GEN": ["Высказано мнение, что через 10 лет в Пенсионном фонде не ОСТАНЕТСЯ ДЕНЕГ.", "От персов в Тохире не ОСТАЛОСЬ НИЧЕГО, кроме двух жалких глинобитных домиков.", "Неужели и во Вселенной не ОСТАЛОСЬ РАБОТЫ первооткрывателям?", "У нас ОСТАЛОСЬ ЭФИРА пять минут.", "В том селе/ где не ОСТАЛОСЬ ЛЮДЕЙ трудоспособного возраста невозможно ничего сделать/ кроме как привлечь/ может быть/ этих людей/ отставников/ переселенцев из средней Азии/ которых всё меньше становится/ уже все приехали/ кто хотел/ то есть такое село очень трудно поднять.", "То есть по сути дела единственное/ что у нас ОСТАЛОСЬ НОРМАЛЬНОГО."], "INFINITIVE": ["ОСТАЛОСЬ ПЕРЕСМОТРЕТЬ второй фильм-- с него я, помнится, тоже писал кипятком.", "Сбежав из дома после развода родителей, не став делать выбор с кем из них ОСТАТЬСЯ ПРОЖИВАТЬ, парнишка в поисках средств к существованию подделывает удостоверения, дипломы, устраиваясь на весьма престижные работы, параллельно проводя махинации с чековыми книжками.", "Наша домработница Нюра была родом из Калининской области, района Торжка, где в деревне ОСТАЛАСЬ ЖИТЬ её тётка, старуха-- единственный родной человек Нюры, мать её умерла в войну в голодное время, отец и брат погибли на фронте,-- и вот Рита попросила Гартвига, чтобы тот отвёз Нюриной тёте Глаше, которую мы все знали по письмам, московские подарки: конфеты, апельсины и маленький транзисторный приёмник.", "А я ОСТАЛСЯ ЛЕЖАТЬ на диване.", "Кстати, это моё новое непробиваемое пальто можно поставить посреди комнаты, и оно так и ОСТАНЕТСЯ СТОЯТЬ, не переломится и не оползёт, а будет стоять, словно несгораемый шкаф.", "Халат, обречённый было на выброс, так и ОСТАЛСЯ ВИСЕТЬ в шкафу, хотя подлый, зловредный дружище мысленно приткнул к Люсиному халату китель Синицына и, водя чьим-то пером, описал результаты осмотра какой-то удавленницы:\" Стриангуляционная полоса выражена отчётливо, трупные пятна в стадии гипостаза...\"", "Поэтому они ОСТАЛИСЬ ЖИТЬ в нашем районе.", "И он ОСТАЛСЯ ЛЕЖАТЬ...", "Трюмы заполнились водой, и вскоре из реки ОСТАЛСЯ ВЫГЛЯДЫВАТЬ лишь задранный нос ветерана.", "ОСТАЛОСЬ НАЙТИ деньги.", "Мне ОСТАЛОСЬ ИЗЛОЖИТЬ наши последние опыты.", "Мне ОСТАЛОСЬ КОСНУТЬСЯ последнего вопроса: можем ли мы настаивать на том, что у наших испытуемых действительно сформировался такой искусственный механизм тонального слуха, в котором роль вокального аппарата выполняют мышцы руки?"], "NOM": ["ОСТАЛИСЬ ЯРКИЕ и не очень впечатления.", "Рядом с ним на парусиновом стуле ОСТАЛСЯ БРОШЕННЫЙ микрофон.", "К середине жизни ОСТАЛСЯ АЛЁША совсем без ничего.", "Лиза ОСТАЛАСЬ ОДНА с детьми, а что будет делать дальше-- ещё не решила.", "ОСТАНЕТСЯ МОСТОВАЯ, припадёт к иным незнакомым ботинкам.", "Мне и в голову не могло прийти шантажировать её этим письмом, но я считал необходимым теперь, когда мы ОСТАЛИСЬ ОДНИ, намекнуть, что послание дошло до цели, что великий акт соединения душ произошёл во всей своей красоте и бескорыстии.", "Сейчас здесь, в Тохире, ОСТАЛОСЬ ПЯТЕРО: три дочери и два сына.", "В бедной Наташкиной памяти ОСТАЛИСЬ НАШИ дни рождения, когда альбом для открыток и краски считались ценностью.", "В результате всего, как в сложной задаче, где много различных действий, делений, умножений и извлечений корня, ОСТАЛОСЬ ОДНО: чувство неловкости и возникшее отсюда раздражение.", "Нюра ОСТАЛАСЬ ОДНА одиннадцати лет, не понимала, как жить, и тут её обманула тётка Шура, жена отцова брата: приехала из соседней деревни в Нюрину избу за тем будто, чтоб сиротку обеспечить, да так и завладела избой и Нюру выставила.", "Правда, сзади ОСТАЛИСЬ ТРОЕ-- те, что надорвались на этом дьявольском каменистом пути.", "И вот ОСТАЛОСЬ ТРИ минуты...", "Вскоре позади ОСТАЛАСЬ СКОЛЬЗКАЯ крыша ресторана, вагон с погрантамбуром, и те, кто стоял впереди, стали приветственно махать руками.", "Все вокруг смотрели в сторону скрывшейся реки-- даже непонятные люди в рясах, обычно не обращавшие никакого внимания на остальных, сейчас стояли на ногах и растерянно глядели на восток, где навсегда ОСТАЛСЯ НЕИЗВЕСТНЫЙ.", "Но осадок после разговора ОСТАЛСЯ НЕПРИЯТНЫЙ: Катя, кажется, дала ей понять, что она неправильно живёт...", "Снаружи ОСТАЛАСЬ АВТОСТРАДА с иномарками и реклама\" Би-Лайна\".", "Внизу ОСТАЛИСЬ ДОСКА почёта, стенд\" Как мы строим соцкультбыт\".", "От шампанского ОСТАЛИСЬ ПУСТЫЕ бутылки.", "А в памяти чилийцев навсегда ОСТАНЕТСЯ ИНОЙ\" Чёрный вторник\"- 11 сентября 1973 года, положивший начало своему мартирологу- официально установлено убийство и бесследное исчезновение 3196 человек.", "Прежними ОСТАЛИСЬ ОБЯЗАННОСТИ заместителя министра Неволина Владимира Николаевича.", "Без изменений ОСТАНЕТСЯ НЕБОЛЬШОЕ число организаций, относящихся главным образом к санкционированным юридическим лицам.", "А когда от виллы ОСТАЛАСЬ КУЧКА пепла, вытащили оттуда обезображенные трупы, среди которых оказался четырнадцатилетний мальчик.", "Если идти по первому пути, то после прекращения вакцинации в человеческой популяции ОСТАНЕТСЯ БОЛЬШОЕ количество вакцинного вируса, внесённого в неё накануне прекращения применения ОПВ.", "Но очень много неясностей-- неясно, как они соотносятся между собой, как они соотносятся с другими тремя макросемьями, и т. д. И кроме этого есть весь остальной мир-- ОСТАЛАСЬ АМЕРИКА, в которой, по теории Гринберга, есть одна семья-- америндская, но, на самом деле, этого никто не знает точно.", "Как указывает сам Н. Я. Виленкин, в его статье исчерпано не всё-- за её пределами ОСТАЛИСЬ ТЕОРЕТИКО-МНОЖЕСТВЕННОЕ и логическое направления.", "Погибнет Вечность, а вместе с ней и Реальность моего Столетия, но ОСТАНЕТСЯ ЧЕЛОВЕЧЕСТВО, и останемся мы с тобой.", "Погибнет Вечность, а вместе с ней и Реальность моего Столетия, но останется человечество, и ОСТАНЕМСЯ МЫ с тобой.", "Но по главному вопросу ОСТАЛИСЬ РАЗНОГЛАСИЯ, и поэтому мы ещё будем проводить тур переговоров, на которые договорились, в том числе в ходе вчерашнего заседания.", "Видимо, здесь проблема для пенсионеров-- к ним должен ОСТАТЬСЯ ПРЕЖНИЙ подход, а для людей лет 40 уже совсем иное страхование.", "ОСТАЛИСЬ НЕИСПОЛНЕННЫЕ мечты?", "Нас ОСТАЛОСЬ ТРОЕ/ и на нас даже не выплачивали никакую пенсию.", "Если/ конечно/ не произойдёт с человечеством такой фундаментальной катастрофы/ то ОСТАНЕТСЯ ТАКАЯ довольно трудно решаемая проблема увеличения численности человечества.", "Естественно/ да и сейчас ОСТАЛОСЬ ЭТО всё.", "Володя Для меня ОСТАЛОСЬ ВПЕЧАТЛЕНИЕ именно праздника Октябрьской революции/ это этап в развитии страны и даже отказ от этого праздника это тоже этап.", "И ОСТАНЕТСЯ ТВОЯ семья без всего."], "на + LOC": ["Коля же ОСТАЛСЯ НА ТОМ же уровне, где и был( как и большинство планктона общаги).", "Серебряные ложки ОСТАЛИСЬ НА МЕСТЕ.", "Несколько человек, однако, ОСТАЛОСЬ НА МЕСТЕ.", "-- Значит, мы навсегда ОСТАНЕМСЯ НА ЭТОМ острове...", "А взятый напрокат Citroen Picasso пусть ОСТАНЕТСЯ НА ПАРКИНГЕ возле отеля.", "Даже если их благосостояние ОСТАНЕТСЯ НА ПРЕЖНЕМ уровне, нижегородцы поверят в светлую перспективу, получив подтверждение того, что жизнь не остановилась, движется вперёд.", "Всё ОСТАЛОСЬ НА СВОИХ местах.", "А вот Булавинов, благополучно избранный мэром в 2002 году, на губернаторских выборах 2001 года ОСТАЛСЯ НА ТРЕТЬЕМ месте.", "Но общий моральный фон неблагоприятный/ очень много людей ОСТАЛОСЬ НА ЭТОЙ горе...", "Если мы ОСТАНЕМСЯ НА ТОЙ позиции/ которая обозначена задачей Премии/ поддержка разработок/ которые отвечают тенденциям технологического развития/ это раз."], "с/со + INST": ["ОСТАВШИСЬ С ДВОЙНЯШКАМИ на руках, он потерялся, хорошо тёща забрала их в деревню, отпаивала разбавленным коровьим молоком, овсяным отваром, и вот-- тьфу, тьфу!-- дети растут, и он мечтает найти добросердечную женщину, которая полюбила бы их, как своих.", "По направлению минздрава Чечни мы попали в Москву, а муж ОСТАЛСЯ С СЕМЬЁЙ в Грозном."], "от + GEN": ["И вот эти грецкие орехи да ещё развалины каких-то крепостных стен, которые иногда встречаются в наших лесах,-- всё, что ОСТАЛОСЬ ОТ ПЛЕМЕНИ великанов.", "На рассвете женщины привезли с переезда на санках под накинутым грязным мешком-- всё, что ОСТАЛОСЬ ОТ МАТРЁНЫ.", "А что ОСТАНЕТСЯ ОТ НАШЕГО сегодняшнего кино?", "Правда, ОСТАЛИСЬ ОТ НЕГО лишь два быка, а поля заросли сорняком.", "А что ОСТАЛОСЬ ОТ ГРЕЧЕСКОГО наследия сейчас, через 10 или 12 веков после того как Гомер сочинил\" Илиаду\" и\" Одиссею\"?", "Поэтому наследство ОСТАЛОСЬ ОТ ДЕДУШКИ.", "Хорошо/ у кого ещё какие впечатления ОСТАЛИСЬ ОТ ОБЩЕНИЯ с участковым милиционером?"], "за + INST": ["Водитель машины ОСТАЛСЯ ЗА РУЛЁМ и мотор не выключал.", "Но всё ОСТАЛОСЬ ЗА СПИНОЙ: жизнь едет вперёд, и они, как видишь, исчезли.", "Значит/ нам важней вcё-таки в рамках этой работы( она небольшая сама по себе и грант небольшой/ всего трехмесячный) вычленить то/ что ОСТАЛОСЬ ЗА РАМКАМИ опроса."], "в/во + ACC": ["Через несколько лет наступили военные времена, эвакуация в Куйбышев, от которого ОСТАЛСЯ ВО ВСЮ жизнь незабытый ужас холода, возвращение в Москву в жарком правительственном вагоне и счастливая встреча с Москвой, именно в эти первые после возвращения месяцы ставшей для неё родным городом."], "у + GEN": ["Он почему-то ОСТАЛСЯ У МЕНЯ в памяти сумрачным и грязным...", "От вчерашнего пира ОСТАЛИСЬ У НАС с Колей две полные бутылки.", "Так мы и ОСТАЛИСЬ У МАТЕРИ втроём без всякой помощи.", "Но это очевидно след ОСТАЛСЯ У НЕЁ."], "для + GEN": ["А юноша Алханон- без освобождающего\" демонического\" бреда, без всегда нового и непознаваемого облика,-- так и ОСТАНЕТСЯ ДЛЯ НЕЁ чужим, как и все другие мужчины."], "после + GEN": ["ОСТАЛСЯ ПОСЛЕ ГРЕКОВ Парфенон,", "Но самые приятные воспоминания о Новом годе ОСТАЛИСЬ ПОСЛЕ ПОЕЗДКИ в Нью-Йорк."], "до + GEN": ["Времени ОСТАЛОСЬ ДО НЕЁ не так много.", "-- То есть правительство ОСТАНЕТСЯ ДО ВЫБОРОВ, и все разговоры про смену Касьянова не имеют под собой оснований?"], "на + ACC": ["В основном с начального периода этого ОСТАЛСЯ НА ВСЮ жизнь вcё-таки некоторый такой оттенок вполне признававшейся мной привычки обо мне заботиться..."], "при + LOC": ["Евгений/ 43 года/ строитель/ голосовал за Путина/ ОСТАЛСЯ ПРИ СВОЁМ мнении."]}, "2": {"у + GEN": ["И не ОСТАЛСЯ: У НЕГО там жена, дочь."], "с/со + INST": ["Лиза ОСТАЛАСЬ одна С ДЕТЬМИ, а что будет делать дальше-- ещё не решила.", "Снаружи ОСТАЛАСЬ автострада С ИНОМАРКАМИ и реклама\" Би-Лайна\".", "Гришковец ОСТАЛСЯ ни С ЧЕМ."], "на + LOC": ["А я ОСТАЛСЯ лежать НА ДИВАНЕ."], "в/во + LOC": ["Халат, обречённый было на выброс, так и ОСТАЛСЯ висеть В ШКАФУ, хотя подлый, зловредный дружище мысленно приткнул к Люсиному халату китель Синицына и, водя чьим-то пером, описал результаты осмотра какой-то удавленницы:\" Стриангуляционная полоса выражена отчётливо, трупные пятна в стадии гипостаза...\"", "Поэтому они ОСТАЛИСЬ жить В НАШЕМ районе."], "без + GEN": ["Сама Анна Фёдоровна ОСТАЛАСЬ сначала БЕЗ МАТЕРИ, когда Мур в одночасье бросила доктора Шторха по мгновенному вдохновению, выйдя однажды из дому и как бы забыв вернуться."], "после + GEN": ["ОСТАНУТСЯ ли ПОСЛЕ ВВЕДЕНИЯ в действие закона об обязательной\" гражданке\" другие\" частные\", страховки ГО?"], "до + GEN": ["Как мы все живы ОСТАЛИСЬ, ДО СИХ пор не понимаю."], "с/со + GEN": ["Кажется, эти люди не платили денег за билет, а ОСТАЛИСЬ здесь С ПРЕДЫДУЩЕГО матча."], "за + INST": ["ОСТАЛИСЬ\" ЗА КАДРОМ\" и\" романы\", в которых порой кипели нешуточные страсти,--\" романы\", конечно, детские, но такие важные для формирования взрослеющего человека!"], "от + GEN": ["Что ОСТАНЕТСЯ тогда ОТ РИМСКОГО наследия?"], "для + GEN": ["И в последнюю минуту, которая у нас ОСТАЛАСЬ, ДЛЯ ФИЗИЧЕСКИХ лиц, для граждан, что означает этот законопроект, вами поддержанный по валютному контролю и регулированию?"], "в/во + ACC": ["Их же единицы/ кто ОСТАЛСЯ/ В СРЕДНЮЮ Азию/ в Казахстан кто уехали."]}, "3": {"на + LOC": ["ОСТАВШИСЬ с двойняшками НА РУКАХ, он потерялся, хорошо тёща забрала их в деревню, отпаивала разбавленным коровьим молоком, овсяным отваром, и вот-- тьфу, тьфу!-- дети растут, и он мечтает найти добросердечную женщину, которая полюбила бы их, как своих."], "без + GEN": ["К середине жизни ОСТАЛСЯ Алёша совсем БЕЗ НИЧЕГО.", "И ОСТАНЕТСЯ твоя семья БЕЗ ВСЕГО."], "кроме + GEN": ["От персов в Тохире не ОСТАЛОСЬ ничего, КРОМЕ ДВУХ жалких глинобитных домиков."], "на + ACC": ["Сам ОСТАЛСЯ в сапогах НА БОСУ ногу.", "\" Все драхмы, которые ОСТАЛИСЬ, выбросил НА ЛЁТНОЕ поле,-- признался."], "с/со + INST": ["Авель куда-то исчез, и перед Андреем ОСТАЛАСЬ только женщина С ГРУДНЫМ ребёнком на руках.", "От вчерашнего пира ОСТАЛИСЬ у нас С КОЛЕЙ две полные бутылки.", "Хорошо/ у кого ещё какие впечатления ОСТАЛИСЬ от общения С УЧАСТКОВЫМ милиционером?"], "в/во + LOC": ["Он почему-то ОСТАЛСЯ у меня В ПАМЯТИ сумрачным и грязным...", "Какой-то процент конечно/ у фанатиков ОСТАЛСЯ/ но В БОЛЬШИНСТВЕ своём они получили по заслугам и задумались."], "возле + GEN": ["А взятый напрокат Citroen Picasso пусть ОСТАНЕТСЯ на паркинге ВОЗЛЕ ОТЕЛЯ."], "в/во + ACC": ["Но самые приятные воспоминания о Новом годе ОСТАЛИСЬ после поездки В НЬЮ-ЙОРК."], "о/об/ + LOC": ["Достоевский произносил свою речь в самый Троицын день^ 83( что, удивительно, ОСТАЛОСЬ в литературе О ДОСТОЕВСКОМ ещё не замеченным и знаменательность этого факта ещё не осмысленной) и, похоже, сознательно проецировал событие Пятидесятницы на сформулированное им для потомков\" нечто почти даже чудесное\" в Пушкине-- его\" способность всемирной отзывчивости\"\" перевоплощение своего духа в дух чужих народов, перевоплощение почти совершённое, а потому и чудесное...\"^ 84"], "для + GEN": ["В таком случае у ребёнка ОСТАНЕТСЯ больше времени ДЛЯ ПРОГУЛОК, игр и интересующих его занятий."]}}