{"-3": {}, "-2": {}, "-1": {"INFINITIVE": ["Американское руководство указывает на то, что посредством насаждения западных стандартов демократии и ведения бизнеса они будут СТРЕМИТЬСЯ ОСУЩЕСТВИТЬ социальное переустройство стран зоны ББВ, уменьшив тем самым питательную среду, способствующую росту в них исламского экстремизма и терроризма."], "NOM": ["Если количество случаев невелико и проверка для каждого отдельного случая не слишком сложна, человек может САМ ОСУЩЕСТВИТЬ эту проверку для всех случаев и тем самым решить интересующую его задачу."]}, "0": {}, "1": {"ACC": ["Чтобы ОСУЩЕСТВИТЬ НАШУ с тобой затею:)", "До 2005 г. запланировано также ОСУЩЕСТВИТЬ РЕФОРМУ общественно полезных юридических лиц административного типа, в функции которых входит выполнение заданий, порученных государством, и которые получают от него дотации.", "Американское руководство указывает на то, что посредством насаждения западных стандартов демократии и ведения бизнеса они будут стремиться ОСУЩЕСТВИТЬ СОЦИАЛЬНОЕ переустройство стран зоны ББВ, уменьшив тем самым питательную среду, способствующую росту в них исламского экстремизма и терроризма.", "Системы типа online- to- offline предполагают наличие online- посредника между отправителем и получателем перевода, который ОСУЩЕСТВИТ ПЕРЕВОД денег с пластиковой карточки отправителя перевода в виртуальный кошелёк одной из платёжных систем Интернета, а затем даст указание платёжной системе перевести электронные деньги из указанного кошелька в кошелёк посредника, работающего в стране по месту нахождения получателя перевода; преобразует электронные деньги в валюту( при участии одного из банков по месту нахождения получателя) и сделает перевод доступным для получения в офисе одного из финансовых агентов.", "Чтобы это качество, эта человеческая сторона окружающих объектов открылась индивиду, он должен ОСУЩЕСТВИТЬ АКТИВНУЮ деятельность по отношению к ним, деятельность, адекватную( хотя, конечно, и не тождественную) той, которую они в себе кристаллизовали.", "Если количество случаев невелико и проверка для каждого отдельного случая не слишком сложна, человек может сам ОСУЩЕСТВИТЬ ЭТУ проверку для всех случаев и тем самым решить интересующую его задачу."], "без + GEN": ["В связи с реформированием системы государственного устройства в России особое внимание должно уделяться принятию квалифицированных управленческих решений, что невозможно ОСУЩЕСТВИТЬ БЕЗ ОПЕРАТИВНОЙ и качественной работы органов власти и управления всех уровней."], "через + ACC": ["Клиенты компании уже сегодня могут ОСУЩЕСТВИТЬ ЧЕРЕЗ ИНТЕРНЕТ денежный перевод, который является доступным получателям в 800000 ATM по всему миру( 57)."]}, "2": {"с/со + INST": ["Чтобы ОСУЩЕСТВИТЬ нашу С ТОБОЙ затею:)"]}, "3": {}}