{"-3": {"от + GEN": ["Кое-кого ОТ СОВЕЩАНИЯ уже ОСВОБОДИЛИ, в их число Гастев не попал и теперь высматривал среди снующих милицейских начальников того, кому можно угрожающе заявить о занятости преподавателя и абсолютной ненужности его здесь."]}, "-2": {}, "-1": {"NOM": ["Сейчас я найду учебники и...\" Только через час взбесившийся и ничего не понимавший ГАСТЕВ ОСВОБОДИЛ её от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, что показалось идиотским жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час отводить на подведение Мишиной к воркующей расслабленности, Гастев догадался: из-за сволочного характера своего и страха, который она внушала всем, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем занимаются в кровати мужчина и женщина и как они делают это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным.", "Мало того что такой СОЮЗ ОСВОБОДИЛ их от привязки к\" Мессии из дома Давидова\", то есть к еврейскому Мессии,-- он позволил им, наконец, создать и собственную национальную религию.", "Помните, как много говорилось о том, что сейчас МЫ ОСВОБОДИМ предпринимателя от всех административных барьеров?"], "LOC": ["Но в июле 2001 года суд признал Пиночета страдающим старческим слабоумием и на этом ОСНОВАНИИ ОСВОБОДИЛ от привлечения к ответственности за совершённые преступления."]}, "0": {}, "1": {"от + GEN": ["Почти все знакомы и все держатся на равных, но как бы знают какую-то тревожную тайну, которая свела их вместе и никак не может ОСВОБОДИТЬ ОТ БЕСПОКОЙСТВА.", "Но в июле 2001 года суд признал Пиночета страдающим старческим слабоумием и на этом основании ОСВОБОДИЛ ОТ ПРИВЛЕЧЕНИЯ к ответственности за совершённые преступления."], "DAT": ["ОСВОБОДИТЬ КОМУ-ТО хотя бы только кисти рук и хотя бы только на время пути-- приятно."], "ACC": ["Сейчас я найду учебники и...\" Только через час взбесившийся и ничего не понимавший Гастев ОСВОБОДИЛ ЕЁ от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, что показалось идиотским жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час отводить на подведение Мишиной к воркующей расслабленности, Гастев догадался: из-за сволочного характера своего и страха, который она внушала всем, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем занимаются в кровати мужчина и женщина и как они делают это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным.", "\" Двух лоботрясов\", как называл себя и брата будущий поэт, объясняя свой ранний уход из дома тем, чтобы хоть немного ОСВОБОДИТЬ МАТЬ от тяжкого семейного гнёта.", "Мало того что такой союз ОСВОБОДИЛ ИХ от привязки к\" Мессии из дома Давидова\", то есть к еврейскому Мессии,-- он позволил им, наконец, создать и собственную национальную религию.", "В такой ситуации он кое-как делает уроки, чтобы ОСВОБОДИТЬ ВРЕМЯ для игр, поскольку на всё его в буквальном смысле слова не хватает."]}, "2": {"от + GEN": ["Мало того что такой союз ОСВОБОДИЛ их ОТ ПРИВЯЗКИ к\" Мессии из дома Давидова\", то есть к еврейскому Мессии,-- он позволил им, наконец, создать и собственную национальную религию."]}, "3": {}}