{"-3": {}, "-2": {}, "-1": {"GEN": ["И по мере своих слабых сил БУДУ ОТСТАИВАТЬ свои интересы в этом вопросе, а не интересы предпринимателей, которые, судя по некоторым высказываниям, еще и относятся к наемному работнику, как к классовому врагу, априори считая его дебилом и лентяем."], "NOM": ["А что, если и другие предприниматели НАЧНУТ ОТСТАИВАТЬ таким образом свои права?", "Сибирский областной суд рассмотрит кассационную жалобу новосибирских диспетчеров-- ОНИ ОТСТАИВАЮТ право на голодовку.", "Если бы КАЖДЫЙ ОТСТАИВАЛ свои нарушенные права/ эту прокуратуру засыпали бы/ наверное/ письмами."], "ACC": ["Русскоязычные общины Латвии и Эстонии получают ВОЗМОЖНОСТЬ ОТСТАИВАТЬ свои интересы в институтах ЕС на основе развивающегося европейского права и перенимать опыт других языковых общин в странах ЕС в обеспечении своих прав.", "И всё равно они продолжали ЭТО ОТСТАИВАТЬ/ причём гораздо реже в словах/ чем в делах."], "INST": ["И они аргументами и ЦИФРАМИ ОТСТАИВАЮТ свои интересы."]}, "0": {}, "1": {"ACC": ["И по мере своих слабых сил буду ОТСТАИВАТЬ СВОИ интересы в этом вопросе, а не интересы предпринимателей, которые, судя по некоторым высказываниям, еще и относятся к наемному работнику, как к классовому врагу, априори считая его дебилом и лентяем.", "Русскоязычные общины Латвии и Эстонии получают возможность ОТСТАИВАТЬ СВОИ интересы в институтах ЕС на основе развивающегося европейского права и перенимать опыт других языковых общин в странах ЕС в обеспечении своих прав.", "\" Новая Юность\" позиционирует себя как литературно-художественный журнал тех и для тех, кому за тридцать, кому уже ни к чему ни с младенческим пылом свергать с пьедесталов недавних идолов, ни упорно ОТСТАИВАТЬ ЛИТЕРАТУРНУЮ старину.", "Как можно при уже утверждённом законопроекте территориальной казны менять базовые финансовые подходы, таким образом ломая тысячи планов: мэры, руководители предприятий и фирм, профсоюзы и комиссии отныне должны, ОТСТАИВАЯ СВОИ первоначальные намерения, встать на дыбы перед местным казначейством?", "Сибирский областной суд рассмотрит кассационную жалобу новосибирских диспетчеров-- они ОТСТАИВАЮТ ПРАВО на голодовку.", "И они аргументами и цифрами ОТСТАИВАЮТ СВОИ интересы.", "Но сам архиепископ/ естественно/ ОТСТАИВАЛ ТУ точку зрения/ что истинного гуманизма не на религиозной основе не может быть.", "Если бы каждый ОТСТАИВАЛ СВОИ нарушенные права/ эту прокуратуру засыпали бы/ наверное/ письмами."], "INST": ["А что, если и другие предприниматели начнут ОТСТАИВАТЬ ТАКИМ образом свои права?"], "NOM": ["Церковные интересы гораздо последовательнее ОТСТАИВАЕТ КПРФ( не исключено, что попытки Павловского\" перетянуть\" РПЦ на сторону\" Единой России\" не в последнюю очередь объясняются этим)."]}, "2": {}, "3": {}}