{"-3": {"из + GEN": ["И не поэтому ли, не ИЗ ЖЕЛАНИЯ ли ОТОРВАТЬ одно от другого, Евразийство за последние годы приобретает у нас мракобесный, чёрный характер?"]}, "-2": {"без + GEN": ["Рябчук БЕЗ НАТУГИ ОТОРВАЛ эти доски и проник."]}, "-1": {"NOM": ["Наутро РЯБЧУК ОТОРВАЛ доски и вышел, шатаясь, бледный и слабый.", "И тогда МУР ОТОРВАЛА руку от поручня своих ходунков и протянула восьмилетнему правнуку под нос великолепную фигу с сильно торчащим вперёд ярко-красным ногтем большого пальца."], "GEN": ["А этому я могу пол ЖОПЫ ОТОРВАТЬ.", "У меня и номер КВАРТИРЫ ОТОРВАЛИ/ ко мне звонят даже ночью/ в 3 утра."], "ACC": ["И КВИТАНЦИЮ ОТОРВАЛ."]}, "0": {}, "1": {"ACC": ["Рябчук без натуги ОТОРВАЛ ЭТИ доски и проник.", "Наутро Рябчук ОТОРВАЛ ДОСКИ и вышел, шатаясь, бледный и слабый.", "Рубахин ОТОРВАЛ ЕГО от земли.", "И тогда Мур ОТОРВАЛА РУКУ от поручня своих ходунков и протянула восьмилетнему правнуку под нос великолепную фигу с сильно торчащим вперёд ярко-красным ногтем большого пальца.", "ОТОРВАТЬ ЕЁ от книги было трудно, как разбудить пьяного.", "Сначала я впроводку, вдоль полосы прибрежной травы вёл удочку и кормил червяков мелкой сорожонке, ершам да гальянам и так раздразнил таящуюся в водяной мути шуструю травянку-- щучонку, что она, не выдержав хищного характеру, метнулась за волочимой на крючке сорожонкой и напрочь ОТОРВАЛА ВСЮ мою снаряду.", "И не поэтому ли, не из желания ли ОТОРВАТЬ ОДНО от другого, Евразийство за последние годы приобретает у нас мракобесный, чёрный характер?"], "от + GEN": ["Потом были письма с благодарностью за подарки, тревогой из-за Нюриной болезни-- подробности болезни надиктовала Рита-- и с жалобами насчёт икон, которые тётя Глаша никак не решалась ОТОРВАТЬ ОТ ДУШИ."], "GEN": ["-- Это ты, мама?-- пробормотал я, всё ещё не в силах ОТОРВАТЬ ГЛАЗ от страницы."]}, "2": {"от + GEN": ["Рубахин ОТОРВАЛ его ОТ ЗЕМЛИ.", "И тогда Мур ОТОРВАЛА руку ОТ ПОРУЧНЯ своих ходунков и протянула восьмилетнему правнуку под нос великолепную фигу с сильно торчащим вперёд ярко-красным ногтем большого пальца.", "ОТОРВАТЬ её ОТ КНИГИ было трудно, как разбудить пьяного.", "И не поэтому ли, не из желания ли ОТОРВАТЬ одно ОТ ДРУГОГО, Евразийство за последние годы приобретает у нас мракобесный, чёрный характер?"], "ко + DAT": ["У меня и номер квартиры ОТОРВАЛИ/ КО МНЕ звонят даже ночью/ в 3 утра."]}, "3": {}}