{"-3": {"у + GEN": ["Где гарантия, что на этот раз У НАС не ОТНИМУТ то, что есть?", "Да/ У МЕНЯ всё ОТНЯЛИ!"]}, "-2": {"от + GEN": ["Докажите при помощи пяти спичек, что если ОТ ВОСЬМИ ОТНЯТЬ пять, то ничего не останется."]}, "-1": {"NOM": ["-- Я ОТНЯЛ от лица руки, которыми тёр глаза, и отшатнулся.", "Такие родные и прежде добрые лица моих сотрудниц стали злыми, ехидными, словно Я ОТНЯЛА у них что-то ценное.", "Теперь эта\" чекистская\"\" худородно-дворянская\" власть СТАРАЕТСЯ ОТНЯТЬ чужое\" боярское\".", "Добиться того, чтобы в ходе сюжета герой МОГ ОТНЯТЬ что-то у кого-то, можно путём введения фиктивных обменов, т. е. неравноправных обменов фиктивными вещами."], "ACC": ["-- МНОГО ОТНЯЛИ- то?", "Да/ у меня ВСЁ ОТНЯЛИ!"]}, "0": {}, "1": {"ACC": ["Рубахин разом зашёлся в кашле, а юноша, как спугнутый, ОТНЯЛ ГОЛОВУ от его плеча.", "А Лёва ещё крепче прижал к груди свой старинный футляр, словно десятиклассница собиралась ОТНЯТЬ ЕГО.", "Где гарантия, что на этот раз у нас не ОТНИМУТ ТО, что есть?", "В образовании, к примеру, предлагается ОТНЯТЬ ДЕНЬГИ у молодых специалистов и добавить тем, у кого стаж больше.", "Теперь эта\" чекистская\"\" худородно-дворянская\" власть старается ОТНЯТЬ ЧУЖОЕ\" боярское\".", "Докажите при помощи пяти спичек, что если от восьми ОТНЯТЬ ПЯТЬ, то ничего не останется.", "Добиться того, чтобы в ходе сюжета герой мог ОТНЯТЬ ЧТО-ТО у кого-то, можно путём введения фиктивных обменов, т. е. неравноправных обменов фиктивными вещами."], "от + GEN": ["-- Я ОТНЯЛ ОТ ЛИЦА руки, которыми тёр глаза, и отшатнулся."], "у + GEN": ["Такие родные и прежде добрые лица моих сотрудниц стали злыми, ехидными, словно я ОТНЯЛА У НИХ что-то ценное.", "Всякий может ОТНЯТЬ У НАС жизнь/ но никто ни в состоянии избавить нас от смерти\"."], "INFINITIVE": ["synonym&#60; ОТНЯТЬ ОТНЯТЬ отобрать забрать&#62;synonym&#60; увидеть увидеть посмотреть глянуть&#62;", "synonym&#60; отнять ОТНЯТЬ ОТОБРАТЬ забрать&#62;synonym&#60; увидеть увидеть посмотреть глянуть&#62;"]}, "2": {}, "3": {}}