{"-3": {"к + DAT": ["К НИМ нельзя ОТНЕСТИ даже Державина-- слишком он зависел от власти."]}, "-2": {}, "-1": {"NOM": ["Всю эту историю Я ОТНЁС к разряду Рафиковых чудачеств.", "К какому времени теоретически, расчетно вы МОЖЕТЕ ОТНЕСТИ возникновение этого моноязыка?", "В современной физике( и, конечно, не только в физике) подобные крупнейшие организаторы и учёные одновременно( у нас к их числу мы МОЖЕМ ОТНЕСТИ С. И. Вавилова, М. В. Келдыша и И. В. Курчатова) играют исключительно важную роль.", "К какому роду ВЫ ОТНЕСЛИ бы вашу дружбу с Павлом Сергеевичем?"], "ACC": ["Некоторые логические и психологические НЕУВЯЗКИ ОТНЕСЁМ на счёт объективных трудностей: такую глыбищу умом единым не охватишь."], "DAT": ["Некоторые американские специалисты полагают, что к данному региону СЛЕДУЕТ ОТНЕСТИ Турцию, а кроме того, бывшие советские республики Закавказья и Центральной Азии."]}, "0": {}, "1": {"к + DAT": ["Всю эту историю я ОТНЁС К РАЗРЯДУ Рафиковых чудачеств.", "-- Перед отъездом он подарил мне микроскоп, маленький, медный, чудо какой хорошенький,-- улыбнулась Катя,-- а я его сразу же ОТНЕСЛА К ТАНЕ Завидоновой, помнишь, во втором классе со мной училась?", "Их я бы ОТНЁС К 3-Й группе в проблеме вирусных гепатитов.", "Кто-то может возразить Владимиру в этом вопросе/ что это можно ОТНЕСТИ К ФАШИЗМУ/ действия Америки сейчас или вообще?"], "на + ACC": ["Некоторые логические и психологические неувязки ОТНЕСЁМ НА СЧЁТ объективных трудностей: такую глыбищу умом единым не охватишь."], "ACC": ["В первую очередь к ним следует ОТНЕСТИ ЗАМОРОЖЕННЫЕ овощные и фруктовые смеси.", "В 40-е годы XIX века, чтобы стать популярным автором, нередко достаточно было ОТНЕСТИ РУКОПИСЬ одному из ведущих критиков( надёжней всего-- к Белинскому), получить его благоприятный отзыв и тем самым--\" пропуск\" на страницы влиятельного журнала(\" Отечественных записок\"\" Современника\"...).", "Самое верное-- ОТНЕСТИ СВОИ стихи или прозу туда, где её увидит и заметит больше всего читателей.", "Он ОТНЁС ЭТО растение всё-таки к астрофитумам, правда, в ранге отдельного подрода, и назвал", "К какому времени теоретически, расчетно вы можете ОТНЕСТИ ВОЗНИКНОВЕНИЕ этого моноязыка?"]}, "2": {}, "3": {}}