{"-3": {}, "-2": {"на + ACC": ["\" Ну, это если НА РУССКИЙ ПЕРЕВЕСТИ, а она, как в бред впала, так и по-русски перестала говорить."], "из + GEN": ["По всей видимости/ мы ИЗ ДУБЛЯ ПЕРЕВЕДЁМ Батуренко сюда/ а больше приглашать никого на сегодняшний момент не будем/ справимся сами."]}, "-1": {"ACC": ["Фольклор, фольклор, как бы ЭТО ПЕРЕВЕСТИ?", "Чуть позже представители штаба ВДВ уточнили: ДЕНЬГИ ПЕРЕВЕЛИ« два дня назад в нарушение инструкций по личной инициативе замминистра обороны Александра Косована»-- он на свой страх и риск направил десантникам средства МО, расписанные по бюджетным проектировкам на IV квартал, причём на другие военные нужды.", "А потом ЕГО ПЕРЕВЕЛИ в Москву/ в министерство."], "NOM": ["К сожалению, ПОПЫТКА ПЕРЕВЕСТИ панковский арт-проект на коммерческие рельсы оказалась для Масяни губительной."], "GEN": ["А кто-то из немецких учёных ПРЕДЛОЖИЛ ПЕРЕВЕСТИ болгарскую азбуку с кириллицы на латиницу."]}, "0": {}, "1": {"ACC": ["Там велели ПЕРЕВЕСТИ НАС в Ендовку, на центральную усадьбу.", "Пора посплетничать о Державине, тем самым ПЕРЕВЕДЯ ЕГО из разряда\" широкоизвестных\" в разряд\" знаменитых\", где ему и приличествует быть соответственно таланту и заслугам.", "Андрей ПЕРЕВЁЛ ВЗГЛЯД в самый низ страницы, где длинные столбцы перечислений заканчивались коротким заключительным абзацем:", "Андрей ПЕРЕВЁЛ ВЗГЛЯД дальше и увидел странного человека с широкой соломенной шляпой за плечами-- он стоял опасно близко к краю вагона, пританцовывал на месте и размахивал руками, как будто пытался согреться.", "-- У него клиника в Иоханнесбурге,-- попыталась ПЕРЕВЕСТИ СТРЕЛКУ Анна Фёдоровна, и ей это удалось.", "Примерно так можно ПЕРЕВЕСТИ СЛОВО\" сперматозоид\":\" sperma\"--\" семя\"\" zoo\"--\" зверь\"\" eidos\"--\" вид\".", "К сожалению, попытка ПЕРЕВЕСТИ ПАНКОВСКИЙ арт-проект на коммерческие рельсы оказалась для Масяни губительной.", "С помощью этой системы можно ПЕРЕВЕСТИ ДЕНЬГИ в более чем 30 стран мира, включая Китай, Израиль и Бразилию.", "Фактически iKobo позволяет ПЕРЕВЕСТИ ДЕНЬГИ с банковского счёта отправителя, прикреплённого к какой-либо банковской пластиковой карточке, на пластиковую карточку iKobo, эмитированную американским банком Global Bank of Commerce, LTD( сотрудничающим с iKobo. com) и высланную получателю перевода.", "Системы типа online- to- offline предполагают наличие online- посредника между отправителем и получателем перевода, который осуществит перевод денег с пластиковой карточки отправителя перевода в виртуальный кошелёк одной из платёжных систем Интернета, а затем даст указание платёжной системе ПЕРЕВЕСТИ ЭЛЕКТРОННЫЕ деньги из указанного кошелька в кошелёк посредника, работающего в стране по месту нахождения получателя перевода; преобразует электронные деньги в валюту( при участии одного из банков по месту нахождения получателя) и сделает перевод доступным для получения в офисе одного из финансовых агентов.", "Тем не менее сеть IRNet позволяет ПЕРЕВЕСТИ ДЕНЬГИ в 41 страну мира, и с её помощью сегодня осуществляются переводы любых клиентов( 66).", "В самом деле, если просто ПЕРЕВЕСТИ ЧАСЫ вперёд, то некоторые события будут пропущены, а если назад-- то уже обработанные события снова возникнут.", "Так, глянув на несколько палочек, начерченных для счёта дикарём, и, ПЕРЕВЕДЯ ВЗГЛЯД на самые сложные уравнения высшей математики, с трудом представляешь, что\" одно произошло из другого путём долгой эволюции\".", "А кто-то из немецких учёных предложил ПЕРЕВЕСТИ БОЛГАРСКУЮ азбуку с кириллицы на латиницу.", "По всей видимости/ мы из дубля ПЕРЕВЕДЁМ БАТУРЕНКО сюда/ а больше приглашать никого на сегодняшний момент не будем/ справимся сами."], "на + ACC": ["Русское понятие\" очередь\" можно ПЕРЕВЕСТИ НА ФРАНЦУЗСКИЙ, как слово\" ле тайон\", и означает оно огромное скопление людей, которое можно наблюдать в магазинах Парижа, скажем, в канун праздника Рождества.", "Большую группу общественных предприятий намечено ПЕРЕВЕСТИ НА СТАТУС самостоятельных административных юридических лиц, придав им тем самым большую независимость и возложив на них полную ответственность за поручаемую деятельность."], "с/со + GEN": ["Трава, название которой можно ПЕРЕВЕСТИ С ИСПАНСКОГО как\" Иван да Марья\", стоит одинаково, независимо от сезона."], "в/во + ACC": ["Мужа хотели ПЕРЕВЕСТИ В МОСКВУ/ и я горько плакала.", "А потом его ПЕРЕВЕЛИ В МОСКВУ/ в министерство."]}, "2": {"в/во + ACC": ["Андрей ПЕРЕВЁЛ взгляд В САМЫЙ низ страницы, где длинные столбцы перечислений заканчивались коротким заключительным абзацем:"]}, "3": {"на + ACC": ["К сожалению, попытка ПЕРЕВЕСТИ панковский арт-проект НА КОММЕРЧЕСКИЕ рельсы оказалась для Масяни губительной."], "ради + ACC": ["Т. ПЕЛИПЕЙКО-- ПЕРЕВЕДИТЕ, Бога РАДИ, ЭТО на понятный нам язык."]}}