{"-3": {"в/во + ACC": ["Когда-то В КРОВЬ Блэйда ПОПАЛО совсем немного вампирского яда, но с течением времени он стал ощущать неизбежность своего превращения.", "-- Вы В МЕНЯ плевком ПОПАЛИ,-- сказал Лагарпов.", "-- В САМУЮ точку ПОПАЛИ,-- сказал он,-- ждёт.", "Сводку готовили спешно-- специально для секретаря обкома, за час, видимо, до самолёта, В НЕЁ не ПОПАЛИ происшествия после нападения на гастроном, и донесение ГАИ о столкновении трамвая маршрута№ 9 с автомашиной неопознанной марки сводка не зафиксировала, а там, в донесении, три трупа.", "У меня просто В ГЛАЗ соринка ПОПАЛА.", "В ОТКРЫТЫЙ доступ ПОПАЛИ сведения и о том, что на лимузине Буша установлена инфракрасная система ночного видения Nightvision, которая, впрочем, является одной из опций и для\" гражданского\" варианта.", "А Алексей, мой второй, тоже В АРМИЮ не ПОПАЛ.", "По нынешнему своему рейтингу я бы и В ОСНОВНУЮ сетку ПОПАЛА, но состав участниц, к сожалению, определяется заранее, и мне придётся начинать с квалификации\".", "Ситуация, В КОТОРУЮ я ПОПАЛА, похожа на сюжет из кино или книжного романа.", "На обратном пути из Рима В МОСКВУ я ПОПАЛ в один вагон с кардиналом Вышиньским/ который возвращался в Ченстохов из Рима.", "Приходила какая-то/ не В ТУ квартиру ПОПАЛА."], "под + ACC": ["И мозгами пораскинь: в восемь вечера убили рабочего в гастрономе, в половине девятого парень в кителе едва ПОД ТРАМВАЙ не ПОПАЛ, а Синицын твой в больницу привезён за четыре часа до всего этого, в шестнадцать с минутами."], "в/во + NOM": ["И, наконец, в новом фильме\" Вечное сияние страсти\"( режиссёр Мишель Гондри) В ПОДОПЫТНЫЕ кролики ПОПАЛ Джим Кэрри."], "о/об/ + LOC": ["Но рассуждение О НЕОДИНАКОВОЙ возможности ПОПАСТЬ в царство небесное для представителей разных общественных групп в этом трактате не предполагает выбора жизненного пути."]}, "-2": {"в/во + ACC": ["А В АРМИЮ ПОПАЛ-- будь добр!..\"", "А тебе охота В НЕГО ПОПАСТЬ?-- спросил шофёр.", "Оказывается, В ТАРЕЛКУ ПОПАЛ лавровый лист.", "В июле В ПРЕССУ ПОПАЛА информация( позднее опровергнутая), что прокуроры заинтересовались и процессом частичной приватизации\" Иркутскэнерго\".", "В Красногвардейском В ОПРОС ПОПАЛИ несколько мигрантов из Чечни.", "А как Вы В ЛЕНИНГРАД ПОПАЛИ/ когда?"], "за + ACC": ["ЗА ЧТО ПОПАЛО: за руку, за плечо, даже за шею."], "под + ACC": ["Во вторник ПОД АГАССИ ПОПАЛ другой француз-- Себастьян Грожан, более опытный, чем Эскюде, и имеющий лучший по сравнению с Эскюде рейтинг.", "А уж когда ПОД ДЕМЯНСК ПОПАЛ-- обратной дороги нет!"], "по + DAT": ["ПО РАСПРЕДЕЛЕНИЮ ПОПАЛ в газету\" Тагильский рабочий\"."], "у + GEN": ["Несмотря на то, что мой отец после пятилетнего плена У НЕМЦЕВ ПОПАЛ в лагерь для интернированных, к Сталину он относился с большим уважением."], "из + GEN": ["В результате хаоса и неразберихи многие ИЗ НИХ ПОПАЛИ в руки случайных людей."]}, "-1": {"NOM": ["Возможно, Я ПОПАЛ не в тот блог.", "Каждый раз, когда ФРЭНК ПОПАДАЕТ в переплет, в голове, не отпуская, вертится мысль:« Как?", "Есть мальчишка, МЕЧТАЮЩИЙ ПОПАСТЬ на« Щелкунчика».", "Просто ВЫ ПОПАЛИ и не заметили этого,-- сказал Лагарпов.", "А как МЫ ПОПАЛИ на этот остров, ты об этом знаешь?", "Таким вот образом старый ШКАФ ПОПАЛ на улицу Коммунаров, в двухэтажный бревенчатый дом, в квартиру? 4, где, кроме Ольги Чумовой, её мужа Марка и племянницы Веры, обитали также молодожены Воронины, умирающая старуха Мясоедова и одинокий чекист Круглов.", "У меня просто в глаз СОРИНКА ПОПАЛА.", "А она говорит-- тебе в другое место СОРИНКА ПОПАЛА.", "По направлению минздрава Чечни МЫ ПОПАЛИ в Москву, а муж остался с семьёй в Грозном.", "Наиболее популярный СПОСОБ ПОПАСТЬ в Японию и Южную Корею-- приобретение туров, в которые включены три билета на матчи с участием сборной России, авиаперелет, гостиницы и трансферы.", "Одному из пьяных поливальщиков милицейская ПУЛЯ ПОПАЛА в ногу.", "Выяснилось, что на это же время было назначено рассмотрение ещё нескольких дел, и МЫ ПОПАЛИ в зал судебного заседания только через 2, 5 часа.", "И, наконец, в новом фильме\" Вечное сияние страсти\"( режиссёр Мишель Гондри) в подопытные КРОЛИКИ ПОПАЛ Джим Кэрри.", "-- ВЫ ПОПАЛИ в точку со своим Данилой Багровым.", "Мой МУЖ ПОПАЛ в аварию, и его полностью парализовало.", "Но с точки зрения рынка продукт становится товаром только тогда, когда его купят, когда ОН ПОПАДЁТ в руки читателям.", "Ситуация, в которую Я ПОПАЛА, похожа на сюжет из кино или книжного романа.", "Потому что в социальную сферу мало ЧТО ПОПАДЁТ.", "Реально это может грозить тем, что все СПОРЫ ПОПАДУТ в долгий ящик.", "И здесь я могу говорить о выразительной форме/ которую я вижу за хронопом/ это открытая рука/ пальцы/ которыми он чувствует мир/ в который ОН ПОПАЛ.", "Вот на этот завод СК Я ПОПАЛА.", "На обратном пути из Рима в Москву Я ПОПАЛ в один вагон с кардиналом Вышиньским/ который возвращался в Ченстохов из Рима.", "А в одно купе/ двухместное/ Я ПОПАЛ с архиепископом познаньским/ с которым несколько часов мы беседовали на немецком языке о христианстве/ о таком нерелигиозном гуманизме/ о Томасе Манне/ мне казалось/ что для него/ может быть/ окажется убедительным...", "Игорь Журбенко/ ОН ПОПАЛ в поле вашего внимания?", "Вот сегодня ВЫ ПОПАЛИ в такую компанию/ чуть-чуть с Ириной пообщались/ может быть захочется?", "Ну/ Я ПОПАЛ на Чукотку/ в Анадыре служил/ вот...", "И БУРЯТЫ ПОПАЛИ/ и монголы/ и чеченцы/ и грузины/ все были в составе России.", "Поэтому/ реформа суда/ наличие третейских судов/ замена судей/ контроль за судьями/ всё это важно в том смысле/ чтобы дальше/ если ЧЕЛОВЕК ПОПАЛ в суд по обвинению в коррупции/ суд мог объективно без влияния коррупции рассмотреть это дело.", "Дело в том/ что Женя Логвинова и Сергей Корычев хорошо знакомы с Екатериной Болдыревой/ и она кассету неофициальных записей им подарила/ ну а от Сергея ОНА ПОПАЛА к нам и пошла в массы!"], "GEN": ["Когда-то в кровь БЛЭЙДА ПОПАЛО совсем немного вампирского яда, но с течением времени он стал ощущать неизбежность своего превращения.", "Муж ПУНЦОВОЛИЦЕЙ ПОПАЛ за что-то в тюрьму на десять лет, а все родные одесситки погибли.", "В число заложенных ОБЪЕКТОВ ПОПАЛ и магазин\" Скорпион\", расположенный на пересечении Московской и Некрасова.", "А два года назад в Австрии Ульяна во время тренировочного раунда с первого же УДАРА ПОПАЛА в лунку на расстоянии..."], "INST": ["-- Вы в меня ПЛЕВКОМ ПОПАЛИ,-- сказал Лагарпов.", "В это самое время каким-то ОБРАЗОМ ПОПАЛА мне в руки книга Андрея Платонова."], "ACC": ["-- В самую ТОЧКУ ПОПАЛИ,-- сказал он,-- ждёт.", "В открытый ДОСТУП ПОПАЛИ сведения и о том, что на лимузине Буша установлена инфракрасная система ночного видения Nightvision, которая, впрочем, является одной из опций и для\" гражданского\" варианта.", "По нынешнему своему рейтингу я бы и в основную СЕТКУ ПОПАЛА, но состав участниц, к сожалению, определяется заранее, и мне придётся начинать с квалификации\".", "Приходила какая-то/ не в ту КВАРТИРУ ПОПАЛА."], "DAT": ["Не все могут приехать в Геленджик летом, кому-то ВЫПАДАЕТ ПОПАСТЬ сюда в такое время, когда море становится прохладным."], "LOC": ["Но рассуждение о неодинаковой ВОЗМОЖНОСТИ ПОПАСТЬ в царство небесное для представителей разных общественных групп в этом трактате не предполагает выбора жизненного пути."]}, "0": {}, "1": {"в/во + ACC": ["Каждый раз, когда Фрэнк ПОПАДАЕТ В ПЕРЕПЛЕТ, в голове, не отпуская, вертится мысль:« Как?", "Я ПОПАЛА В АВТОМОБИЛЬНУЮ катастрофу на Кавказе.", "По направлению минздрава Чечни мы ПОПАЛИ В МОСКВУ, а муж остался с семьёй в Грозном.", "ПОПАСТЬ В МАВЗОЛЕЙ непросто.", "Наиболее популярный способ ПОПАСТЬ В ЯПОНИЮ и Южную Корею-- приобретение туров, в которые включены три билета на матчи с участием сборной России, авиаперелет, гостиницы и трансферы.", "Одному из пьяных поливальщиков милицейская пуля ПОПАЛА В НОГУ.", "В своей книге\" Вспоминая самых- самых\" я рассказываю эту историю, как через музыку, кино я ПОПАЛ В ШАХМАТЫ.", "А секрет американский, наоборот, совсем нехитрый: ПОПАВ В ЧУЖУЮ страну, наши просто вынуждены жить по её правилам.", "-- Вы ПОПАЛИ В ТОЧКУ со своим Данилой Багровым.", "Но очень скоро, ПОПАВ В КОМАНДИРОВКУ в Томск, я убедился, что всё не так просто.", "КАК ПОПАСТЬ В ЭЛИТУ", "Он вырос в неблагополучной семье, ПОПАЛ В ПЛОХУЮ компанию, и позже его не раз подозревали в совершении грабежей и разбоев.", "По распределению ПОПАЛ В ГАЗЕТУ\" Тагильский рабочий\".", "Несмотря на то, что мой отец после пятилетнего плена у немцев ПОПАЛ В ЛАГЕРЬ для интернированных, к Сталину он относился с большим уважением.", "Мой муж ПОПАЛ В АВАРИЮ, и его полностью парализовало.", "А два года назад в Австрии Ульяна во время тренировочного раунда с первого же удара ПОПАЛА В ЛУНКУ на расстоянии...", "ПОПАЛА В ОПЕРУ, на\" Риголетто\", по недорогим билетам.", "В результате хаоса и неразберихи многие из них ПОПАЛИ В РУКИ случайных людей.", "Реально это может грозить тем, что все споры ПОПАДУТ В ДОЛГИЙ ящик.", "Но рассуждение о неодинаковой возможности ПОПАСТЬ В ЦАРСТВО небесное для представителей разных общественных групп в этом трактате не предполагает выбора жизненного пути.", "И не имеем никакой возможности ни вернуться в прошлое, ни ПОПАСТЬ В БУДУЩЕЕ...", "Яхта ПОПАЛА В СИЛЬНЕЙШИЙ шторм и затонула, а четверо моряков оказались в спасательной шлюпке без еды и пресной воды.", "У меня был один знакомый/ который случайно ПОПАЛ В ТЮРЬМУ\" Кресты\" в Петербурге и там стал употреблять наркотики.", "ПОПАДЁШЬ В ТАКУЮ квартиру/ так не знаешь/ куда деваться.", "На обратном пути из Рима в Москву я ПОПАЛ В ОДИН вагон с кардиналом Вышиньским/ который возвращался в Ченстохов из Рима.", "Игорь Журбенко/ он ПОПАЛ В ПОЛЕ вашего внимания?", "АМ. ПОПАЛ В ПЛЕН/ ээ/ довольно просто/ ээ/ даже даже даже/ ээ/ слишком просто. Значит/ перехватили передачу по рации/ что должен был/ ээ/ находиться один майор северной контрразведки в одном месте с двумя охранниками. Это была дезинформация/ никакого майора там не было/ и нас ожидал целый взвод. И нас взяли в плен/ ээ/ разослали по разным лагерям/ и/ насколько я знаю/ насколько я знаю/ я единственный/ который вернулся.", "Вот сегодня вы ПОПАЛИ В ТАКУЮ компанию/ чуть-чуть с Ириной пообщались/ может быть захочется?", "Для нас самое опасное/ ПОПАСТЬ В ЭТОТ ряд/ оказаться ещё одной 47- ой партией.", "Поэтому/ реформа суда/ наличие третейских судов/ замена судей/ контроль за судьями/ всё это важно в том смысле/ чтобы дальше/ если человек ПОПАЛ В СУД по обвинению в коррупции/ суд мог объективно без влияния коррупции рассмотреть это дело.", "Те песни/ которые сейчас звучат в эфире/ совершенно неофициальным образом ПОПАЛИ В ИРКУТСК.", "Если я даже ПОПАДУ В ВЫТРЕЗВИТЕЛЬ с партбилетом/ то мне ничего не будет."], "на + ACC": ["Есть мальчишка, мечтающий ПОПАСТЬ НА« ЩЕЛКУНЧИКА».", "Мальчишкой ПОПАЛ НА ФРОНТ, был ранен под Ленинградом, болел, лечился, потом хватал и грабастал жизнь в весёлых послевоенных вузах, женился рано-- от той же жадности.", "А как мы ПОПАЛИ НА ЭТОТ остров, ты об этом знаешь?", "Таким вот образом старый шкаф ПОПАЛ НА УЛИЦУ Коммунаров, в двухэтажный бревенчатый дом, в квартиру? 4, где, кроме Ольги Чумовой, её мужа Марка и племянницы Веры, обитали также молодожены Воронины, умирающая старуха Мясоедова и одинокий чекист Круглов.", "Но если удаётся ПОПАСТЬ НА КУРОРТ, это, конечно, здорово.", "\" В сырой земле дерево может пролежать тысячи лет,- пояснил Анри Бернар-Можирон,- а вот, ПОПАВ НА ВОЗДУХ, быстро гниёт\".", "Ну/ я ПОПАЛ НА ЧУКОТКУ/ в Анадыре служил/ вот..."], "за + ACC": ["Муж пунцоволицей ПОПАЛ ЗА ЧТО-ТО в тюрьму на десять лет, а все родные одесситки погибли."], "DAT": ["В это самое время каким-то образом ПОПАЛА МНЕ в руки книга Андрея Платонова.", "Вы ПОПАЛИ МНЕ в сердце стрелой."], "в/во + LOC": ["Конечно, чтобы ПОПАСТЬ В АМСТЕРДАМЕ в музей, нужно быть человеком недюжинной воли-- шататься по улицам или плавать по каналам здесь гораздо интереснее, чем вдыхать академическую пыль."], "NOM": ["В открытый доступ ПОПАЛИ СВЕДЕНИЯ и о том, что на лимузине Буша установлена инфракрасная система ночного видения Nightvision, которая, впрочем, является одной из опций и для\" гражданского\" варианта.", "После чего Минобороны внесло коррективы в свои планы: под сокращение ПОПАЛО СТРОИТЕЛЬСТВО 600 квартир для контрактников, двух детских садов и одной котельной.", "Во вторник под Агасси ПОПАЛ ДРУГОЙ француз-- Себастьян Грожан, более опытный, чем Эскюде, и имеющий лучший по сравнению с Эскюде рейтинг.", "И, наконец, в новом фильме\" Вечное сияние страсти\"( режиссёр Мишель Гондри) в подопытные кролики ПОПАЛ ДЖИМ Кэрри.", "В июле в прессу ПОПАЛА ИНФОРМАЦИЯ( позднее опровергнутая), что прокуроры заинтересовались и процессом частичной приватизации\" Иркутскэнерго\".", "В Красногвардейском в опрос ПОПАЛИ НЕСКОЛЬКО мигрантов из Чечни.", "Подобные расхождения вряд ли свидетельствуют о том, что в нашу выборку ПОПАЛИ КАКИЕ-ТО особо обеспеченные школьники."], "INST": ["Если раньше, делая прогноз на чемпионат мира, очень легко было ПОПАСТЬ ПАЛЬЦЕМ в небо-- итоговый результат россиян всё равно определялся бы тем, с какой ноги встали лидеры команды, и тем, насколько удалось воплотить эмоции в голы, то теперь можно говорить о претензиях сборной России на место в первой четвёрке, по крайней мере это тот результат, на который команду можно нацеливать, правильно сочетая красивую игру и осмотрительность."], "под + ACC": ["Компания не ПОПАЛА ПОД ДЕФОЛТ, но это были дикие усилия.", "Сейчас бы ПОПАЛА ПОД МАШИНУ/ а я отвечай/ это он говорит."], "в/во + NOM": ["Раньше/ прежде чем ПОПАСТЬ В ПРОДАВЦЫ или продавщицы/ все должны были знать шведский язык."], "с/со + INST": ["А в одно купе/ двухместное/ я ПОПАЛ С АРХИЕПИСКОПОМ познаньским/ с которым несколько часов мы беседовали на немецком языке о христианстве/ о таком нерелигиозном гуманизме/ о Томасе Манне/ мне казалось/ что для него/ может быть/ окажется убедительным..."]}, "2": {"в/во + ACC": ["Возможно, я ПОПАЛ не В ТОТ блог.", "А Вы, возможно, действительно ПОПАЛИ не В ТОТ блог, а скорее всего не на тот ресурс.", "В это самое время каким-то образом ПОПАЛА мне В РУКИ книга Андрея Платонова.", "« ПОПАВ» В ТОЧКУ на глобусе под названием Любляна, российские и американские дипломаты сильно подсобили Словении, которая не преминула использовать пребывание президента Джорджа Буша для обсуждения своих планов вступления в НАТО( она предполагает сделать это в следующем году) и Евросоюз( в 2004 году).", "И если по какой-то причине, порой самой прозаичной, ребёнок не ПОПАЛ ни В ОДНУ из этих групп, он начинает чувствовать себя изгоем, у него развивается комплекс неполноценности, и он всяческими путями будет избегать общения с отвергнувшим его классом, и, соответственно, у него не будет абсолютно никакого желания ходить в школу.", "Туда только ПОПАДИ/ В ЭТУ больницу...", "Вы ПОПАЛИ мне В СЕРДЦЕ стрелой."], "по + DAT": ["Скоро ПОПАДУ( ПО КРАЙНЕЙ мере, надеюсь) в институт или университет."], "без + GEN": ["Он бы, пожалуй, ПОПАЛ и БЕЗ ОПТИЧЕСКОГО прицела."], "за + ACC": ["За что ПОПАЛО: ЗА РУКУ, за плечо, даже за шею."], "на + ACC": ["Видимо, только что в\" органы\" ПОПАЛ-- НА ВИД лет двадцать, худющий, шея длинная, лицо преисполнено смеси ответственности и служебного рвения."]}, "3": {"в/во + ACC": ["Муж пунцоволицей ПОПАЛ за что-то В ТЮРЬМУ на десять лет, а все родные одесситки погибли.", "Конечно, чтобы ПОПАСТЬ в Амстердаме В МУЗЕЙ, нужно быть человеком недюжинной воли-- шататься по улицам или плавать по каналам здесь гораздо интереснее, чем вдыхать академическую пыль.", "Но очень скоро, ПОПАВ в командировку В ТОМСК, я убедился, что всё не так просто."], "о/об/ + LOC": ["В открытый доступ ПОПАЛИ сведения и О ТОМ, что на лимузине Буша установлена инфракрасная система ночного видения Nightvision, которая, впрочем, является одной из опций и для\" гражданского\" варианта."], "с/со + INST": ["-- Вы ПОПАЛИ в точку СО СВОИМ Данилой Багровым.", "Если я даже ПОПАДУ в вытрезвитель С ПАРТБИЛЕТОМ/ то мне ничего не будет."], "для + GEN": ["Несмотря на то, что мой отец после пятилетнего плена у немцев ПОПАЛ в лагерь ДЛЯ ИНТЕРНИРОВАННЫХ, к Сталину он относился с большим уважением."], "на + LOC": ["А два года назад в Австрии Ульяна во время тренировочного раунда с первого же удара ПОПАЛА в лунку НА РАССТОЯНИИ..."], "на + ACC": ["Ситуация, в которую я ПОПАЛА, похожа НА СЮЖЕТ из кино или книжного романа."], "из + GEN": ["В Красногвардейском в опрос ПОПАЛИ несколько мигрантов ИЗ ЧЕЧНИ."], "по + DAT": ["Поэтому/ реформа суда/ наличие третейских судов/ замена судей/ контроль за судьями/ всё это важно в том смысле/ чтобы дальше/ если человек ПОПАЛ в суд ПО ОБВИНЕНИЮ в коррупции/ суд мог объективно без влияния коррупции рассмотреть это дело."]}}