{"-3": {"на + ACC": ["-- Он и НА ДАЧУ трёх ПОСЛАЛ с машиной."]}, "-2": {"в/во + ACC": ["Надежда 1 Наши В АФГАНИСТАН ПОСЛАЛИ помощь."]}, "-1": {"ACC": ["Стой, она и тебе КОЕ-ЧТО ПОСЛАЛА!", "Куда же вы ЕГО ПОСЛАЛИ?", "-- Он и на дачу ТРЁХ ПОСЛАЛ с машиной."], "NOM": ["Кроме того, какую-то роль сыграл и тот факт, что Ландсберг и МАНДЕЛЬШТАМ ПОСЛАЛИ свои статьи в печать позже Рамана.", "Если Я ПОШЛЮ это письмо, то через несколько лет один итальянский физик начнёт эксперименты по бомбардировке урана нейтронами."]}, "0": {}, "1": {"за + INST": ["Но в это время он был в горах, и решили ПОСЛАТЬ ЗА НИМ человека, потому что всё равно пора было ехать в горы за сыром.", "Разве нельзя ПОСЛАТЬ ЗА РОДИТЕЛЯМИ вашего слугу?-- и Рыжий Пёс ткнул пальцем в чернолицого Юрку.", "Катя, прижимая к груди всё ещё прохладный пакет молока, твердила про себя: молоко, молоко, молоко... до тех пор, покуда её не ПОСЛАЛИ ЗА МАТЕРИНСКИМ паспортом."], "на + ACC": ["Каждый раз, собираясь ПОСЛАТЬ НА ХЕР всё и всех( и навсегда уехать домой, в степь за Доном), он собирал наскоро свой битый чемодан и... и оставался."], "ACC": ["-- ПОШЛИ КАТЮ или Леночку.", "Вот и ПОСЛАЛИ НАС задвижку закрывать...", "Свой доклад от 16 марта 1928 г., посвящённый открытию комбинационного рассеяния[ 17], Раман напечатал в количестве 2000 репринтов и ПОСЛАЛ ЕГО« всем видным физикам, включая тех, кто работал в области рассеяния света во Франции, Германии, России, Канаде и США, а также в научные учреждения во всём мире, обеспечивая таким образом закрепление своего приоритета»( см.[ 5], где цитируется источник этого утверждения).", "Мне предстоит ПОСЛАТЬ ПИСЬМО на полуостров, который в XX Столетии назывался Апеннинским.", "Если я ПОШЛЮ ЭТО письмо, то через несколько лет один итальянский физик начнёт эксперименты по бомбардировке урана нейтронами.", "К сожалению/ нас подвели наши поставщики/ просто-напросто только вчера ПОСЛАЛИ ОФИЦИАЛЬНОЕ письмо об отказе.", "Надежда 1 Наши в Афганистан ПОСЛАЛИ ПОМОЩЬ."], "с/со + INST": ["-- Он и на дачу трёх ПОСЛАЛ С МАШИНОЙ."], "в/во + ACC": ["Согласно данным Фонда по многосторонним инвестициям( этот фонд финансирует проекты инвестиционных реформ в Латинской Америке и Карибском бассейне), эмигранты из Латинской Америки и стран Карибского бассейна, проживающие в промышленно развитых странах, ПОСЛАЛИ В РОДНЫЕ страны в 2002 г. 32 млрд. долларов США.", "Его ПОСЛАЛИ В НИЖНИЙ Новгород/ потом ещё куда-то.", "А один у нас/ вот талантливый очень мальчик/ он ездил в Вену/ как раз тут был конкурс/ а его ПОСЛАЛИ В ВЕНУ."], "к + DAT": ["И все евреи по пути присоединялись к ним, и стала у них великая армия, и они ПОСЛАЛИ К ГРЕЧЕСКОМУ императору, и сказали ему, что эта земля принадлежит им по наследству их праотца Авраама\"."], "INFINITIVE": ["Сделали регистрацию в одном окне, которая ещё больше ухудшила ситуацию с малыми предприятиями-- их всех ПОСЛАЛИ ПЕРЕРЕГИСТРИРОВАТЬСЯ, это было достаточно сложно и вся процедура стала не более лёгкой."]}, "2": {}, "3": {}}