{"-3": {"за + ACC": ["Сказал один, что ЗА ДЕНЬГИ не ПОЕДЕТ, а в Сколково уже побежали тысячи за деньгами."], "от + GEN": ["Но ведь сейчас люди далеко ОТ ДОМА не ПОЕДУТ-- дорого."], "на + ACC": ["НА КАПРИ мы ПОЕХАЛИ с моей... двоюродной сестрой/ с тётей/ мы поехали мм..."]}, "-2": {"на + ACC": ["НА ДАЧУ ПОЕХАЛ\"."], "в/во + LOC": ["Первый раз В ЖИЗНИ ПОЕХАЛ в отпуск без семьи."], "в/во + ACC": ["Готовиться к чемпионату буду в Испании, а В АМЕРИКУ ПОЕДУ дня за четыре, чтобы успеть хотя бы немного акклиматизироваться."], "с/со + INST": ["Однажды на Новый год мы С ДРУЗЬЯМИ ПОЕХАЛИ кататься на лыжах в Финляндию."]}, "-1": {"DAT": ["Но в\" ящик\" АЛЁШЕ ПОЕХАТЬ не пришлось."], "NOM": ["И Я ПОЕХАЛА в\" Подводречстрой\" ( это на территории ЗИЛа).", "После чемпионата Европы МЫ ПОЕХАЛИ на сбор в Дагомыс.", "В этом году мы ХОТИМ ПОЕХАТЬ в Казань.", "Ну/ Я ПОЕДУ туда/ беру/ значит/ в карман/ сколько можно( х х х) и поехал.", "Ах вот наш КОТОРЫЙ ПОЕХАЛ/ его Китаенко фамилия.", "На Капри МЫ ПОЕХАЛИ с моей... двоюродной сестрой/ с тётей/ мы поехали мм...", "На Капри мы поехали с моей... двоюродной сестрой/ с тётей/ МЫ ПОЕХАЛИ мм..."]}, "0": {}, "1": {"в/во + ACC": ["если что, я осознал свою безрассудность и парашютить ПОЕДУ В СЛЕДУЮЩИЕ выходные( 26 или 27 числа), тогда будет удобнее не только мне.", "Планирую ПОЕХАТЬ В ЕВРОПУ, у меня там много друзей.", "-- Сошьём пальто и ПОЕДЕМ В МОСКВУ?-- спросил я.", "-- А потом через сколько-то радирует мне:\" ПОЕЗЖАЙ В ЛЕСНУЮ сторожку.", "Он радуется тому, что скоро ПОЕДЕТ ВО ФРАНЦИЮ.", "Я ПОЕХАЛ В ДОМОДЕДОВО встречать приятеля из командировки.", "Сегодня ПОЕХАЛИ В ПРОТВИНО.", "И я ПОЕХАЛА В\" ПОДВОДРЕЧСТРОЙ\" ( это на территории ЗИЛа).", "Первый раз в жизни ПОЕХАЛ В ОТПУСК без семьи.", "Вот если бы у меня была такая сумма, я бы, наверное, ПОЕХАЛ В ЯПОНИЮ, совместив чемпионат и знакомство с этой экзотической страной.", "Вот ПОЕДУТ В ВЫХОДНОЙ...", "Вот ПОЕДУТ В ВЫХОДНОЙ в электричке/ а там солдаты.", "Когда меня повезли в четырехлетнем возрасте в Крым/ то мы/ значит/ доехали поездом до Севастополя/ сели в ландо/ такую четырехместную повозку/ и ПОЕХАЛИ В АЛУПКУ.", "В этом году мы хотим ПОЕХАТЬ В КАЗАНЬ."], "к + DAT": ["Дедушка мечтает ПОЕХАТЬ К ЛЮБИМОЙ супруге в дом престарелых, мальчишка мечтает увидеть театр, его мать не знает, кому молиться, чтобы муж перестал пить, Сергей мечтает стать известным музыкантом, Оля мечтает о красивой жизни.", "( ПОЕХАВ К НИМ домой.)", "-- Нет, ПОЕДУ К ЖЕНЕ!-- решительно отрезал писатель."], "на + ACC": ["А потом ПОЕХАЛ НА ДАЧУ к сестре-- взять кое-какие книжки по артиллерии.", "-- ПОЕЗЖАЙТЕ НА СЕВЕРО-ЗАПАД.", "ПОЕДУ НА ДАЧУ.", "После чемпионата Европы мы ПОЕХАЛИ НА СБОР в Дагомыс.", "Было дело в первое лето по приезде в Вологду, всей семьёй подались мы на пристань с целью ПОЕХАТЬ НА РЫБАЛКУ, но куда именно, ещё не знаем."], "на + LOC": ["Куда ПОЕДУ НА АРАБСКОМ скакуне?"], "NOM": ["-- ПОЕХАЛИ ПЬЯНЫЕ?", "Или ПОЕДЕТЕ ВЫ в Дрезден, придёте в Дрезденскую галерею, в зал, где висит Сикстинская мадонна, встанете перед картиной и будете думать:\" Так... вот она, это же она..., так надо это понять, надо это осознать...", "ПОЕХАЛ Я с\" Сокола\" по Волоколамке, потом по МКАД."], "ко + DAT": ["ПОЕДЕМ КО МНЕ."], "GEN": ["Готовиться к чемпионату буду в Испании, а в Америку ПОЕДУ ДНЯ за четыре, чтобы успеть хотя бы немного акклиматизироваться."], "INFINITIVE": ["Однажды на Новый год мы с друзьями ПОЕХАЛИ КАТАТЬСЯ на лыжах в Финляндию."], "с/со + INST": ["Я предложил Рубцову ПОЕХАТЬ С НАМИ на речку Низьму.", "Я твёрдо обещал Коле ПОЕХАТЬ С НИМ на Низьму, но когда в конце недели пришёл в больницу, его там уже не было.", "ПОЕХАЛИ С ЖЕНОЙ на корт постучать немного.", "На Капри мы ПОЕХАЛИ С МОЕЙ... двоюродной сестрой/ с тётей/ мы поехали мм..."]}, "2": {"в/во + ACC": ["только ПОЕХАЛИ куда-нибудь В ЦЕНТР!", "Или ПОЕДЕТЕ вы В ДРЕЗДЕН, придёте в Дрезденскую галерею, в зал, где висит Сикстинская мадонна, встанете перед картиной и будете думать:\" Так... вот она, это же она..., так надо это понять, надо это осознать..."], "с/со + INST": ["Мы и ПОЕХАЛИ туда С ДЯДЕЙ Витей Капустиным."], "к + DAT": ["А завтра утречком и ПОЕХАЛИ бы К СЕБЕ."], "с/со + GEN": ["ПОЕХАЛ я С\" СОКОЛА\" по Волоколамке, потом по МКАД."], "на + LOC": ["Однажды на Новый год мы с друзьями ПОЕХАЛИ кататься НА ЛЫЖАХ в Финляндию."]}, "3": {"к + DAT": ["А потом ПОЕХАЛ на дачу К СЕСТРЕ-- взять кое-какие книжки по артиллерии."], "на + LOC": ["ПОЕХАЛИ-- Гастев НА\" МОСКВИЧЕ\", калашинский дуралей влез в коляску приданного ему\" харлей-дэвидсона\"( харлей- дуралей, промурлыкалась рифма)."], "без + GEN": ["Первый раз в жизни ПОЕХАЛ в отпуск БЕЗ СЕМЬИ."], "в/во + ACC": ["После чемпионата Европы мы ПОЕХАЛИ на сбор В ДАГОМЫС."], "на + ACC": ["Я предложил Рубцову ПОЕХАТЬ с нами НА РЕЧКУ Низьму.", "Я твёрдо обещал Коле ПОЕХАТЬ с ним НА НИЗЬМУ, но когда в конце недели пришёл в больницу, его там уже не было.", "ПОЕХАЛИ с женой НА КОРТ постучать немного."], "в/во + LOC": ["Вот ПОЕДУТ в выходной В ЭЛЕКТРИЧКЕ/ а там солдаты."]}}