{"-3": {"у + GEN": ["У МНОГИХ-- ПОДЧЕРКИВАЮ-- не фригидных женщин стал пропадать интерес к отношениям сексуального характера."], "в/во + ACC": ["Это обстоятельство В СВОЁ время ПОДЧЕРКИВАЛ В. Г. Фесенков."]}, "-2": {"при + LOC": ["Нет надобности ПРИ ЭТОМ ПОДЧЁРКИВАТЬ, что решающим является содержание."]}, "-1": {"NOM": ["Как возрастную особенность этого периода Д. Б. ЭЛЬКОНИН ПОДЧЕРКИВАЛ тот факт, что для подростка раскрывается смысл учебной деятельности как деятельности по самообразованию и самосовершенствованию.", "Эти очки хороши тем/ что ОНИ ПОДЧЁРКИВАЮТ цвета и чуть-чуть ещё гасят интенсивность света."], "INST": ["С одной стороны, он не только разными СПОСОБАМИ ПОДЧЕРКИВАЕТ неадекватность слова и его значения, но и постоянно прибегает к слову неточному, некомпетентному, к свидетелям, не понимающим того, о чём они свидетельствуют, и придающим внешней видимости фактов заведомо неточное истолкование."], "ACC": ["Это обстоятельство в своё ВРЕМЯ ПОДЧЕРКИВАЛ В. Г. Фесенков."]}, "0": {}, "1": {"в/во + LOC": ["Но 19-й вовсе не элита, туда нет особого отбора, ПОДЧЕРКИВАЮТ В МИНОБОРОНЫ."], "ACC": ["Обсуждая вопросы воспитания молодёжи, В. И. Мясищев предостерегал от увлечения работой с одарёнными детьми, ПОДЧЕРКИВАЛ ВАЖНОСТЬ формирования в деятельности таких качеств, как одержимость( в том числе работой), независимость и самостоятельность, индивидуальная неповторимость, самобытность, уверенность в себе, творческость.", "Исследователи ПОДЧЕРКИВАЮТ ФУНКЦИЮ детектива как особой задачи, состоящей в том, чтобы в процессе чтения целого текста читатель мог уловить смысл ситуации полного абсурда[ 3].", "Как возрастную особенность этого периода Д. Б. Эльконин ПОДЧЕРКИВАЛ ТОТ факт, что для подростка раскрывается смысл учебной деятельности как деятельности по самообразованию и самосовершенствованию.", "Гонорий неизменно ПОДЧЕРКИВАЕТ ОДНОКРАТНОСТЬ и уникальность событий священной истории, специально останавливаясь на вопросе об их длительности и временном соотношении.", "С одной стороны, он не только разными способами ПОДЧЕРКИВАЕТ НЕАДЕКВАТНОСТЬ слова и его значения, но и постоянно прибегает к слову неточному, некомпетентному, к свидетелям, не понимающим того, о чём они свидетельствуют, и придающим внешней видимости фактов заведомо неточное истолкование.", "Мы отнюдь не придаём этому факту особого значения и ПОДЧЕРКИВАЕМ ЕГО лишь в силу бесконечных утверждений о мнимом приоритете индусов.", "Эти очки хороши тем/ что они ПОДЧЁРКИВАЮТ ЦВЕТА и чуть-чуть ещё гасят интенсивность света."], "NOM": ["Наконец, четвёртая их особенность заключается в том, что, как это особенно ПОДЧЕРКИВАЮТ ПОСЛЕДНИЕ серии наших опытов, отвечая одной и той же задаче, они могут иметь разное строение.", "Если бы исчезла материя, ПОДЧЕРКИВАЛ ЭЙНШТЕЙН, вместе с ней исчезли бы пространство и время."], "в/во + ACC": ["И второй вариант-- в первую очередь, ПОДЧЕРКИВАЮ В ПЕРВУЮ очередь, как политика."]}, "2": {}, "3": {}}