{"-3": {"в/во + LOC": ["« Мы поменяли власть В АФГАНИСТАНЕ, ПОМЕНЯЕМ в Ираке."], "о/об/ + LOC": ["О ТОМ чтобы ПОМЕНЯТЬ что-то."]}, "-2": {"с/со + INST": ["Кстати, трудоёмкие культуры многолетников в миксбордерах можно С УСПЕХОМ ПОМЕНЯТЬ на низкорослые кустарники, красиво и обильно цветущие, или декоративно-лиственные."]}, "-1": {"GEN": ["При нападении супостата- ИНОВЕРЦА ПОМЕНЯТЬ в военкоматах пинбольные маркеры на« винторезы», и город опять наш."], "DAT": ["По настоянию Мур ДЕВОЧКЕ ПОМЕНЯЛИ птичью немецкую фамилию на всесоюзно известную, велели звать толстого лысака\" папой\" и оставили на попечении второй тётки, пребывающей круглогодично на писательской даче.", "Хотелось бы ВАМ ПОМЕНЯТЬ свою квартиру/ дом?"], "ACC": ["Даже СТОЙКУ ПОМЕНЯЛ.", "Объясняю подробнее: он за один половой акт может раз ДЕСЯТЬ ПОМЕНЯТЬ позы!"], "NOM": ["« МЫ ПОМЕНЯЛИ власть в Афганистане, поменяем в Ираке."], "INST": ["А если бы я задалась ЦЕЛЬЮ ПОМЕНЯТЬ квартиру/ для меня это очень сложно было бы."]}, "0": {}, "1": {"в/во + LOC": ["При нападении супостата- иноверца ПОМЕНЯТЬ В ВОЕНКОМАТАХ пинбольные маркеры на« винторезы», и город опять наш.", "« Мы поменяли власть в Афганистане, ПОМЕНЯЕМ В ИРАКЕ."], "ACC": ["По настоянию Мур девочке ПОМЕНЯЛИ ПТИЧЬЮ немецкую фамилию на всесоюзно известную, велели звать толстого лысака\" папой\" и оставили на попечении второй тётки, пребывающей круглогодично на писательской даче.", "Чтобы ПОМЕНЯТЬ ШИНУ или цепь, нужно всего лишь снять крышку, которая крепится двумя болтами.", "« Если надо-- ПОМЕНЯЕМ ВЛАСТЬ и в других странах».", "« Мы ПОМЕНЯЛИ ВЛАСТЬ в Афганистане, поменяем в Ираке.", "« Мы должны ПОМЕНЯТЬ ПОЛИТИЧЕСКУЮ атмосферу на Ближнем Востоке»,-- говорит он.", "Я с радостью согласился ПОМЕНЯТЬ АМПЛУА, но это не маркетинг карьеры, а желание новых ролей.", "Кто мешает президенту Путину ПОМЕНЯТЬ КАСЬЯНОВА без Явлинского и Зюганова?", "В её уравнениях можно ПОМЕНЯТЬ ЗНАК времени на обратный, и все процессы потекут в обратном направлении, проходя в обратном порядке те же самые состояния.", "Минюст ПОМЕНЯЛ СВОЁ отношение/ раньше они/ с интеллектуальной собственностью/ это в арбитраж.", "И после каждого спектакля можно предложить другую схему/ и точно так же ПОМЕНЯТЬ ДРУГУЮ конструкцию/ если произойдёт другое понимание.", "Но вам бы хотелось ПОМЕНЯТЬ ДОМ/ квартиру?", "А если бы я задалась целью ПОМЕНЯТЬ КВАРТИРУ/ для меня это очень сложно было бы.", "Хорошие события- ПОМЕНЯЛ МАШИНУ/ внучке два года будет.", "Я конечно бы ПОМЕНЯЛА ПРАВИТЕЛЬСТВО.", "О том чтобы ПОМЕНЯТЬ ЧТО-ТО."], "на + ACC": ["Кстати, трудоёмкие культуры многолетников в миксбордерах можно с успехом ПОМЕНЯТЬ НА НИЗКОРОСЛЫЕ кустарники, красиво и обильно цветущие, или декоративно-лиственные.", "И с тех пор Саратов мы уже ПОМЕНЯЛИ НА БОЛЬШОЙ- пребольшой."]}, "2": {"в/во + LOC": ["« Мы ПОМЕНЯЛИ власть В АФГАНИСТАНЕ, поменяем в Ираке."], "на + ACC": ["ПОМЕНЯЛИ вот НА ТОТ/ который у нас сейчас стоит."]}, "3": {"в/во + LOC": ["« Если надо-- ПОМЕНЯЕМ власть и В ДРУГИХ странах»."], "на + LOC": ["« Мы должны ПОМЕНЯТЬ политическую атмосферу НА БЛИЖНЕМ Востоке»,-- говорит он."], "на + ACC": ["В её уравнениях можно ПОМЕНЯТЬ знак времени НА ОБРАТНЫЙ, и все процессы потекут в обратном направлении, проходя в обратном порядке те же самые состояния."]}}