{"-3": {"в/во + LOC": ["На втором этапе, как и на первом, В ЛИЧНЫХ дисциплинах ПОБЕЖДАЛИ лишь норвежские биатлонисты."]}, "-2": {"на + ACC": ["Когда на конкурсе за муниципальный заказ/ НА СТРОИТЕЛЬСТВО ПОБЕЖДАЕТ именно это предприятие или чей-то родственник/ но/ в общем/ это явная/ прямая мзда."]}, "-1": {"NOM": ["И на последних региональных выборах МЫ ПОБЕЖДАЛИ, как правило, имея на порядок или даже на два меньше средств, чем наши конкуренты.", "Однако, поскольку мы выступаем друг против друга, КОММУНИСТЫ ПОБЕЖДАЮТ.", "Но когда ТРУДНОСТИ ПОБЕЖДАЮТ меня, я не скрываю этого, уединяюсь и прошу оставить меня в покое.", "Конечно, во время войны, особенно по окончанию, во второй половине войны, когда мы НАЧАЛИ ПОБЕЖДАТЬ вторгшегося противника.", "Там то КОНСЕРВАТОРЫ ПОБЕЖДАЮТ/ то лейбористы."], "LOC": ["На втором этапе, как и на первом, в личных ДИСЦИПЛИНАХ ПОБЕЖДАЛИ лишь норвежские биатлонисты."], "GEN": ["В четырёх личных гонках Кубка мира этого СЕЗОНА ПОБЕЖДАЛИ четыре биатлонистки."]}, "0": {}, "1": {"NOM": ["ПОБЕЖДАЕТ ТОТ, кто сильнее...", "В четырёх личных гонках Кубка мира этого сезона ПОБЕЖДАЛИ ЧЕТЫРЕ биатлонистки."], "на + LOC": ["КПСС ПОБЕЖДАЕТ НА ВЫБОРАХ и заявляет, что она немедленно выполнит свою продовольственную программу.", "Ростовцев ПОБЕЖДАЕТ НА ЭТАПЕ", "Просто есть такое мнение некоторых политиков/ что та партия/ которая ПОБЕЖДАЕТ НА ПАРЛАМЕНТСКИХ выборах/ и как раз из её рядов формируется правительство."], "с/со + INST": ["Последний день четвертьфиналов чемпионата мира по футболу стал драматическим для хозяев: японцы уступили туркам, которых собирались ПОБЕЖДАТЬ С КРУПНЫМ счётом."], "ACC": ["Но когда трудности ПОБЕЖДАЮТ МЕНЯ, я не скрываю этого, уединяюсь и прошу оставить меня в покое.", "Если оно и впрямь будет ПОБЕЖДАТЬ ОПУХОЛИ, оборот отличившейся фирмы достигнет, по оценке экспертов, миллиарда долларов в год.", "Конечно, во время войны, особенно по окончанию, во второй половине войны, когда мы начали ПОБЕЖДАТЬ ВТОРГШЕГОСЯ противника."]}, "2": {}, "3": {}}