{"-3": {"с/со + INST": ["Такие гениальные дурачки только в деревнях и водятся, где изо дня в день, из года в год С ЕСТЕСТВЕННОЙ целесообразностью ПОВТОРЯЮТСЯ истинно природные явления, а люди не для преступлений созданы, потому и сельские мозги так чутко ловят нарушения вековых ритмов и злодеев распознают на расстоянии."]}, "-2": {}, "-1": {"NOM": ["Strange, I&#769;ve seen that face before, / Seen him hanging &#769;round my door, / Like a hawk stealing for the pray, / Like the night waiting for the day, / Strange, he shadows me back home, / Footsteps echo on the stones, / Rainy nights, an hustling boulevard, / Parisian music, drifting from the bars, / ВСЁ ПОВТОРЯЕТСЯ, но на новом уровне и на новом витке: революция пожирает своих детей, и Аннушка уже пролила масло!", "Повторяю, такие ПЕРЕДАЧИ ПОВТОРЯЮТСЯ регулярно и в самое смотримое время по германскому телевидению.", "Стальной корпус, чёткие цифры, датчики маленькой секундной стрелки и хронографа, указатель даты, тахиметрическая ШКАЛА ПОВТОРЯЮТСЯ ежегодно с небольшими изменениями.", "Неужели и вправду ВСЁ ПОВТОРЯЕТСЯ так буквально?", "Любая идея МОЖЕТ ПОВТОРЯТЬСЯ столько же раз/ сколько и любой классический сюжет/ от этого книга скучнее не станет."]}, "0": {}, "1": {"ACC": ["Это ПОВТОРЯЛОСЬ КАЖДЫЙ раз, как будто в доме было бесконечно много окон.", "Любая идея может ПОВТОРЯТЬСЯ СТОЛЬКО же раз/ сколько и любой классический сюжет/ от этого книга скучнее не станет."], "для + GEN": ["Шаг ПОВТОРЯЕТСЯ ДЛЯ ПОЛУЧЕННОГО фрагмента и очередного набора спецификаций, помеченного признаком\" 1\", до полного просмотра всех таких наборов."]}, "2": {"с/со + INST": ["Стальной корпус, чёткие цифры, датчики маленькой секундной стрелки и хронографа, указатель даты, тахиметрическая шкала ПОВТОРЯЮТСЯ ежегодно С НЕБОЛЬШИМИ изменениями."]}, "3": {"на + LOC": ["Strange, I&#769;ve seen that face before, / Seen him hanging &#769;round my door, / Like a hawk stealing for the pray, / Like the night waiting for the day, / Strange, he shadows me back home, / Footsteps echo on the stones, / Rainy nights, an hustling boulevard, / Parisian music, drifting from the bars, / всё ПОВТОРЯЕТСЯ, но НА НОВОМ уровне и на новом витке: революция пожирает своих детей, и Аннушка уже пролила масло!"]}}