{"-3": {"через + ACC": ["-- Да ЧЕРЕЗ ПЯТЬ минут ПОДАДУТ состав,-- ответил сосед.-- Да что, вы меня не узнаёте, дорогой?-- И сосед назвал его по имени- отчеству."]}, "-2": {}, "-1": {"NOM": ["Теперь его РОДИТЕЛИ ПОДАЛИ в суд.", "Если что не так, товарищество МОЖЕТ ПОДАТЬ в суд, и на владельца квартиры могут наложить крупный штраф.", "Ожидалось, что БАЛАБАНОВ ПОДАСТ реплику на тему Восток есть Восток.", "Если НОМИНАНТ ПОДАСТ продукт/ как совокупность нескольких маленьких продуктов/ то можно это применить."], "INST": ["До четвертинки-- РУКОЙ ПОДАТЬ, магазин рядом, но заходить туда опасно, впереди вышагивает знакомый из областной прокуратуры."], "GEN": ["-- Да через пять МИНУТ ПОДАДУТ состав,-- ответил сосед.-- Да что, вы меня не узнаёте, дорогой?-- И сосед назвал его по имени- отчеству."], "LOC": ["Во времена« сухого закона», как известно, единственной возможностью приобрести вино- водочные изделия в радующем душу количестве БЫЛО ПОДАТЬ заявление в загс."], "ACC": ["Потому что жареный факт состоялся и ЕГО ПОДАЛИ."]}, "0": {}, "1": {"DAT": ["Рита перешагнула через скамейку, встала на нос, я ПОДАЛ ЕЙ руку, и она сошла на землю.", "Подполковник Гуров продолжает неторопливый торг с Алибековым, жена( она вымыла руки, надела красную блузку) ПОДАЛА ИМ чай, каждому свой-- два по-восточному изящных заварных чайника.", "-- Внешний облик- Малиновский застегнул куртку и ПОДАЛ ВАРЕ дождевик.", "Успешный или неуспешный результат работы практикующего психолога можно ещё так- сяк ПОДАТЬ СООБЩЕСТВУ в виде факта."], "в/во + ACC": ["Теперь его родители ПОДАЛИ В СУД.", "Если что не так, товарищество может ПОДАТЬ В СУД, и на владельца квартиры могут наложить крупный штраф.", "В настоящее время Сгибова уже ПОДАЛА В АРБИТРАЖНЫЙ суд иск о понуждении КУИ к оформлению купли-- продажи злополучного помещения."], "ACC": ["ПОДАТЬ ГОЛУБОЙ туман!", "-- Андрюх,-- ПОДАЛ ГОЛОС Петр Сергеевич,-- ну чего ты мурыжишься?", "-- Да через пять минут ПОДАДУТ СОСТАВ,-- ответил сосед.-- Да что, вы меня не узнаёте, дорогой?-- И сосед назвал его по имени- отчеству.", "Для этого он должен ПОДАТЬ ПИСЬМЕННУЮ просьбу с указанием, какая информация ему требуется, чиновнику соответствующего учреждения.", "У москвичей ещё есть время на то, чтобы ПОДАТЬ АПЕЛЛЯЦИЮ, но крайне сомнительно, что УЕФА станет менять своё решение.", "Во времена« сухого закона», как известно, единственной возможностью приобрести вино- водочные изделия в радующем душу количестве было ПОДАТЬ ЗАЯВЛЕНИЕ в загс.", "Если номинант ПОДАСТ ПРОДУКТ/ как совокупность нескольких маленьких продуктов/ то можно это применить.", "Если он так ПОДАСТ ПРОДУКТ/ что это будет выглядеть как решение/ тут ничего страшного не будет."], "на + ACC": ["Если ПОДАТЬ НА ВХОД мусор, на выходе можно получить шлак, состоящий из силикатов и оксидов металлов."], "NOM": ["А в лесу, где пока что стоит тишина, вдруг весело ПОДАСТ ГОЛОС юркая синичка: тинь-тинь!"]}, "2": {"в/во + LOC": ["Успешный или неуспешный результат работы практикующего психолога можно ещё так- сяк ПОДАТЬ сообществу В ВИДЕ факта."]}, "3": {"с/со + INST": ["Для этого он должен ПОДАТЬ письменную просьбу С УКАЗАНИЕМ, какая информация ему требуется, чиновнику соответствующего учреждения."]}}