{"-3": {"в/во + LOC": ["В АМЕРИКЕ не ПОВЕРИЛИ/ что врачи могут делать такую сложную операцию."]}, "-2": {"в/во + ACC": ["Мне трудно В ЭТО ПОВЕРИТЬ."]}, "-1": {"NOM": ["Даже если их благосостояние останется на прежнем уровне, НИЖЕГОРОДЦЫ ПОВЕРЯТ в светлую перспективу, получив подтверждение того, что жизнь не остановилась, движется вперёд.", "А когда человек талантливый проповедует гнусь, ребёнок МОЖЕТ ПОВЕРИТЬ ему.", "Только тогда ОНИ ПОВЕРЯТ нашим словам,-- воззвал к единомышленникам мэр Михальчук.", "Потому что для меня результативность всей этой работы заключается в последующем воздействии на массовое сознание/ с точки зрения того/ чтобы ЛЮДИ ПОВЕРИЛИ/ что можно решать вопросы без взяток/ если установить чёткие правила игры/ а не ужесточить меры наказания."], "DAT": ["Но он ЕЙ ПОВЕРИЛ.", "Надежда: Я голосовала за Путина/ в общем- то/ я ЕМУ ПОВЕРИЛА."]}, "0": {}, "1": {"DAT": ["ПОВЕРЬТЕ МНЕ, это не психология женщины, это психология скорее ребенка..", "А когда человек талантливый проповедует гнусь, ребёнок может ПОВЕРИТЬ ЕМУ.", "Только тогда они ПОВЕРЯТ НАШИМ словам,-- воззвал к единомышленникам мэр Михальчук."], "в/во + ACC": ["И ещё что-то, более важное, останавливало его: он не до конца ПОВЕРИЛ В СМЕРТЬ, какая-то последняя надежда теплилась-- может, ещё оживёт.", "Он всегда мог заставить её ПОВЕРИТЬ ВО ЧТО угодно.", "Даже если их благосостояние останется на прежнем уровне, нижегородцы ПОВЕРЯТ В СВЕТЛУЮ перспективу, получив подтверждение того, что жизнь не остановилась, движется вперёд.", "Потому что/ если ПОВЕРИТЬ ВО ВТОРУЮ трактовку этого вопроса/ то это получается уже тридцать седьмой год/ когда писали письма.", "ПОВЕРИЛА В ПРОДОЛЖЕНИЕ курса/ каким шла страна."], "NOM": ["-- Из шевро?-- не ПОВЕРИЛ Я.", "Но в эту версию не даёт ПОВЕРИТЬ РЯД особенностей, содержащихся в том числе и в договорах аренды."], "ACC": ["\" Попробуем ПОВЕРИТЬ МУДРОСТЬ наших предков и начнём с этого дня вскапывать землю; благо, что на многих участках уже появились изрядные проталины."]}, "2": {}, "3": {"в/во + LOC": ["Вообще, чтобы ПОВЕРИТЬ, что В РОЗЕТКЕ есть ток и что он убивает, мне надо обязательно самой сунуть туда свои пальцы.", "Трудно ПОВЕРИТЬ, что ВО ФРАНЦИИ могут быть какие-то женские проблемы в том контексте, о котором мы говорим."]}}