{"-3": {}, "-2": {"в/во + LOC": ["И самое противное-- поиски никому не нужного собственного алиби: билетик ведь В КИНО ПОДОБРАЛ, чтоб кому-то удостоверить время пребывания в кинотеатре\" Полёт\", когда\" автомашина неопознанной марки\" врезалась в трамвай."]}, "-1": {"NOM": ["При этих словах ОН ПОДОБРАЛ тот вид одежды, который надевают первым, а снимают последним, и, не надевая, поскольку уже был одет, сунул в карман.", "В зависимости от того, насколько чувствительна ваша кожа и к чему она более склонна, к жирному блеску или сухости, КОСМЕТОЛОГ ПОДБЕРЁТ нужные препараты."], "DAT": ["В центре для неслышащих\" Отофон\" ЕЙ ПОДОБРАЛИ новые."], "GEN": ["На этом сайте пользователи Сети МОГУТ ПОДОБРАТЬ персональную пару кроссовок с понравившимся цветом и надписями, сыграть в виртуальный футбол в кроссовках Nike AirMax Q, поучаствовать в забеге при помощи виртуального симулятора и создать свою музыкальную мелодию."]}, "0": {}, "1": {"ACC": ["При этих словах он ПОДОБРАЛ ТОТ вид одежды, который надевают первым, а снимают последним, и, не надевая, поскольку уже был одет, сунул в карман.", "ПОДБЕРЁМ ПРОТИВОСУДОРОЖНЫЕ препараты, потом займёмся двигательным восстановлением.", "В центре для неслышащих\" Отофон\" ей ПОДОБРАЛИ НОВЫЕ.", "В зависимости от того, насколько чувствительна ваша кожа и к чему она более склонна, к жирному блеску или сухости, косметолог ПОДБЕРЁТ НУЖНЫЕ препараты.", "На этом сайте пользователи Сети могут ПОДОБРАТЬ ПЕРСОНАЛЬНУЮ пару кроссовок с понравившимся цветом и надписями, сыграть в виртуальный футбол в кроссовках Nike AirMax Q, поучаствовать в забеге при помощи виртуального симулятора и создать свою музыкальную мелодию.", "Чтобы правильно ПОДОБРАТЬ АКСЕССУАРЫ к мужскому костюму, следует помнить, что ремень должен быть в тон обуви, а подтяжки-- в тон одежды.", "Но, тем не менее, ПОДОБРАТЬ ШКОЛУ, достаточно близлежащую и неплохую, возможно."], "из + GEN": ["Хотя ремонтные детали для этих моторов можно ПОДОБРАТЬ ИЗ ТЕХ, что существуют для 5-цилиндровых."]}, "2": {"к + DAT": ["Чтобы правильно ПОДОБРАТЬ аксессуары К МУЖСКОМУ костюму, следует помнить, что ремень должен быть в тон обуви, а подтяжки-- в тон одежды."]}, "3": {}}