{"-3": {"с/со + INST": ["Поздоровкалась она за руку С ЕЛЬЦИНЫМ, ПОХОДИЛА туда-сюда с Черномырдиным да с Лужковым, закручинилась."], "на + ACC": ["А борьба за право собственности НА НЕГО больше ПОХОДИТ на\" хождение по мукам\"."], "по + DAT": ["Врач подбирает донора так, чтобы он ПО ФИЗИЧЕСКИМ характеристикам ПОХОДИЛ на клиента,-- родившийся ребёнок должен иметь с ним как можно больше сходства."]}, "-2": {}, "-1": {"NOM": ["Подложив в огонь хворосту, РУБАХИН ПОХОДИЛ кругами, постоял у распадка; вернулся.", "Рыжий ПЁС ПОХОДИЛ перед бочкой туда и сюда и остановился перед Кошачьим Зубом."], "ACC": ["И хотя Матрёна Васильевна вынудила МЕНЯ ПОХОДИТЬ ещё по деревне, и хотя в мой второй приход долго отнекивалась:"]}, "0": {}, "1": {"NOM": ["-- На кого хотят ПОХОДИТЬ РУССКИЕ женщины?-- спрашивает Он."], "INST": ["Подложив в огонь хворосту, Рубахин ПОХОДИЛ КРУГАМИ, постоял у распадка; вернулся.", "Но тут не до изысков, и если у нас в городе, то есть у вас в городе, некоторые позволяют себе роскошь не ПОХОДИТЬ ОДЕЖДОЙ на других и приобретают тряпки с заграничными клеймами, то мне, нам, здесь, мы все здесь заняты делом, и, может быть, это и есть та самая духовность, о которой вы там только разглагольствуете, а мы здесь её выращиваем и тем способствуем..."], "на + ACC": ["ПОХОДИЛО НА ПРАВДУ.", "Он очень ПОХОДИЛ НА АРТИСТА балета.", "Сейчас он еще больше ПОХОДИЛ НА КОШКУ.", "Прикупить кое-какие книги в букинистическом, углубиться в латынь, история Греции уже почитывается с великой пользой, весталки и гетеры отнюдь не ПОХОДЯТ НА АДЕЛЕЙ и жизелей века нынешнего.", "Оргалитовый лист, специально использовавшийся для этих случаев, был с обеих сторон покрашен красной краской, обведён по краю чёрной каймой и больше всего ПОХОДИЛ НА ТРАУРНОЕ знамя, так что было загадкой, почему в народе его прозвали подстаканником.", "Со стороны она действительно ПОХОДИЛА НА СИЯЮЩУЮ электрическими огнями стрелу, пущенную неизвестно кем неизвестно куда.", "Другой ПОХОДИЛ НА ЛОШАДЬ с белой гривой.", "А борьба за право собственности на него больше ПОХОДИТ НА\" ХОЖДЕНИЕ по мукам\".", "Врач подбирает донора так, чтобы он по физическим характеристикам ПОХОДИЛ НА КЛИЕНТА,-- родившийся ребёнок должен иметь с ним как можно больше сходства."], "из + GEN": ["Потом всё ж ПОХОДИЛИ ИЗ КОМНАТЫ в комнату, позвонили, поскрипели и отпечатали мне в приказе:\" Торфопродукт\"."], "перед + INST": ["Рыжий Пёс ПОХОДИЛ ПЕРЕД БОЧКОЙ туда и сюда и остановился перед Кошачьим Зубом."], "по + DAT": ["Англичане ПОХОДИЛИ ПО ОМСКУ."]}, "2": {"с/со + INST": ["Поздоровкалась она за руку с Ельциным, ПОХОДИЛА туда-сюда С ЧЕРНОМЫРДИНЫМ да с Лужковым, закручинилась."], "на + ACC": ["Он поступил не в мою смену, а все больные, остриженные и одетые по-госпитальному, очень ПОХОДЯТ друг НА ДРУГА."]}, "3": {"в/во + ACC": ["Каждую букву в моих документах перещупали, ПОХОДИЛИ из комнаты В КОМНАТУ и куда-то звонили.", "Потом всё ж ПОХОДИЛИ из комнаты В КОМНАТУ, позвонили, поскрипели и отпечатали мне в приказе:\" Торфопродукт\"."], "с/со + INST": ["Другой ПОХОДИЛ на лошадь С БЕЛОЙ гривой."]}}