{"-3": {}, "-2": {"по + DAT": ["И сама Екатерина Болдырева ПО ПЕСНЯМ ПРЕДСТАЁТ в подобном же облике/ нечто магическое и неуловимое."]}, "-1": {"NOM": ["Эстетическая ЦЕННОСТЬ ПРЕДСТАЁТ для него как результат трансформации коммуникативных значений знаков при сохранении\" положительно-эмоционального отношения\"[ 9].", "Коллективизм человека и САМ ПРЕДСТАЁТ не единицей, а целым коллективом.", "В свете сказанного ТЕКСТ ПРЕДСТАЁТ перед нами не как реализация сообщения на каком-либо одном языке, а как сложное устройство, хранящее многообразные коды, способное трансформировать получаемые сообщения и порождать новые, как информационный генератор, обладающий чертами интеллектуальной личности.", "В этом же ключе она толкует и загадочное понятие спанда(\" вибрация\"\" пульсация\"\" мерцание\"), употребляемое Гаудападой в отношении сознания в четвёртой главе\" Мандукья-карики\": высшее СОЗНАНИЕ ПРЕДСТАЁТ в виде\" вибрации\", волнообразного колебания или пульсации\" это по сути своей некое энергетическое поле, напряжённость которого попеременно то усиливается, то вновь ослабевает\"( там же, с. 39)."], "INST": ["Поэтому всевозможные идеологические манипуляции с прошлым и ИСТОРИЕЙ ПРЕДСТАВАЛИ как символические манипуляции с вещами."], "GEN": ["Главное, что отличает,-- драматизация внутренних отношений творчества Пушкина, мир КОТОРОГО ПРЕДСТАЁТ как поле борьбы активного творческого начала с активными также, до агрессивности, жизненными стихиями( в гоголевской картине обе стороны взаимодействия покойно-пассивны)."]}, "0": {}, "1": {"для + GEN": ["Эстетическая ценность ПРЕДСТАЁТ ДЛЯ НЕГО как результат трансформации коммуникативных значений знаков при сохранении\" положительно-эмоционального отношения\"[ 9]."], "перед + INST": ["Многие цветки, которые кажутся нам белыми, ПРЕДСТАЮТ ПЕРЕД ПЧЁЛАМИ в ином обличье.", "В свете сказанного текст ПРЕДСТАЁТ ПЕРЕД НАМИ не как реализация сообщения на каком-либо одном языке, а как сложное устройство, хранящее многообразные коды, способное трансформировать получаемые сообщения и порождать новые, как информационный генератор, обладающий чертами интеллектуальной личности."], "в/во + LOC": ["И сама Екатерина Болдырева по песням ПРЕДСТАЁТ В ПОДОБНОМ же облике/ нечто магическое и неуловимое."]}, "2": {}, "3": {}}