{"-3": {"накануне + GEN": ["-- НАКАНУНЕ ЧЕТВЕРТЬФИНАЛА Гарднер ПРИЗНАЛСЯ мне, что именно вы для него-- самый неудобный соперник."]}, "-2": {}, "-1": {"NOM": ["И вот, когда Я ПРИЗНАЛСЯ ему, я увидел, что он не дрогнул, лишь воскликнул с удивлением:\" Иди ты!..\" и потом:", "-- Накануне четвертьфинала ГАРДНЕР ПРИЗНАЛСЯ мне, что именно вы для него-- самый неудобный соперник.", "А если КАНДИДАТ ПРИЗНАЕТСЯ, что начал курить ещё в школе, то его уже не утвердят?»-- сыпал риторическими вопросами вице-спикер Владимир Жириновский.", "Причём Сергей БЕЛОВ ПРИЗНАЛСЯ:\" О каждом из них можно сказать что-либо хорошее, но не стану этого делать, чтобы их не расслаблять\".", "Уже в автобусе сопровождающие журналистов ДЕСАНТНИКИ ПРИЗНАЛИСЬ, что они не виноваты в таком приёме.", "Но то/ что сам этим занимается/ далеко не каждый РЕШАЕТСЯ ПРИЗНАТЬСЯ по уголовным соображениям."], "GEN": ["Неназванный представитель словацкой АРМИИ ПРИЗНАЛСЯ прессе, что проблемы имеет почти треть подвижного состава."]}, "0": {}, "1": {"по + DAT": ["Вот это да!..\"-- хотя, ПРИЗНАТЬСЯ ПО ЧЕСТИ, в деревне задерживаться не собирался."], "DAT": ["И вот, когда я ПРИЗНАЛСЯ ЕМУ, я увидел, что он не дрогнул, лишь воскликнул с удивлением:\" Иди ты!..\" и потом:", "-- Накануне четвертьфинала Гарднер ПРИЗНАЛСЯ МНЕ, что именно вы для него-- самый неудобный соперник.", "Неназванный представитель словацкой армии ПРИЗНАЛСЯ ПРЕССЕ, что проблемы имеет почти треть подвижного состава."], "NOM": ["Не ПРИЗНАЛСЯ НИКТО.", "Да, ПРИЗНАЛСЯ ОН, третьёводни( он специально употребил это слово для уха декана, падкого-- в период борьбы с космополитизмом-- на всё простонародное),-- третьёводни в его лекции прозвучало:\" Соотношение же между обычаем и правом на Руси таково: есть обычай, есть закон, и Россия имеет обычай законы не исполнять!\" Но, во-первых, не им первым сказано это, выражение сие бытовало в среде либеральных профессоров прошлого века.", "Как ПРИЗНАЛСЯ ГЛАВА\" ЮКОСа\" Михаил Ходорковский, с крупного бизнеса всё это( коррупция."], "в/во + ACC": ["-- Нам предписано в устной форме предупредить футболистов о возможности разного рода провокаций,-- ПРИЗНАЛСЯ В СРЕДУ\" Известиям\" начальник криминальной милиции УВД Западного административного округа Герасим Хачатурян."]}, "2": {"до + GEN": ["ПРИЗНАТЬСЯ, ДО ЭТОГО была то ли экранка в год выхода, а потом только по телевизору смотрел."], "на + LOC": ["ПРИЗНАТЬСЯ, НА ВАШЕМ месте я бы засунула подальше ту самую« американскую направленность», которой Вы так гордитесь, и стыдилась бы кому-либо об этом рассказывать."], "на + ACC": ["Стыдно ПРИЗНАТЬСЯ, НА ПОСТЕЛЬНОЕ бельё и то денег не выкрою."], "о/об/ + LOC": ["Причём Сергей Белов ПРИЗНАЛСЯ:\" О КАЖДОМ из них можно сказать что-либо хорошее, но не стану этого делать, чтобы их не расслаблять\"."]}, "3": {}}