{"-3": {"в/во + NOM": ["Он меня В ГОСТИ не ПРИГЛАШАЛ, да и я не навязывался."]}, "-2": {}, "-1": {"NOM": ["то ТЫ ПРИГЛАШАЕШЬ ее на свидание, а потом с ей даже не здороваешься, не обращаешь на нее внимания...", "« Почему, Я ПРИГЛАШАЮ!»", "-- ТОВАРИЩ ПРИХЛАШАЕТ меня у БУРОЛЯП, а между прочим товарищ сделал три храмматических ошибки.", "-- ВЫ ПРИГЛАШАЕТЕ режиссёров со стороны?", "И вот ОНИ ПРИГЛАШАЮТ нас в ресторан, а мы отказываемся."], "ACC": ["Сначала они МЕНЯ ПРИГЛАШАЛИ.", "Всё/ я ТЕБЯ ПРИГЛАШАЮ завтра на концерт.", "Менеджеры/ которые МЕНЯ ПРИГЛАШАЛИ."], "DAT": ["Мне девчонки говорят/ что не надо САМОЙ ПРИГЛАШАТЬ его на свидание."], "INST": ["Сегодня ВЕЧЕРОМ ПРИГЛАШАЮ быть молодыми."]}, "0": {}, "1": {"ACC": ["то ты ПРИГЛАШАЕШЬ ЕЕ на свидание, а потом с ей даже не здороваешься, не обращаешь на нее внимания...", "А Лёва опять уже был возле сцены и протягивал руку Алине: он ПРИГЛАШАЛ ЕЁ танцевать.", "И Алина, отбиваясь от мальчишек, которые ПРИГЛАШАЛИ ЕЁ, сама подошла к Лёве.", "Если же требовалось сделать что-либо действительно серьёзное и жизненно необходимое, например частично переложить печь( а их у нас в Доме было три: на кухне-- типичная для наших мест\" шведка\" с плитой и две\" голландки\"-- в комнатах первого и второго этажей), он ПРИГЛАШАЛ СОСЕДА Николая или ещё какого-нибудь молчаливого мужика, неумело, лебезя и заигрывая, сговариваясь с ними о водке.", "-- Товарищ ПРИХЛАШАЕТ МЕНЯ у БУРОЛЯП, а между прочим товарищ сделал три храмматических ошибки.", "Книголюб ПРИГЛАШАЛ ЕГО часто то туда, то сюда-- то с чтением повестей, то с лекцией о каком-нибудь юбилее, а то и просто поговорить о писателях и писательском труде.", "Я ПРИГЛАШАЮ ВАС на пир-- смейтесь.", "Телевизионная реклама здесь становилась интерактивной, ПРИГЛАШАЯ ПОЛЬЗОВАТЕЛЕЙ поучаствовать в конкурсе.", "-- Вы ПРИГЛАШАЕТЕ РЕЖИССЁРОВ со стороны?", "ПРИГЛАШАЯ ГОСТЕЙ, постарайтесь, чтобы привычный детский распорядок не нарушался, а контакт с пришедшими был минимальным.•", "И вот они ПРИГЛАШАЮТ НАС в ресторан, а мы отказываемся."], "на + ACC": ["К тому времени, защитив диссертацию и став завлабом, он взлетел на первую высоту, его ПРИГЛАШАЛИ НА КОНФЕРЕНЦИИ, на конференциях дважды делали заманчивые предложения, но надо было покидать город, уже обжитый, уже привечающий его, и он не решился."], "GEN": ["По всей видимости/ мы из дубля переведём Батуренко сюда/ а больше ПРИГЛАШАТЬ НИКОГО на сегодняшний момент не будем/ справимся сами."], "INFINITIVE": ["Что касается международных/ то мы всех вас ПРИГЛАШАЕМ ПОДДЕРЖАТЬ нас 24-го числа.", "Сегодня вечером ПРИГЛАШАЮ БЫТЬ молодыми."]}, "2": {"на + ACC": ["то ты ПРИГЛАШАЕШЬ ее НА СВИДАНИЕ, а потом с ей даже не здороваешься, не обращаешь на нее внимания...", "Я ПРИГЛАШАЮ вас НА ПИР-- смейтесь.", "Всё/ я тебя ПРИГЛАШАЮ завтра НА КОНЦЕРТ."], "в/во + ACC": ["-- Товарищ ПРИХЛАШАЕТ меня У БУРОЛЯП, а между прочим товарищ сделал три храмматических ошибки.", "И вот они ПРИГЛАШАЮТ нас В РЕСТОРАН, а мы отказываемся."], "с/со + GEN": ["-- Вы ПРИГЛАШАЕТЕ режиссёров СО СТОРОНЫ?"]}, "3": {}}