{"-3": {}, "-2": {}, "-1": {"NOM": ["Для справки: страховым случаем считается лишь такой, КОТОРЫЙ ПРИЗНАЁТСЯ фактически произошедшим, внезапным, непредвиденным, непреднамеренным событием, в результате которого был причинён вред здоровью застрахованного или наступила его смерть."], "INST": ["При этом законным ВЛАДЕЛЬЦЕМ ПРИЗНАЁТСЯ предприятие, которое одно производило товар в течение десятилетий."]}, "0": {}, "1": {"NOM": ["Зарплата у театральных портних-- 650 рублей, да, ПРИЗНАВАЛИСЬ ОПРОШЕННЫЕ, кое-кто прирабатывает на дому, но скромненько, чтоб не бросаться в глаза и не попадать под статью о незаконном промысле.", "« Мы начали продавать рекламу только с осени двухтысячного года»,-- ПРИЗНАЁТСЯ ЮЛИЯ Сигунова, менеджер по маркетингу netBridge.", "С одной стороны, ПРИЗНАЁТСЯ ЦЕЛЕСООБРАЗНОСТЬ сохранить существующие высокие требования в отношении профессиональных навыков и умения основных масс служащих при сохранении их политической беспристрастности, отмечается необходимость поддерживать стабильность работы учреждений и обеспечивать преемственность нынешней кадровой системы.", "При этом законным владельцем ПРИЗНАЁТСЯ ПРЕДПРИЯТИЕ, которое одно производило товар в течение десятилетий.", "Более того, ПРИЗНАЁТСЯ ПОЛНОЕ равноправие волновых процессов, расходящихся и сходящихся, затухающих и самовозбуждающихся."], "в/во + LOC": ["Находки, изобретения практикующих психологов пока что не ПРИЗНАЮТСЯ В КАЧЕСТВЕ оснований для присуждения учёных степеней."], "INST": ["Это ПРИЗНАЁТСЯ ВСЕМ миром, что по преимуществу( там, конечно, есть и арабы) это конфликт сепаратистов, простите меня за такое странное слово, российских сепаратистов, то есть сепаратистов, действующих за отделение Чечни, но они являются юридически российскими гражданами внутри России, и российскими федеральными службами, в том числе и военными, войсками."]}, "2": {"к + DAT": ["ПРИЗНАЮСЬ, К СВОЕМУ стыду, что тогда я не могла взять в толк, почему все так безумно рады, что в космос полетели уже не Белка и Стрелка, а некий взрослый человек."]}, "3": {}}