{"-3": {"на + ACC": ["А оказалось/ что НА ОДНО место ПРОДАЛИ два билета."]}, "-2": {}, "-1": {"NOM": ["Когда в последний раз я привез Рите кофточки из Австрии и они оказались велики, РИТА ПРОДАЛА их Ларисе, а та, подлинная спекулянтка, могла сплавить подальше и подороже.", "С начала торгов ОН ПРОДАЛ зерна в сотни раз больше, чем имеется в\" Роднике\".", "А ленинградский\" День поэзии\" ВЫ ПРОДАЛИ?;"], "ACC": ["Дом, до того как ЕГО ПРОДАЛИ, казался мне мрачным корнем несчастий всей нашей семьи.", "Потому что я стулья тоже ВСЕ ПРОДАЛА.", "Надо последние ВЕЩИ ПРОДАТЬ.", "\" ИЗБУ ПРОДАМ, но без Люськи!\"-- внезапно ожесточился Петрович.", "-- Что ХОТЯТ ПРОДАТЬ, но наше кино как раз и не продаётся.", "Пока же их могут привлечь такие лакомые кусочки, как часть Сбербанка и Внешэкономбанка, которые СОБИРАЕТСЯ ПРОДАТЬ государство."], "GEN": ["Жёнам и родственникам российских футболистов, по сведениям\" Известий\", билеты на матчи сборной РОССИИ ПРОДАЛ по номинальной стоимости Российский футбольный союз.", "При этом получение денег для такого инвестора будет зависеть от её ликвидности( ВОЗМОЖНОСТИ ПРОДАТЬ эту долю)."]}, "0": {}, "1": {"DAT": ["У Татьяны Васильевны с детства было убеждение, что старые вещи можно\" ПРОДАТЬ ТАТАРИНУ\"."], "по + DAT": ["Жёнам и родственникам российских футболистов, по сведениям\" Известий\", билеты на матчи сборной России ПРОДАЛ ПО НОМИНАЛЬНОЙ стоимости Российский футбольный союз."], "ACC": ["Их цель-- ПРОДАТЬ ТО, что у них есть, а не производить то, что требуется на рынке.", "Другое дело, что государство поздно вышло на рынок, и сельхозпроизводители вынуждены были ПРОДАТЬ ЧАСТЬ зерна по невыгодным ценам.", "И многие пенсионеры, кто по незнанию, а кто и по доверчивости, могут ПРОДАТЬ СВОИ паи.", "Они потом хотят ПРОДАТЬ ЭТОТ дом?"], "GEN": ["С начала торгов он ПРОДАЛ ЗЕРНА в сотни раз больше, чем имеется в\" Роднике\"."], "NOM": ["Пока же их могут привлечь такие лакомые кусочки, как часть Сбербанка и Внешэкономбанка, которые собирается ПРОДАТЬ ГОСУДАРСТВО."], "в/во + ACC": ["Всех ПРОДАЛИ В\" ЕДИНУЮ Россию\"? они запросто скупают/ вы знаете/ они ресурс не жалеют."]}, "2": {"в/во + ACC": ["С начала торгов он ПРОДАЛ зерна В СОТНИ раз больше, чем имеется в\" Роднике\"."], "с/со + GEN": ["Налог на прибыль заплатите не с реальной прибыли/ а со всей суммы/ насколько ПРОДАЛИ/ СО ВСЕГО заплатите налог на прибыль."]}, "3": {"в/во + ACC": ["Если я хоть один рулон дешевле ПРОДАМ, меня В ОКНО живьём выбросят."], "без + GEN": ["\" Избу ПРОДАМ, но БЕЗ ЛЮСЬКИ!\"-- внезапно ожесточился Петрович."]}}