{"-3": {"в/во + LOC": ["-- Потому что мы их В САМОМ деле ПРЯТАЛИ,-- отвечает дедушка просто."], "от + GEN": ["Он их ОТ ПРОВЕРКИ там ПРЯТАЛ."]}, "-2": {}, "-1": {"INST": ["Когда в ресторане с чёрными шишковатыми стенами из какой-то вулканической породы и общим холодно-пренебрежительным видом НАЧИНАЮТ ПРЯТАТЬ невесту и требовать за неё выкуп, когда подружки невесты фальшиво и завистливо голосят над судьбой пропащей головушки, зыркая по сторонам ведьмиными накрашенными глазами, когда дружки жениха с кривыми ухмылками делают деревянные два притопа, три прихлопа-- всё это похоже на балаган и шутовство."], "NOM": ["-- А почему он сказал, что ВЫ ПРЯЧЕТЕ абреков?", "-- Но, дедушка, ты ведь сам сказал, что ВЫ ПРЯТАЛИ абреков?"], "LOC": ["-- Потому что мы их в самом ДЕЛЕ ПРЯТАЛИ,-- отвечает дедушка просто."], "ACC": ["-- Мало ЧТО ПРЯТАЛИ...", "Мой торф она сложила открыто, СВОЙ ПРЯТАЛА под мостами, и каждый вечер забивала лаз доской."], "GEN": ["Два МЕСЯЦА ПРЯТАЛИ корову в ущелье."]}, "0": {}, "1": {"ACC": ["Я просто уверена, что у них( моих учителей) нет повода ПРЯТАТЬ ЛИЦО под маской какого-то аморфного« ЭХО».", "Когда в ресторане с чёрными шишковатыми стенами из какой-то вулканической породы и общим холодно-пренебрежительным видом начинают ПРЯТАТЬ НЕВЕСТУ и требовать за неё выкуп, когда подружки невесты фальшиво и завистливо голосят над судьбой пропащей головушки, зыркая по сторонам ведьмиными накрашенными глазами, когда дружки жениха с кривыми ухмылками делают деревянные два притопа, три прихлопа-- всё это похоже на балаган и шутовство.", "Он достаёт из кармана платок, утирает потную бритую голову в коротких седых волосах, ПРЯЧЕТ ПЛАТОК и затихает, расстегнув на седой груди пуговицы.", "Два месяца ПРЯТАЛИ КОРОВУ в ущелье.", "Скрывая зевоту, ПРЯЧА УЛЫБКУ, Гастев осторожно рассматривал тех, кто сдвинет, укрепит и направит, сделав то, что не под силу мощному аппарату МВД и МГБ.", "Или ПРЯТАТЬ ОСТАНКИ на конспиративных квартирах?\"", "-- Это всё Генштаб,-- ПРЯЧА ГЛАЗА, сообщил офицер,-- говорят, Квашнин лично распорядился не пускать Немцова в часть и сделать так, чтобы он ничего не увидел...", "Лучше ПРЯТАТЬ ШЕВЕЛЮРУ под капюшоном или вспомнить о бабушкиных шалях и платках."], "от + GEN": ["Не зря сегодня достают старинные фотографии, которые десятилетиями ПРЯТАЛИ ОТ ВЛАСТЕЙ, устраивают выставки, и люди смотрят со слезами умиления на глазах."], "в/во + LOC": ["Лист ПРЯЧУТ В ЛЕСУ, объяснял честертоновский священник."], "в/во + ACC": ["Концы ПРЯТАЛИ В ВОДУ, извлекая из безымянных могил останки тех, кто был уничтожен."]}, "2": {"в/во + LOC": ["Два месяца ПРЯТАЛИ корову В УЩЕЛЬЕ."], "на + LOC": ["Или ПРЯТАТЬ останки НА КОНСПИРАТИВНЫХ квартирах?\""], "под + INST": ["Лучше ПРЯТАТЬ шевелюру ПОД КАПЮШОНОМ или вспомнить о бабушкиных шалях и платках."]}, "3": {}}