{"-3": {"на + LOC": ["Но если у меня НА КАЖДОМ концерте ПРЫГАЮТ/ то мне неловко/ что в Латвии не прыгают."], "в/во + LOC": ["Но если у меня на каждом концерте прыгают/ то мне неловко/ что В ЛАТВИИ не ПРЫГАЮТ."]}, "-2": {"в/во + ACC": ["Без подготовки только В ПРОПАСТЬ ПРЫГАТЬ хорошо..."], "с/со + GEN": ["Во Франции будешь С ГАРАЖЕЙ ПРЫГАТЬ вместе со своей мамой."]}, "-1": {"NOM": ["\" Филфаковский табун ИДЕТ ПРЫГАТЬ с парашютом\", называется))", "чтоб они РАЗРЕШАЛИ ПРЫГАТЬ бесплатно... и тогда каждый день после пар заезжать туда и прыгать...", "Когда КОШКА ПРЫГАЛА с печи на пол, звук касания её о пол не был кошаче-мягок, как у всех, а-- сильный одновременный удар трех ног: туп!-- такой сильный удар, что я не сразу привык, вздрагивал.", "Крошечные бурые ЛЯГУШАТА ПРЫГАЛИ вокруг.", "Мне ОН ПРЫГАТЬ не разрешал."], "GEN": ["А те, кто по 1000 ПРЫЖКОВ ПРЫГАЮТ- они являются членами этого спортивного клуба"], "LOC": ["Но если у меня на каждом КОНЦЕРТЕ ПРЫГАЮТ/ то мне неловко/ что в Латвии не прыгают."]}, "0": {}, "1": {"с/со + INST": ["\" Филфаковский табун идет ПРЫГАТЬ С ПАРАШЮТОМ\", называется))"], "DAT": ["Софи ПРЫГАЕТ ЕМУ на колени."], "у + GEN": ["Её плоское лицо с вздёрнутой губой и косой улыбочкой так и ПРЫГАЛИ У МЕНЯ перед глазами."], "с/со + GEN": ["Когда кошка ПРЫГАЛА С ПЕЧИ на пол, звук касания её о пол не был кошаче-мягок, как у всех, а-- сильный одновременный удар трех ног: туп!-- такой сильный удар, что я не сразу привык, вздрагивал.", "Однажды в прозрачный августовский вечер Великий- Салазкин прогуливался за околицей города, ПРЫГАЛ С КОЧКИ на кочку, собирал бруснику для варенья, размышлял о последней выходке старика Брома, который заявил журналу\" Плейбой\", что его многолетняя охота за частицей дабль-фью суть не что иное, как активное выражение мужского начала."], "на + LOC": ["Потому что он всегда ПРЫГАЕТ НА МЕСТЕ, когда ему весело."]}, "2": {"на + ACC": ["Софи ПРЫГАЕТ ему НА КОЛЕНИ."]}, "3": {"перед + INST": ["Её плоское лицо с вздёрнутой губой и косой улыбочкой так и ПРЫГАЛИ у меня ПЕРЕД ГЛАЗАМИ."], "на + ACC": ["Когда кошка ПРЫГАЛА с печи НА ПОЛ, звук касания её о пол не был кошаче-мягок, как у всех, а-- сильный одновременный удар трех ног: туп!-- такой сильный удар, что я не сразу привык, вздрагивал."]}}