{"-3": {"в/во + ACC": ["Он В ТЫСЯЧУ раз ПРЕВОСХОДИТ по быстродействию все известные суперкомпьютеры, предназначенные для обработки метеоданных и экологических сводок."]}, "-2": {"на + ACC": ["На деле количество обращений граждан в органы местного самоуправления по вопросам жизни НА ПОРЯДОК ПРЕВОСХОДИТ количество обращений юридических лиц."]}, "-1": {"ACC": ["Теннис, который демонстрирует Андре Агасси в этом турнире, на один качественный ПОРЯДОК ПРЕВОСХОДИТ все прочие неловкие попытки остальных участников поразмахивать ракеткой."], "GEN": ["Он в тысячу РАЗ ПРЕВОСХОДИТ по быстродействию все известные суперкомпьютеры, предназначенные для обработки метеоданных и экологических сводок.", "В Непале неофициальные потоки и\" переводы натурой\"-- в форме потребительских товаров и машин в 10 РАЗ ПРЕВОСХОДЯТ официальные потоки( 14).", "Скорее всего, причиной аномально малого момента количества движения у карликовых звёзд поздних спектральных классов служат движущиеся вокруг них невидимые маломассивные космические тела, орбитальный момент количества движения которых в десятки РАЗ ПРЕВОСХОДИТ момент количества движения самой звезды, связанный с её вращением.", "В 2002 г. приём в вузы уже на 200 тыс. ЧЕЛОВЕК ПРЕВОСХОДИЛ выпуски из школ."], "NOM": ["Алексей По масштабам/ конечно/ ОНО ПРЕВОСХОДИТ то/ у нас происходило/ но всё-таки на фоне этих событий забыли про взрывы в Москве/ в Волгодонске/ в Буйнакске/ а это был прецедент."]}, "0": {}, "1": {"ACC": ["Теннис, который демонстрирует Андре Агасси в этом турнире, на один качественный порядок ПРЕВОСХОДИТ ВСЕ прочие неловкие попытки остальных участников поразмахивать ракеткой.", "По-видимому, это связано с тем, что по развитию сети Интернет Новосибирск резко ПРЕВОСХОДИТ ДРУГИЕ города сибирского региона.", "Что и неудивительно: доверие граждан к Церкви, по многим социологическим опросам, сравнимо с доверием лично Владимиру Владимировичу Путину и, безусловно, ПРЕВОСХОДИТ ДОВЕРИЕ к любым государственным или партийным институциям.", "В Непале неофициальные потоки и\" переводы натурой\"-- в форме потребительских товаров и машин в 10 раз ПРЕВОСХОДЯТ ОФИЦИАЛЬНЫЕ потоки( 14).", "Скорее всего, причиной аномально малого момента количества движения у карликовых звёзд поздних спектральных классов служат движущиеся вокруг них невидимые маломассивные космические тела, орбитальный момент количества движения которых в десятки раз ПРЕВОСХОДИТ МОМЕНТ количества движения самой звезды, связанный с её вращением.", "В 2002 г. приём в вузы уже на 200 тыс. человек ПРЕВОСХОДИЛ ВЫПУСКИ из школ.", "Выросло новое поколение россиян, уровень образовательных притязаний которых намного ПРЕВОСХОДИТ ХАРАКТЕРНЫЙ для их родителей.", "На деле количество обращений граждан в органы местного самоуправления по вопросам жизни на порядок ПРЕВОСХОДИТ КОЛИЧЕСТВО обращений юридических лиц.", "Алексей По масштабам/ конечно/ оно ПРЕВОСХОДИТ ТО/ у нас происходило/ но всё-таки на фоне этих событий забыли про взрывы в Москве/ в Волгодонске/ в Буйнакске/ а это был прецедент."], "по + DAT": ["Он в тысячу раз ПРЕВОСХОДИТ ПО БЫСТРОДЕЙСТВИЮ все известные суперкомпьютеры, предназначенные для обработки метеоданных и экологических сводок."], "GEN": ["Для сравнительно больших угловых расстояний от полосы Млечного Пути, составляющих примерно 2/ 3 небосвода, интенсивность/ I/ n межзвездной радиолинии не ПРЕВОСХОДИТ ИНТЕНСИВНОСТИ непрерывного радиоизлучения Галактики в этом же спектральном участке, которая равна 10- 25 Вт/ м^ 2 Гц."]}, "2": {"к + DAT": ["Что и неудивительно: доверие граждан к Церкви, по многим социологическим опросам, сравнимо с доверием лично Владимиру Владимировичу Путину и, безусловно, ПРЕВОСХОДИТ доверие К ЛЮБЫМ государственным или партийным институциям."], "из + GEN": ["В 2002 г. приём в вузы уже на 200 тыс. человек ПРЕВОСХОДИЛ выпуски ИЗ ШКОЛ."]}, "3": {"у + GEN": ["Алексей По масштабам/ конечно/ оно ПРЕВОСХОДИТ то/ У НАС происходило/ но всё-таки на фоне этих событий забыли про взрывы в Москве/ в Волгодонске/ в Буйнакске/ а это был прецедент."]}}