{"-3": {}, "-2": {}, "-1": {"GEN": ["( ну не полностью, конечно, там тоже нужно определённых ПРАВИЛ ПРИДЕРЖИВАТЬСЯ."], "NOM": ["Поэтому в данном обзоре меня интересуют не достоинства или недостачи конкретных переводов конкретных переводчиков, а скорее методологические принципы и общий подход к интерпретации индийского материала, которого ОНИ ПРИДЕРЖИВАЛИСЬ в качестве исследователей и интерпретаторов индийской философии.", "В связи с этим петербургские АВТОРЫ ПРИДЕРЖИВАЮТСЯ точки зрения, что не следует рассматривать Патанджали как единственного теоретика йоги и что его система--\" это взгляд на санкхью сквозь призму опыта йоги\"( Островская, Рудой, 1992, с. 81).", "Одна концепция, что организация по безопасности и сотрудничеству Европы-- это такая организация, которая общеевропейская и КОТОРАЯ ПРИДЕРЖИВАЕТСЯ одних и тех же правил, стандартов по отношению ко всем членам этой организации."]}, "0": {}, "1": {"GEN": ["Без риска в этой профессии никак, люди играют по обе стороны, ПРИДЕРЖИВАЯСЬ ОДНОЙ, они не принадлежат себе.", "-- Я, барышня,-- строго ответила кастелянша,-- хоть и не ПРИДЕРЖИВАЮСЬ ВСЕГО, но я ещё старого обряда.", "Все без исключения домашние должны неукоснительно ПРИДЕРЖИВАТЬСЯ ЕДИНОЙ стратегии воспитания, чтобы детскую психику не\" штормило\" от педагогических разногласий взрослых.•", "Он ПРИДЕРЖИВАЕТСЯ МНЕНИЯ, что пиво\" Жигулёвское\"-- это видовое понятие, в которое рано или поздно превращается любой крупный брэнд.", "Рисуя впечатляющую картину загробных наказаний, автор\" Элуцидария\" не ПРИДЕРЖИВАЕТСЯ ТРАДИЦИОННОГО учения о семи смертных грехах[ 34] и даёт более обширный перечень прегрешений, повинные в которых обречены на адские муки: гордецы, завистники, лукавые, неверные, обжоры, пьяницы, погрязшие в роскоши, убийцы, жестокие, воры, грабители, разбойники, нечистые, жадные, прелюбодеи, блудодеи, лжецы, клятвопреступники, богохульники, злодеи, хулители, сварливые,-- никто из них не выйдет из ада[ 35].", "В связи с этим петербургские авторы ПРИДЕРЖИВАЮТСЯ ТОЧКИ зрения, что не следует рассматривать Патанджали как единственного теоретика йоги и что его система--\" это взгляд на санкхью сквозь призму опыта йоги\"( Островская, Рудой, 1992, с. 81).", "Я ПРИДЕРЖИВАЮСЬ ТОЙ точки зрения, что начало славян связано с центральноевропейской культурной общностью, а происхождение индоевропейцев-- это совсем другой вопрос.", "Одна концепция, что организация по безопасности и сотрудничеству Европы-- это такая организация, которая общеевропейская и которая ПРИДЕРЖИВАЕТСЯ ОДНИХ и тех же правил, стандартов по отношению ко всем членам этой организации.", "ВЕДУЩАЯ Давайте ПРИДЕРЖИВАТЬСЯ НАШЕЙ темы."]}, "2": {}, "3": {}}