{"-3": {}, "-2": {}, "-1": {"INST": ["Второй главный вопрос этой реформы определяется ЖЕЛАНИЕМ РАСШИРИТЬ в правительственном аппарате слой\" политических назначенцев\" как из числа депутатов парламента, так и из частного сектора, предоставить им главную роль в принятии принципиальных решений, ослабив тем самым\" бюрократическое влияние\"."], "NOM": ["В римское время СЛАВЯНЕ РАСШИРИЛИ свою территорию ещё в южном и юго-восточном направлениях."]}, "0": {}, "1": {"ACC": ["Изгнав дьявола из всего, что было под рукой, Палыч упёрся в необходимость РАСШИРИТЬ АРЕАЛ.", "\" Лаборатория Касперского\" также планирует РАСШИРИТЬ СУЩЕСТВУЮЩУЮ линейку программных продуктов, и уже в первом квартале 2002 г. будут выпущены персональный и распределенный межсетевые экраны, которые позволят защитить компьютеры от хакерских атак.", "Напротив-- РАСШИРИЛ ИХ и углубил.", "В соответствующей главе Налогового кодекса, посвящённой упрощённой системе налогообложения, нужно РАСШИРИТЬ СПИСОК затрат, которые вычитаются из налогооблагаемой прибыли.", "В декабре 1996 г. кабинет Р. Хасимото несколько РАСШИРИЛ КРУГ мер, направленных на реорганизацию общественных предприятий.", "Полномочия кадрового контроля( планирование и управление кадрами и организационной структурой) закрепить за каждым министром, РАСШИРИТЬ ВОЗМОЖНОСТИ кадрового контроля непосредственно со стороны кабинета министров.", "В римское время славяне РАСШИРИЛИ СВОЮ территорию ещё в южном и юго-восточном направлениях.", "Её носителями были анты-- потомки черняховского населения, которые вскоре РАСШИРИЛИ СВОЮ территорию за счёт левобережной части среднего Поднепровья( вплоть до верховьев Северского Донца) и на западе-- до нижнего Дуная, где вместе с местным романизированным населением и просочившимися сюда же славянами пражско-корчакской группы сформировали ипотешти-кындештскую культуру.", "Да/ чтобы ещё РАСШИРИТЬ АРМИЮ/ чтобы патрулировать там."], "в/во + LOC": ["Второй главный вопрос этой реформы определяется желанием РАСШИРИТЬ В ПРАВИТЕЛЬСТВЕННОМ аппарате слой\" политических назначенцев\" как из числа депутатов парламента, так и из частного сектора, предоставить им главную роль в принятии принципиальных решений, ослабив тем самым\" бюрократическое влияние\"."]}, "2": {}, "3": {}}