{"-3": {"среди + GEN": ["После рассуждения о священниках и монахах, СРЕДИ КОТОРЫХ он РАЗЛИЧАЕТ праведных, именуемых им\" светом мира\"\" солью земли\" и\" окнами в доме господа, сквозь кои свет знания проливается на пребывающих во мраке невежества\", и неправедных\" несчастнейших из всех людей, ибо лишены они и этого мира и господа\", Гонорий обращается к светским\" сословиям\"."]}, "-2": {}, "-1": {"NOM": ["После рассуждения о священниках и монахах, среди которых ОН РАЗЛИЧАЕТ праведных, именуемых им\" светом мира\"\" солью земли\" и\" окнами в доме господа, сквозь кои свет знания проливается на пребывающих во мраке невежества\", и неправедных\" несчастнейших из всех людей, ибо лишены они и этого мира и господа\", Гонорий обращается к светским\" сословиям\".", "По его данным, водомерки МОГУТ РАЗЛИЧАТЬ частоту волн, возникающих в воде.", "Рыжая ПОЛЁВКА РАЗЛИЧАЕТ жёлтый и красный цвета, ведь ей надо отличать спелые плоды и зёрна от недозрелых.", "Виктор: Дело в том/ что мы НАЧАЛИ РАЗЛИЧАТЬ политические партии 10 лет назад."], "GEN": ["Возможно, именно это меню научило поколения ПРИМАТОВ РАЗЛИЧАТЬ красный цвет.", "Итак, если в высших психических процессах ЧЕЛОВЕКА РАЗЛИЧАТЬ, с одной стороны, их форму, т. е. зависящие от их морфологической\" фактуры\" чисто динамические особенности, а с другой стороны, их содержание, т. е. осуществляемую ими функцию и их структуру, то можно сказать, что первое определяется биологически, второе-- социально."]}, "0": {}, "1": {"ACC": ["Я же не мог РАЗЛИЧАТЬ ИХ по возрастам.", "После рассуждения о священниках и монахах, среди которых он РАЗЛИЧАЕТ ПРАВЕДНЫХ, именуемых им\" светом мира\"\" солью земли\" и\" окнами в доме господа, сквозь кои свет знания проливается на пребывающих во мраке невежества\", и неправедных\" несчастнейших из всех людей, ибо лишены они и этого мира и господа\", Гонорий обращается к светским\" сословиям\".", "По его данным, водомерки могут РАЗЛИЧАТЬ ЧАСТОТУ волн, возникающих в воде.", "Оно РАЗЛИЧАЕТ СВЕТ, что жизненно важно для той же эвглены, ведь без энергии света в её организме не может протекать фотосинтез, а значит, не образуются органические вещества.", "Эти животные способны лишь РАЗЛИЧАТЬ СВЕТЛОЕ и тёмное.", "Палочки РАЗЛИЧАЮТ ТЁМНОЕ и светлое.", "Однако обезьяны, как и человек, снова начинают РАЗЛИЧАТЬ КРАСНЫЙ и зелёный тона.", "Возможно, именно это меню научило поколения приматов РАЗЛИЧАТЬ КРАСНЫЙ цвет.", "Любопытно, что в лесах Южной Америки молодые листья на деревьях редко имеют красноватый оттенок, и местные обезьяны, как и другие млекопитающие, не РАЗЛИЧАЮТ КРАСНЫЙ и зелёный цвета!", "Многие млекопитающие- дальтоники, они не РАЗЛИЧАЮТ ТЕ или иные цвета, но, как ни странно, цветовое зрение млекопитающих до сих пор ещё мало изучено.", "Рыжая полёвка РАЗЛИЧАЕТ ЖЁЛТЫЙ и красный цвета, ведь ей надо отличать спелые плоды и зёрна от недозрелых.", "Виктор: Дело в том/ что мы начали РАЗЛИЧАТЬ ПОЛИТИЧЕСКИЕ партии 10 лет назад."]}, "2": {"с/со + GEN": ["Итак, если в высших психических процессах человека РАЗЛИЧАТЬ, С ОДНОЙ стороны, их форму, т. е. зависящие от их морфологической\" фактуры\" чисто динамические особенности, а с другой стороны, их содержание, т. е. осуществляемую ими функцию и их структуру, то можно сказать, что первое определяется биологически, второе-- социально."]}, "3": {}}