{"-3": {"в/во + ACC": ["В КОТОРЫЙ раз РАДУЮСЬ визуальным решениям в фильме."]}, "-2": {}, "-1": {"ACC": ["В который РАЗ РАДУЮСЬ визуальным решениям в фильме."], "NOM": ["Как ДРУЗЬЯ РАДУЮТСЯ спасшимся от кораблекрушения или врач, исцеливший безнадёжного больного, так ангелы и святые будут ликовать при виде оправданных на Страшном суде[ 80].", "Давид, Мария Магдалина, Петр и Павел, грешившие перед господом,-- все они на небесах, и АНГЕЛЫ РАДУЮТСЯ их спасению[ 88].", "Я и САМ РАДУЮСЬ этому обстоятельству"], "DAT": ["Но, к сожалению, как бухгалтеру МНЕ РАДОВАТЬСЯ нечему, потому что моя жизнь не упрощается, а усложняется, и объясню, почему."]}, "0": {}, "1": {"DAT": ["В который раз РАДУЮСЬ ВИЗУАЛЬНЫМ решениям в фильме.", "Может, она шла в печали, вспоминая молодость, а может, наоборот, РАДОВАЛАСЬ ВЕСЕННЕМУ дню и солнышку, она думала, что не всё ещё потеряно в этой жизни, и сколько бы ни осталось лет, это-- её года, и надо радоваться им, как Божьему подаренью, а не ворчать на бытовые неурядицы и одолевающие хвори.", "Даже РАДОВАЛИСЬ ЛЮБОМУ микроскопическому поводу к общению.", "Сидя в шкафу, она сердечно РАДОВАЛАСЬ УСПЕХАМ восстановления народного хозяйства, разрушенного войной, и остро переживала такие драмы, как предательство маршала Тито, небывалое наводнение в братском Китае и вспышку холеры на Соломоновых островах.", "Он РАДУЕТСЯ ТОМУ, что скоро поедет во Францию.", "Другое дело, РАДОВАТЬСЯ ЭТОМУ или нет.", "РАДУЙСЯ ЖИЗНИ, улыбайся и влюбляйся-- весенняя пора для этого и создана.", "Как друзья РАДУЮТСЯ СПАСШИМСЯ от кораблекрушения или врач, исцеливший безнадёжного больного, так ангелы и святые будут ликовать при виде оправданных на Страшном суде[ 80].", "Но, к сожалению, как бухгалтеру мне РАДОВАТЬСЯ НЕЧЕМУ, потому что моя жизнь не упрощается, а усложняется, и объясню, почему.", "Я и сам РАДУЮСЬ ЭТОМУ обстоятельству", "Надежда 2 Не РАДОВАТЬСЯ ОШИБКАМ/ а уметь оценивать."], "за + ACC": ["Это настоящий шедевр, который достоин многократного просмотра, каждый раз открывая для себя что-то новое или просто РАДУЯСЬ ЗА ГЕРОЕВ."], "на + ACC": ["Вот-- РАДОВАЛАСЬ НА БОЛЬШИЕ окна, а сколько с ними возни-- клеишь и клеишь, а конца не видно."]}, "2": {"от + GEN": ["Как друзья РАДУЮТСЯ спасшимся ОТ КОРАБЛЕКРУШЕНИЯ или врач, исцеливший безнадёжного больного, так ангелы и святые будут ликовать при виде оправданных на Страшном суде[ 80]."]}, "3": {"в/во + LOC": ["В который раз РАДУЮСЬ визуальным решениям В ФИЛЬМЕ."]}}