{"-3": {}, "-2": {}, "-1": {"INST": ["К этому времени я был нафарширован немецкими пословицами, светскими фразами из дореволюционных самоучителей, антифашистскими изречениями, афоризмами Маркса и Гёте, сжатыми текстами, ПРИЗВАННЫМИ РАЗВИВАТЬ у изучающих язык бдительность против возможных немецких шпионов( получалось, что шпионы, по-видимому нервничая, начинают разговаривать с местными жителями на немецком языке)."], "NOM": ["При этом Белый дом СТРЕМИТСЯ РАЗВИВАТЬ с Нью-Дели и Исламабадом всесторонние связи, в том числе в военно-политической и военной сферах.", "Идею minor и major mundus ОН РАЗВИВАЕТ в плане богословского учения о предназначении всего тварного мира служить человеку и подчиняться ему.", "Именно это мы ПЫТАЕМСЯ РАЗВИВАТЬ своей деятельностью."], "ACC": ["Большой ум/ мудрость/ стойкость и т. д. Это как раз те качества/ КОТОРЫЕ РАЗВИВАЕТ и всегда развивал Чань.", "У нас слишком энергоёмкая промышленность/ чтобы они НАС РАЗВИВАЛИ."]}, "0": {}, "1": {"ACC": ["А вообще, РАЗВИВАЯ ТЕМУ, уж очень вы от нее удалились.", "Це не минус, а плюс-- РАЗВИВАЕТ САМОСТОЯТЕЛЬНОСТЬ.", "-- Планируется РАЗВИВАТЬ ТАКОЕ перспективное направление, как маржинальные сделки и вывод клиентов, использующих систему интернет-трейдинга на региональные биржевые площадки, а также активно продвигать современные интернет-технологии в регионах на базе филиалов банка.", "РАЗВИВАЯ ЭТУ мысль, доктор Махатхир сказал:\" Только представьте себе, если бы мы были созданы с одним глазом, мы бы не могли оценивать глубину, а если бы мы не могли оценивать глубину, мы, вероятно, падали бы с лестниц\".", "РАЗВИВАЯ АНАЛОГИЮ между телом и человеческим обществом, рассматриваемый в священной синхронии, которая охватывает сразу все эпохи истории-- от ветхозаветных времён и вплоть до Конца света, магистр поучает: пророки и апостолы-- глаза, послушные члены церкви-- уши и ноздри, еретики-- выделения носа, доктора-- кости, толкователи Священного писания-- зубы, защитники церкви-- руки, земледельцы, которые кормят церковь,-- ноги, нечистые и грешные-- помёт, пожираемый демонами, как свиньями.", "РАЗВИВАЯ ЭТУ мысль, проводник рисует ужасную картину.", "Как будем РАЗВИВАТЬ ПРЕДПРИНИМАТЕЛЬСТВО?", "Они не могут РАЗВИВАТЬ РЕФОРМЫ.", "Поэтому всё замечательно/ надо РАЗВИВАТЬ ОБА/ можно развивать одно из них.", "Поэтому всё замечательно/ надо развивать оба/ можно РАЗВИВАТЬ ОДНО из них."], "с/со + INST": ["При этом Белый дом стремится РАЗВИВАТЬ С НЬЮ-ДЕЛИ и Исламабадом всесторонние связи, в том числе в военно-политической и военной сферах."], "в/во + LOC": ["Идею minor и major mundus он РАЗВИВАЕТ В ПЛАНЕ богословского учения о предназначении всего тварного мира служить человеку и подчиняться ему.", "Он призван иллюстрировать собственные идеи автора, которые она РАЗВИВАЕТ В ИССЛЕДОВАТЕЛЬСКОЙ части своего труда."], "INST": ["Именно это мы пытаемся РАЗВИВАТЬ СВОЕЙ деятельностью."]}, "2": {"между + INST": ["РАЗВИВАЯ аналогию МЕЖДУ ТЕЛОМ и человеческим обществом, рассматриваемый в священной синхронии, которая охватывает сразу все эпохи истории-- от ветхозаветных времён и вплоть до Конца света, магистр поучает: пророки и апостолы-- глаза, послушные члены церкви-- уши и ноздри, еретики-- выделения носа, доктора-- кости, толкователи Священного писания-- зубы, защитники церкви-- руки, земледельцы, которые кормят церковь,-- ноги, нечистые и грешные-- помёт, пожираемый демонами, как свиньями."]}, "3": {"у + GEN": ["Игорь: Науку надо РАЗВИВАТЬ/ а У НАС людей перекупают/ и профессора уезжают за границу."]}}