{"-3": {}, "-2": {}, "-1": {"NOM": ["Чем МЫ РИСКУЕМ?", "Но в этом случае ОН РИСКУЕТ упустить из виду те разнообразные смыслы, в которых этот термин может употребляться в исходном тексте.", "Этим ВЫ РИСКУЕТЕ получить этакого\" маменькиного сынка\", постоянно цепляющегося за вашу юбку.", "И вот здесь очень важно, когда человек вкладывает деньги, ОН РИСКУЕТ, он рискует как в любом бизнесе, как в нефти, как в производстве товаров, можно потратить деньги и не получить ничего, их потерять.", "И вот здесь очень важно, когда человек вкладывает деньги, он рискует, ОН РИСКУЕТ как в любом бизнесе, как в нефти, как в производстве товаров, можно потратить деньги и не получить ничего, их потерять."], "INFINITIVE": ["В какой-то момент начинаешь БОЯТЬСЯ РИСКОВАТЬ."], "GEN": ["люди, страдающие от хронических воспалительных процессов, например воспалений дёсен, больше ДРУГИХ РИСКУЮТ заработать инфаркт;"], "INST": ["Моей СКОВОРОДКОЙ РИСКОВАТЬ не надо!"]}, "0": {}, "1": {"INST": ["Риск, конечно, дело благородное, но РИСКОВАТЬ ЖИЗНЬЮ все же не стоит.", "Структура компании достигла известного совершенства( в форме компании с ограниченной ответственностью, где участник не РИСКУЕТ СВОИМ личным состоянием) в Англии в XIX веке.", "РИСКУЯ ЖИЗНЬЮ, он приютил в своём медпункте старика мусульманина\" лучшего певца Старой Бухары\", совершенно беззащитного, ни слова не знавшего по-русски и уже по одному этому обречённого на гибель."], "INFINITIVE": ["Вы РИСКУЕТЕ БЫТЬ сбитыми с ног толпами людей, которые несутся за город, на бегу жалуясь, что сегодня плохо либо оттого, что холодно, либо оттого, что жарко, либо оттого, что сухо, либо оттого, что идёт дождь.", "люди, страдающие от хронических воспалительных процессов, например воспалений дёсен, больше других РИСКУЮТ ЗАРАБОТАТЬ инфаркт;", "Но в этом случае он РИСКУЕТ УПУСТИТЬ из виду те разнообразные смыслы, в которых этот термин может употребляться в исходном тексте.", "Этим вы РИСКУЕТЕ ПОЛУЧИТЬ этакого\" маменькиного сынка\", постоянно цепляющегося за вашу юбку."]}, "2": {"из + GEN": ["Но в этом случае он РИСКУЕТ упустить ИЗ ВИДУ те разнообразные смыслы, в которых этот термин может употребляться в исходном тексте."]}, "3": {"с/со + GEN": ["Вы РИСКУЕТЕ быть сбитыми С НОГ толпами людей, которые несутся за город, на бегу жалуясь, что сегодня плохо либо оттого, что холодно, либо оттого, что жарко, либо оттого, что сухо, либо оттого, что идёт дождь."]}}