{"-3": {}, "-2": {}, "-1": {"GEN": ["А Ропня два причинно-разрозненных ЭПИЗОДА СВЯЗАЛ на том основании, что произошли они почти в одно и то же время.", "С помощью такой многомерной теории УДАЁТСЯ СВЯЗАТЬ воедино и объяснить все известные в настоящее время экспериментальные данные о свойствах элементарных частиц.", "М. ГАНАПОЛЬСКИЙ: Так масса и мужчин- то, которые двух СЛОВ СВЯЗАТЬ не могут."], "NOM": ["Впервые открыто разумное основание для порядка планетных орбит: возможность собрать воедино все платоновы тела-- да так, чтобы ОНИ СВЯЗАЛИ собой планетные сферы.", "Там он ПЕРВЫЙ СВЯЗАЛ Пушкина с категорией\" русского духа\", протянув руку будущему Достоевскому^ 34.", "Были ПОПЫТКИ СВЯЗАТЬ образование пиктограмм с некоторыми геофизическими и атмосферными явлениями, но они выглядят не слишком убедительно."], "ACC": ["/\" Музыка НА-А-АС СВЯЗАЛА\"..."]}, "0": {}, "1": {"на + LOC": ["А Ропня два причинно-разрозненных эпизода СВЯЗАЛ НА ТОМ основании, что произошли они почти в одно и то же время."], "ACC": ["Он СВЯЗАЛ СВОЮ судьбу с мирным процессом, и вооружённый конфликт с Израилем означал бы конец его карьере-- война потребовала бы другого лидера.", "И, конечно, актуальное заострение, которое придал тексту своими точными стихотворными текстами Юлий Ким, СВЯЗАВ ФОНВИЗИНСКОЕ время с периодом застоя.", "\" У нас есть единственный путь СВЯЗАТЬ ВСЕ разнородные источники данных на предприятия\",-- считает Сидней Слоан, менеджер группы по маркетингу компании Adobe.", "Только жесточайшее татаро-монгольское нашествие, преуменьшать разрушительные последствия которого можно в силу желания во что бы то ни стало СВЯЗАТЬ НАС с Востоком, смогло уничтожить это единство Руси, скреплённое храмами Софии-- символами мудрости мироустройства в его единстве.", "При этом предлагается с каждым синхронизируемым объектом СВЯЗАТЬ СОБСТВЕННЫЙ объект« часы», имеющий собственный счётчик дискретного времени.", "Там он первый СВЯЗАЛ ПУШКИНА с категорией\" русского духа\", протянув руку будущему Достоевскому^ 34.", "Имея обширный материал о расселении и миграции народностей в древние времена в Африке, Европе, Азии, как СВЯЗАТЬ РЕЗУЛЬТАТЫ биологических и культурных исследований и построить более общую схему того, о чём вы говорили?", "Можно попытаться СВЯЗАТЬ НЕОБРАТИМОСТЬ времени с процессом рассеяния электромагнитного излучения, которое, как известно, распространяется в виде сферической волны, неограниченно расширяющейся в пространстве и никогда не возвращающейся назад.", "Именно тем признаком, с которым можно попытаться СВЯЗАТЬ НЕОБРАТИМОСТЬ времени.", "Были попытки СВЯЗАТЬ ОБРАЗОВАНИЕ пиктограмм с некоторыми геофизическими и атмосферными явлениями, но они выглядят не слишком убедительно."], "с/со + INST": ["И то, что на редакцию журнала не обрушился гнев отдела пропаганды, я по наивности СВЯЗАЛ С ЭТИМ перемещением."], "DAT": ["Вот и догадался я, что эти неуклюжие, но тёплые рукавички СВЯЗАЛА ЕМУ дочь, и этакую-- то драгоценность он пытался отдать мне, пытался утешить хоть немножко в горе."]}, "2": {"с/со + INST": ["Там он первый СВЯЗАЛ Пушкина С КАТЕГОРИЕЙ\" русского духа\", протянув руку будущему Достоевскому^ 34."]}, "3": {"с/со + INST": ["Он СВЯЗАЛ свою судьбу С МИРНЫМ процессом, и вооружённый конфликт с Израилем означал бы конец его карьере-- война потребовала бы другого лидера."]}}