{"-3": {"от + NOM": ["Секрет открытости прост: мне, в отличии ОТ ПРОХОРОВА, СКРЫВАТЬ нечего и много мне тоже не надо..."]}, "-2": {}, "-1": {"DAT": ["Чего МНЕ СКРЫВАТЬ?"], "NOM": ["Долго и тщательно ОНА СКРЫВАЛА ото всех их отношения.", "Дырчатый МЕТАЛЛ СКРЫВАЕТ тебя от шеи до колен, поэтому щепетильным женщинам, наверное, пользоваться этими туалетами не слишком удобно.", "Издательские ДОМА СКРЫВАЮТ процент возврата своих журналов, стремясь выглядеть( непонятно только, в чьих глазах) на все сто."]}, "0": {}, "1": {"GEN": ["Секрет открытости прост: мне, в отличии от Прохорова, СКРЫВАТЬ НЕЧЕГО и много мне тоже не надо...", "Крупнейшие российские компании не СКРЫВАЮТ ТОГО, что ищут западных партнёров.", "Но когда трудности побеждают меня, я не СКРЫВАЮ ЭТОГО, уединяюсь и прошу оставить меня в покое.", "Дидье Дешам не СКРЫВАЕТ СВОЕЙ радости/ что по результатам жеребьёвки в 1/ 8 Лиги Чемпионов они избежали встречи с Баварией/ Штутгартом/ Порто/ и единственным препятствием в предстоящем матче видят лишь погодные условия России."], "ACC": ["Мамочкин фасад укроется под белой, с каннелюрами, манишкой, и, СКРЫВАЯ СПИННЫЕ тесёмки, изнанки, тылы, служебные лестницы, запасные выходы-- всё величественное здание накроет плотный синий кожух.", "СКРЫВАЯ ЗЕВОТУ, пряча улыбку, Гастев осторожно рассматривал тех, кто сдвинет, укрепит и направит, сделав то, что не под силу мощному аппарату МВД и МГБ.", "Дырчатый металл СКРЫВАЕТ ТЕБЯ от шеи до колен, поэтому щепетильным женщинам, наверное, пользоваться этими туалетами не слишком удобно.", "Игорь Чапурин, случайно встреченный на этом Миланском мебельном салоне, не стал СКРЫВАТЬ ПРИЧИНУ своего присутствия:\" Со следующего года я запускаю линию Chapurin Casa.", "Издательские дома СКРЫВАЮТ ПРОЦЕНТ возврата своих журналов, стремясь выглядеть( непонятно только, в чьих глазах) на все сто."], "ото + GEN": ["Долго и тщательно она СКРЫВАЛА ОТО ВСЕХ их отношения."], "NOM": ["Своего членства в масонских ложах не СКРЫВАЛИ ДЕЯТЕЛИ науки и культуры-- от композитора Салливана до писателей Киплинга и Конан Дойля; масонами были известные политики и военачальники, строители империи,-- от Сесиля Родса, сделавшего британским юг Африки, до фельдмаршала Китченера, покорившего Египет и Судан."], "от + GEN": ["И поэтому предприниматели так и будут СКРЫВАТЬ ОТ НАЛОГООБЛОЖЕНИЯ доходы, и не будут платить заработную плату-- это всё будет в тени."]}, "2": {"от + GEN": ["Дырчатый металл СКРЫВАЕТ тебя ОТ ШЕИ до колен, поэтому щепетильным женщинам, наверное, пользоваться этими туалетами не слишком удобно."]}, "3": {}}