{"-3": {"после + GEN": ["( Хазанов всегда после удачной репризы называет её автора, а ПОСЛЕ НЕУДАЧНОЙ-- СООБЩАЕТ зрителям его, автора, домашний адрес и телефон...)"], "в/во + LOC": ["Мама всё время, словно какой-нибудь гид В МУЗЕЕ, СООБЩАЛА мне:\" Вон там сидит лауреат!"]}, "-2": {"в/во + ACC": ["Но В МИЛИЦИЮ СООБЩАТЬ стоит/ или как?"]}, "-1": {"NOM": ["Много игры с киноархивом-- нас отсылают то к Хичкоку, то к\" Лолите\", ЧТО СООБЩАЕТ фильму типичную для братьев иронию.", "В предисловии к последней книге АВТОР СООБЩАЕТ:\" То, о чём я догадывался 25 лет назад,... то, что я обещал своим друзьям, выбрав заглавие этой книги ещё до того, как сам предмет стал мне ясен, то, что побудило меня посвятить лучшую часть жизни астрономическим изысканиям, я наконец вынес на суд.", "Хотя исторические ХРОНИКИ СООБЩАЮТ о случаях полного замерзания Чёрного моря.", "На правобережье Днестра готы поселились среди гето-даков ещё во время первой миграционной волны, датируемой второй половиной II в. Так, ИОРДАН СООБЩАЕТ о крупных вторжениях северодунайских племён в пределы Римской империи уже в 248 и 251 гг. В письменных источниках IV- V вв. эта область именуется Готией.", "Ведь ОПЫТ СООБЩАЕТ нам, что законы природы остаются неизменными на протяжении длительного времени."]}, "0": {}, "1": {"DAT": ["СООБЩАЮ ЛЮБОПЫТНЫМ: первый тесть-- Аркадий Райкин.", "Мама всё время, словно какой-нибудь гид в музее, СООБЩАЛА МНЕ:\" Вон там сидит лауреат!", "Там возвращалась племянница Вера из своего техникума, и они с пол часа обменивались записками: Вера СООБЩАЛА ОЛЬГЕ городские новости, а Ольга писала всякую чепуху.", "Но четыре попадания в десятку( пятое и четвёртое места Сергея Чепикова, шестое Виктора Майгурова и 10-е молодого Михаила Кочкина) СООБЩАЮТ НАМ о многом.", "Ведь опыт СООБЩАЕТ НАМ, что законы природы остаются неизменными на протяжении длительного времени."], "о/об/ + LOC": ["Вчера отбыл в столицу первый секретарь обкома( Мишина, СООБЩАЯ О СЕМ, важно поджала губки, будто знает много больше того, что говорит), то ли вызванный\" на ковёр\", то ли на сезонный доклад об урожае, но не избежать ему там вопроса: а как в области с общественным порядком накануне семидесятилетия?", "Все состоящие на учёте лица должны СООБЩАТЬ О ВСЕХ переменах постоянного места жительства Сочинскому Статистическому Бюро...", "Хотя исторические хроники СООБЩАЮТ О СЛУЧАЯХ полного замерзания Чёрного моря.", "Наконец, Ливий( Liv. 7, 2, 4) СООБЩАЕТ О СУЩЕСТВОВАНИИ народной драматической\" сатуры\", выросшей из фесценнин.", "Высока и доля выбирающих юридические специальности( третье место по популярности), хотя СМИ неоднократно СООБЩАЛИ О НАСЫЩЕНИИ рынка труда специалистами данного профиля, отсутствии соответствующих вакансий и даже появлении безработицы среди юристов.", "На правобережье Днестра готы поселились среди гето-даков ещё во время первой миграционной волны, датируемой второй половиной II в. Так, Иордан СООБЩАЕТ О КРУПНЫХ вторжениях северодунайских племён в пределы Римской империи уже в 248 и 251 гг. В письменных источниках IV- V вв. эта область именуется Готией.", "СООБЩАТЬ О СЛУЧИВШИХСЯ или совершающихся преступлениях/ мне кажется/ конечно/ надо."], "NOM": ["Так, по крайней мере, СООБЩАЕТ САКСОН Грамматик.", "Как СООБЩАЕТ БИ-БИ-СИ Леннон, который всегда считался выходцем из пролетарской среды, оказался вовсе не парнем с рабочей окраины.", "Как СООБЩАЕТ ПРЕСС-СЛУЖБА УФСБ, в тот же день, досматривая квартиру одного из задержанных на теплоходе, оперативники изъяли ещё столько же гашиша, подготовленного к отправке за рубеж."], "в/во + ACC": ["-- Наши участковые настоятельно рекомендовали футболистам немедленно СООБЩАТЬ В УВД о каждом подозрительном человеке или группе граждан, которые будут собираться во дворах их домов или возле подъездов.", "Муж пошёл задерживать граждан/ я пошла СООБЩАТЬ В МИЛИЦИЮ."], "в/во + LOC": ["Я уже СООБЩАЛ В НАЧАЛЕ этих страниц, что Рубцов не очень- то жаловал всякого рода чинов, тем более дистиллированную обстановку в доме и шибко интеллигентное обращение друг с другом, стало быть, и с ним тоже, вот и смотался быстренько куда-то."], "ACC": ["Но в МИЛИЦИЮ СООБЩАТЬ СТОИТ/ или как?"]}, "2": {"о/об/ + LOC": ["Но четыре попадания в десятку( пятое и четвёртое места Сергея Чепикова, шестое Виктора Майгурова и 10-е молодого Михаила Кочкина) СООБЩАЮТ нам О МНОГОМ."]}, "3": {"в/во + LOC": ["Радио СООБЩАЕТ, что В ГОРОДЕ тридцать два."]}}