{"-3": {"на + LOC": ["То, что количество подписей чиновников НА ДОКУМЕНТАХ нужно СОКРАТИТЬ,-- пожалуйста\" но ведь это примитивно\"."]}, "-2": {}, "-1": {"ACC": ["И в связи с распадом Великой Державы свою роскошную ФАМИЛИЮ СОКРАТИЛ и отзывается на кличку\" Держик\"...", "Ещё на стадии проекта бюджета СУММУ СОКРАТИЛИ на пол миллиарда.", "Сейчас какие-то ПРЕДЛАГАЮТ СОКРАТИТЬ.", "Как ИХ СОКРАТИТЬ?"], "GEN": ["Видимо, власть решила перестраховаться и в качестве КОМПЕНСАЦИИ СОКРАТИТЬ рамки их статуса.", "По оценкам специалистов ВНИИС использование данных имитационных МОДЕЛЕЙ СОКРАТИЛО время разработки более чем на порядок."], "NOM": ["Во-первых, ЭТО СОКРАТИЛО затраты на строительство, а во-вторых, поскольку трубы находятся в помещениях, которыми постоянно пользуются, они всегда в идеальном состоянии.", "Экспериментальное исследование алгоритма автоматического синтеза параметризованного структурного конструкторского решения показало, что он ПОЗВОЛЯЕТ СОКРАТИТЬ число шагов в&#60; formula&#62; раз по сравнению с поиском того же решения методом простого перебора."]}, "0": {}, "1": {"ACC": ["Суть и препараты: Курс процедур на знаменитой швейцарской клеточной косметике способен реально замедлить появление новых морщин и заметно СОКРАТИТЬ КОЛИЧЕСТВО тех, которые уже успели появиться.", "Во-первых, это СОКРАТИЛО ЗАТРАТЫ на строительство, а во-вторых, поскольку трубы находятся в помещениях, которыми постоянно пользуются, они всегда в идеальном состоянии.", "Чтобы как-то СОКРАТИТЬ ЧИСЛО\" влажных уборок\", можно использовать специальный блеск.", "Во-первых, мульчирование посадок торфом, измельчённой древесной корой или щепой, что значительно уменьшит испарение влаги и поможет СОКРАТИТЬ ЧАСТОТУ поливов.", "Соответственно СОКРАТИТЬ СФЕРУ деятельности Кадровой палаты, в том числе путём лишения её функции так называемого\" предварительного кадрового контроля\", включающего согласование мнения министерств с палатой по кадровым назначениям.", "Сильно СОКРАТИТЬ САМУЮ крупную статью бюджета-- военные расходы-- тоже не выйдет: Госсовет уже принял решение увеличить закупки вооружений на 1 процент ВВП.", "Желание СОКРАТИТЬ ЗАТРАТЫ на разработку и верификацию программы моделирования вынуждает разработчика обратиться к универсальным пакетам имитационного моделирования, таким как MATLAB Simulink[ 3], который широко распространён в научной среде, или ADS, который больше известен среди инженеров.", "По оценкам специалистов ВНИИС использование данных имитационных моделей СОКРАТИЛО ВРЕМЯ разработки более чем на порядок.", "Но вместо того/ чтобы предложить СОКРАТИТЬ ГЕНЕРАЛОВ/ того же Квашнина/ он решил сократить ракетные установки.", "Но вместо того/ чтобы предложить сократить генералов/ того же Квашнина/ он решил СОКРАТИТЬ РАКЕТНЫЕ установки."]}, "2": {"на + ACC": ["Во-первых, это СОКРАТИЛО затраты НА СТРОИТЕЛЬСТВО, а во-вторых, поскольку трубы находятся в помещениях, которыми постоянно пользуются, они всегда в идеальном состоянии.", "Желание СОКРАТИТЬ затраты НА РАЗРАБОТКУ и верификацию программы моделирования вынуждает разработчика обратиться к универсальным пакетам имитационного моделирования, таким как MATLAB Simulink[ 3], который широко распространён в научной среде, или ADS, который больше известен среди инженеров."]}, "3": {"на + ACC": ["И в связи с распадом Великой Державы свою роскошную фамилию СОКРАТИЛ и отзывается НА КЛИЧКУ\" Держик\"..."]}}