{"-3": {"между + INST": ["Кеплер постулирует, что\" действенный\" угол МЕЖДУ СВЕТОВЫМИ лучами СООТВЕТСТВУЕТ либо правильным многоугольникам, сплошь покрывающим площадь, либо звездообразным фигурам, порождённым правильными многогранниками."], "в/во + LOC": ["Это понятие В НАИБОЛЬШЕЙ степени СООТВЕТСТВУЕТ нашему пониманию ЛПХ, как не включающих фермерские хозяйства.", "Учёный определяет центрально-европейский культурно-исторический ареал, который В ОБЩИХ чертах СООТВЕТСТВУЕТ археологическому-- территории среднеевропейской общности полей погребальных урн и гидронимическому ядру древнеевропейцев."], "относительно + GEN": ["Время запаздывания переменности линии ОТНОСИТЕЛЬНО НЕПРЕРЫВНОГО спектра СООТВЕТСТВУЕТ времени пролёта ионизующей радиации от центра галактики до газовых облаков, излучающих в линии."]}, "-2": {"в/во + LOC": ["Несмотря на отмеченные выше проблемы, оценка их состояния В РОССИИ СООТВЕТСТВУЕТ известной в мире универсальной схеме: естественное движение населения учитывается лучше миграции, одновременно данные о внутренней миграции более надежны по сравнению с данными о внешней миграции.", "Он несёт в себе отпечатки экономических и идеологических требований и идеологических установок прошлых лет и не ВО ВСЕМ СООТВЕТСТВУЕТ сегодняшним представлениям."], "из + GEN": ["Оператор располагался перед панелью с четырьмя цветными лампочками, каждая ИЗ КОТОРЫХ СООТВЕТСТВОВАЛА одной из этих цифр."], "по + DAT": ["Б-- Не только ПО ТУАЛЕТАМ СООТВЕТСТВУЕТ."]}, "-1": {"NOM": ["Вообще я СТАРАЮСЬ СООТВЕТСТВОВАТЬ идеалам, но порой это чертовски трудно в наше время... (((", "s: А НИК СООТВЕТСТВУЕТ)))", "В первом контексте ВЕЩИ СООТВЕТСТВУЮТ эстетическим воззрениям эпохи( если мы имеем дело с произведениями искусства), представлениям о комфорте( в случае, например, мебели), являются\" последним достижением техники\"( в случае технических приспособлений).", "Новые ДОМА СООТВЕТСТВУЮТ идеологическим и эстетическим требованиям времени.", "Теперь компания переработала эти продукты таким образом, чтобы ОНИ СООТВЕТСТВОВАЛИ новой интегрированной архитектуре на базе J 2 EE и XML. В результате новые продукты Adobe лучше подходят к расширенной ИТ-инфраструктуре.", "Деятельность хакеров побуждается, судя по имеющимся данным, как бескорыстным любопытством и страстью к познанию нового( ЧТО СООТВЕТСТВУЕТ внутренней мотивации), так и стремлением к приобретению жизненных благ, укреплению авторитета, мести реальным или вымышленным врагам и т. п.( что соответствует внешней мотивации).", "Деятельность хакеров побуждается, судя по имеющимся данным, как бескорыстным любопытством и страстью к познанию нового( что соответствует внутренней мотивации), так и стремлением к приобретению жизненных благ, укреплению авторитета, мести реальным или вымышленным врагам и т. п.( ЧТО СООТВЕТСТВУЕТ внешней мотивации).", "Каждая таблица содержит только те её строки, КОТОРЫЕ СООТВЕТСТВУЮТ одному решению.", "В системе Шанкары Брахман- СЛОВО СООТВЕТСТВУЕТ уровню сагуна брахмана( персонифицированного Бога), а значит, низшему, иллюзорному познанию Брахмана.", "Их ареал-- это земли к северу от Карпат( бассейны верхних течений Одера и Вислы) и на восток-- до правобережья среднего Днепра, ЧТО СООТВЕТСТВУЕТ территории, освоенной славянами в римское время, как она очерчивается по археологическим данным.", "Красные ВСПЫШКИ СООТВЕТСТВОВАЛИ нулям, а зелёные-- единицам.", "И ЭТО СООТВЕТСТВУЕТ его мировоззрению, поскольку для него вопрос важнее ответа, а действие важнее заявления.", "Есть ещё/ конечно/ и другая граница/ вот эти мне нравятся/ вот этим Я СООТВЕТСТВУЮ/ вот этим я помогаю.", "Получается/ что именно ОНИ СООТВЕТСТВУЮТ тонкости\" Учения/ которое Не- Учение\".", "Нам надо/ чтобы процедура внедрения этого продукта/ все его КАЧЕСТВА СООТВЕТСТВОВАЛИ требованиям стандарта информационной безопасности Центрального банка.", "Александра: Да/ если она БУДЕТ СООТВЕТСТВОВАТЬ моим нормам/ который я хочу к ней предъявить."], "DAT": ["Его МАНЕРАМ СООТВЕТСТВОВАЛ особый генеральский падеж, который Дебоширин использовал в разговоре.", "Или каким-то образом интуитивно и изначально ЕЙ СООТВЕТСТВОВАТЬ.", "Корневому УЗЛУ СООТВЕТСТВУЕТ конструкторское имя\" Изделие\", которое отсутствует в описании, должно задаваться отдельно и может быть произвольным.", "Признание человеком того, что данному ВЫСКАЗЫВАНИЮ СООТВЕТСТВУЕТ именно данное положение вещей, а не какое-либо иное, а данному положению вещей-- именно данное высказывание, есть, в конечном счёте, результат"], "GEN": ["Студент с экзаменационным билетом-- это ж подозреваемый, неумело скрывающий лень и невежество, человек, который алиби своё подтверждает лживыми показаниями свидетелей-- учебниками якобы прочитанными, присутствием на лекциях, что фиксировалось; да и сама процедура ЭКЗАМЕНА СООТВЕТСТВУЕТ статьям уголовно-процессуального кодекса и неписаным тюремным правилам.", "По оценкам экспертов Министерства обороны, уровень защиты УСТРОЙСТВА СООТВЕТСТВУЕТ требованиям к хранению совершенно секретной информации.", "Поэтому диапазон от 0 до 6 ЛЕТ СООТВЕТСТВУЕТ в основном дошкольному развитию, а диапазон от 7 до 14 лет-- первому этапу школьного обучения.", "Один проход главного ЦИКЛА СООТВЕТСТВУЕТ минимальному временному интервалу дискретного времени модели.", "По количеству ФМ речевой сигнал КОТА СООТВЕТСТВУЕТ речевому сигналу человека.", "Голова человека кругла, подобно небесной сфере, пара ОЧЕЙ СООТВЕТСТВУЕТ двум небесным светилам, а семь отверстий в голове-- семи небесным гармониям.", "Время запаздывания переменности линии относительно непрерывного СПЕКТРА СООТВЕТСТВУЕТ времени пролёта ионизующей радиации от центра галактики до газовых облаков, излучающих в линии.", "Первое/ не всегда внешнее восприятие ОБРАЗА СООТВЕТСТВУЕТ тому/ что ты хочешь заложить."], "LOC": ["Это понятие в наибольшей СТЕПЕНИ СООТВЕТСТВУЕТ нашему пониманию ЛПХ, как не включающих фермерские хозяйства."]}, "0": {}, "1": {"DAT": ["Вообще я стараюсь СООТВЕТСТВОВАТЬ ИДЕАЛАМ, но порой это чертовски трудно в наше время... (((", "Тем, кто усматривает неточности в немецкой форме, ее цвету и фасону, пусть посмотрят на сегодняшние фильмы, где не только немецкая форма не СООТВЕТСТВУЕТ ГОДАМ, а советская спутана неимоверно и несоответствие чудовищное, рядовые не могут нормально честь отдать( рука у молодых бойцов только по- американскому варианту идет).", "Причём степень заболевания прямо СООТВЕТСТВОВАЛА СИЛЕ увлечения и имела довольно широкую амплитуду от лихорадки до гриппа.", "Появился в шестом часу-- напыщенный, злой, заоравший на Гастева ещё в приёмной, обозвавший его-- уже за дверью, в кабинете,-- смутьяном, невежей, хвастуном, и визгливый тон никак не СООТВЕТСТВОВАЛ ДОРЕВОЛЮЦИОННОЙ почтенности облика: костюм-- тройка, чеховское пенсне, борода лопатою.", "Теперь, в сером ли, в синем, она выглядела профессором, что полностью СООТВЕТСТВОВАЛО ДЕЙСТВИТЕЛЬНОСТИ.", "Поэтому дом должен СООТВЕТСТВОВАТЬ ВАШЕМУ характеру, стилю, душевному настрою.", "По словам министра обороны Шкидченко, 19- й« полностью СООТВЕТСТВУЕТ СОВРЕМЕННЫМ требованиям».", "Мы проверили скоростные данные Crypto- они в порядке и полностью СООТВЕТСТВУЮТ ПОТЕНЦИАЛУ USB.", "По оценкам экспертов Министерства обороны, уровень защиты устройства СООТВЕТСТВУЕТ ТРЕБОВАНИЯМ к хранению совершенно секретной информации.", "( Чтоб СООТВЕТСТВОВАЛ ИСТОРИЧЕСКОМУ облику города, украшал его!)", "Все элементы должны составлять единое гармоничное целое и СООТВЕТСТВОВАТЬ ВАШЕМУ идейному замыслу.", "Вот в этот период\" Известия\" и перепечатали информацию из французской\" Монд\", что премьер будто бы владеет пятью миллиардами долларов, что как раз СООТВЕТСТВОВАЛО ПЯТИ процентам акций\" Газпрома\".", "В первом контексте вещи СООТВЕТСТВУЮТ ЭСТЕТИЧЕСКИМ воззрениям эпохи( если мы имеем дело с произведениями искусства), представлениям о комфорте( в случае, например, мебели), являются\" последним достижением техники\"( в случае технических приспособлений).", "Новые дома СООТВЕТСТВУЮТ ИДЕОЛОГИЧЕСКИМ и эстетическим требованиям времени.", "Теперь компания переработала эти продукты таким образом, чтобы они СООТВЕТСТВОВАЛИ НОВОЙ интегрированной архитектуре на базе J 2 EE и XML. В результате новые продукты Adobe лучше подходят к расширенной ИТ-инфраструктуре.", "Образ и репутация Коха не СООТВЕТСТВУЮТ РЕАЛЬНОСТИ.", "Но поведение его не всегда СООТВЕТСТВОВАЛО ВЕЧНЫМ и всеобщим правилам морали.", "По М. Чиксентмихайи, отличительным признаком опыта потока является положение, согласно которому для его возникновения требования ситуации должны точно СООТВЕТСТВОВАТЬ ИМЕЮЩИМСЯ у субъекта умениям и навыкам[ 14]; при этом выполняемые действия-- не заученные и не автоматизированные, они не чрезмерно трудны для субъекта, но и не излишне легки.", "Проблема, например, не в том, что перемещения\" челноков\" незначимы в социально-экономическом плане: они не СООТВЕТСТВУЮТ ДАННОЙ концепции миграции.", "Несмотря на отмеченные выше проблемы, оценка их состояния в России СООТВЕТСТВУЕТ ИЗВЕСТНОЙ в мире универсальной схеме: естественное движение населения учитывается лучше миграции, одновременно данные о внутренней миграции более надежны по сравнению с данными о внешней миграции.", "Непропорционально низкий уровень безработицы не СООТВЕТСТВУЕТ ГЛУБИНЕ трансформационного кризиса на протяжении всего переходного периода, в течение которого происходило\" придерживание\", а не высвобождение рабочей силы[ 18, с. 7].", "Это понятие в наибольшей степени СООТВЕТСТВУЕТ НАШЕМУ пониманию ЛПХ, как не включающих фермерские хозяйства.", "Он несёт в себе отпечатки экономических и идеологических требований и идеологических установок прошлых лет и не во всем СООТВЕТСТВУЕТ СЕГОДНЯШНИМ представлениям.", "Если MT( NZ, 1, j, 1)= 1, то решение расчётной задачи( подзадачи) завершено и СООТВЕТСТВУЕТ КОДУ 1.", "Определение конструкторского понятия, стоящее первым в системе описания, СООТВЕТСТВУЕТ ИЗДЕЛИЮ в целом.", "Один проход главного цикла СООТВЕТСТВУЕТ МИНИМАЛЬНОМУ временному интервалу дискретного времени модели.", "По количеству ФМ речевой сигнал кота СООТВЕТСТВУЕТ РЕЧЕВОМУ сигналу человека.", "Голова человека кругла, подобно небесной сфере, пара очей СООТВЕТСТВУЕТ ДВУМ небесным светилам, а семь отверстий в голове-- семи небесным гармониям.", "\" Проявленная\"-- это эмпирические звуки, имеющие определённую длительность, тембр, скорость и т. п.\" Срединная\"\" внутренняя речь\" создаётся идеальными, мыслимыми звуками, а\" видящая речь\"-- едина и нераздельна и СООТВЕТСТВУЕТ СПХОТЕ( к этому понятию мы ещё вернёмся).", "В системе Шанкары Брахман- слово СООТВЕТСТВУЕТ УРОВНЮ сагуна брахмана( персонифицированного Бога), а значит, низшему, иллюзорному познанию Брахмана.", "\" Из женских божественных типов Афродита\" СООТВЕТСТВУЕТ ДИОНИСУ\"( Ф. Ф. Зелинский. Древне-греческая религия.", "Это сразу же ограничивает возможный диапазон электромагнитных волн радиодиапазоном с интервалом частот 10- 104 МГц( что СООТВЕТСТВУЕТ ДЛИНАМ волн от 30 м до\" 3 см).", "Гравитационный радиус Земли( масса 6&#215; 10^ 27 г) равен 9 мм, звезды массой 10 солнечных масс( 10 M ¤, или 2&#215; 10^ 34 г)-- 30 км, объекта массой 2&#215; 10^ 9 M ¤-- 40 астрономических единиц( 1 а. е. СООТВЕТСТВУЕТ СРЕДНЕМУ расстоянию Земли от Солнца и равна 1.", "Время запаздывания переменности линии относительно непрерывного спектра СООТВЕТСТВУЕТ ВРЕМЕНИ пролёта ионизующей радиации от центра галактики до газовых облаков, излучающих в линии.", "Антропология изучает антропогенез, который часто полностью не СООТВЕТСТВУЕТ ЭТНОЯЗЫКОВЫМ процессам.", "Учёный определяет центрально-европейский культурно-исторический ареал, который в общих чертах СООТВЕТСТВУЕТ АРХЕОЛОГИЧЕСКОМУ-- территории среднеевропейской общности полей погребальных урн и гидронимическому ядру древнеевропейцев.", "Культура подклешевых погребений( характерным обрядом было накрывать остатки сожжений крупным сосудом-- по-польски« клёш»-- опрокинутым вверх дном) СООТВЕТСТВУЕТ ПЕРВОМУ этапу развития славянского языка и этноса.", "Следовательно, ареал этих архаических гидронимов никак не может СООТВЕТСТВОВАТЬ ПРАРОДИНЕ славян, как полагают некоторые исследователи.", "Их ареал-- это земли к северу от Карпат( бассейны верхних течений Одера и Вислы) и на восток-- до правобережья среднего Днепра, что СООТВЕТСТВУЕТ ТЕРРИТОРИИ, освоенной славянами в римское время, как она очерчивается по археологическим данным.", "Это полностью СООТВЕТСТВУЕТ ТОЙ ситуации, которая восстанавливается по данным археологии.", "Красные вспышки СООТВЕТСТВОВАЛИ НУЛЯМ, а зелёные-- единицам.", "Оператор располагался перед панелью с четырьмя цветными лампочками, каждая из которых СООТВЕТСТВОВАЛА ОДНОЙ из этих цифр.", "Это обстоятельство полностью СООТВЕТСТВУЕТ ЗАКОНОДАТЕЛЬСТВУ, так что здесь мне тоже комментировать нечего.", "Б. БЕРЕЗОВСКИЙ-- Информация не СООТВЕТСТВУЕТ ДЕЙСТВИТЕЛЬНОСТИ.", "Первое/ не всегда внешнее восприятие образа СООТВЕТСТВУЕТ ТОМУ/ что ты хочешь заложить.", "Нам надо/ чтобы процедура внедрения этого продукта/ все его качества СООТВЕТСТВОВАЛИ ТРЕБОВАНИЯМ стандарта информационной безопасности Центрального банка.", "Александра: Да/ если она будет СООТВЕТСТВОВАТЬ МОИМ нормам/ который я хочу к ней предъявить."], "NOM": ["Его манерам СООТВЕТСТВОВАЛ ОСОБЫЙ генеральский падеж, который Дебоширин использовал в разговоре.", "\" Счастливый?!\"-- возбуждённо и почти риторически восклицает он, хотя суммы цифр на оторванном билете совсем не СООТВЕТСТВУЮТ ДРУГ другу, что для него очевидно.", "Корневому узлу СООТВЕТСТВУЕТ КОНСТРУКТОРСКОЕ имя\" Изделие\", которое отсутствует в описании, должно задаваться отдельно и может быть произвольным.", "Однако этой\" теоретической обратимости\" отнюдь не СООТВЕТСТВУЕТ ФАКТИЧЕСКАЯ необратимость механических процессов в реальном мире.", "И у населения/ и у Комитета по этике/ и у правоохранительных органов должны быть некие ориентиры/ которым должно СООТВЕТСТВОВАТЬ ДОЛЖНОСТНОЕ лицо местного самоуправления."], "в/во + LOC": ["Поэтому диапазон от 0 до 6 лет СООТВЕТСТВУЕТ В ОСНОВНОМ дошкольному развитию, а диапазон от 7 до 14 лет-- первому этапу школьного обучения."], "GEN": ["Следовательно, предположение, высказанное братьями Стругацкими, вряд ли СООТВЕТСТВУЕТ ДЕЙСТВИТЕЛЬНОСТИ.", "В связи с этим невольно складывается впечатление, что НЛО и НЛО-навты, если сообщения об их поведении СООТВЕТСТВУЮТ ДЕЙСТВИТЕЛЬНОСТИ, ведут себя именно так, как должны были бы вести себя путешественники в прошлое, прибывшие в наше время из будущих эпох."]}, "2": {"к + DAT": ["По оценкам экспертов Министерства обороны, уровень защиты устройства СООТВЕТСТВУЕТ требованиям К ХРАНЕНИЮ совершенно секретной информации."], "в/во + LOC": ["Несмотря на отмеченные выше проблемы, оценка их состояния в России СООТВЕТСТВУЕТ известной В МИРЕ универсальной схеме: естественное движение населения учитывается лучше миграции, одновременно данные о внутренней миграции более надежны по сравнению с данными о внешней миграции.", "Определение конструкторского понятия, стоящее первым в системе описания, СООТВЕТСТВУЕТ изделию В ЦЕЛОМ."]}, "3": {}}