{"-3": {}, "-2": {"на + ACC": ["Он НА ХУТОР СПЕШИЛ, где ждали его."]}, "-1": {"NOM": ["К тому же Я СПЕШУ.", "-- Но Я СПЕШУ,-- возразил филолог,-- мы так не договаривались.", "Однако ОНО СПЕШИТ сообщить, что в результате долгих поисков им действительно удалось обнаружить мадам Боше, которая не отрицает своего родства с моей мамой, поскольку у них был общий дедушка, оказавшийся во время второй мировой войны в числе интернированных лиц и по её окончании принявший решение остаться на постоянное жительство во Франции, женившись на французской гражданке.", "И если МЫ СПЕШИМ укрыться от непогоды, а это и есть взаимодействие нашего мозга с нашим же телом, то в камере особенно бежать некуда, и фиксируются только изменения в биопотенциалах мозга.", "Заметив проплывающую тень-- хищник?-- ОНИ СПЕШАТ зарыться в песок.", "Уж больно всё срочно/ ВСЕ СПЕШАТ/ всем некогда."], "GEN": ["Ранним утром 19-ГО СПЕШУ в суд."]}, "0": {}, "1": {"NOM": ["-- Почему?-- СПЕШУ Я спросить, чтобы он не останавливался.", "Следом СПЕШАТ СКВОРЦЫ и зяблики", "СПЕШАТ СУДЬИ, адвокаты, конвой с тринадцатью особо опасными обвиняемыми."], "к + DAT": ["Сейчас он её не СПЕША СОСКРЕБАЕТ, выколупливает НОЖОМ."], "ACC": ["Фаддей, размахивая палкой, догонял кого-то, СПЕШИЛ ЧТО-ТО втолковать.", "Редкие прохожие оглядывались на сухощавого иностранца, в одном светлом пиджаке не СПЕША ПРОГУЛИВАЮЩЕГО упакованную в толстую шубу немолодую гражданку, которая никем не могла ему приходиться: для домработницы слишком интеллигентна, для жены стара и дурно одета."], "INFINITIVE": ["Однако оно СПЕШИТ СООБЩИТЬ, что в результате долгих поисков им действительно удалось обнаружить мадам Боше, которая не отрицает своего родства с моей мамой, поскольку у них был общий дедушка, оказавшийся во время второй мировой войны в числе интернированных лиц и по её окончании принявший решение остаться на постоянное жительство во Франции, женившись на французской гражданке.", "Но пользователь не СПЕШИТ РАДОВАТЬСЯ.", "Правда, участники рынка не СПЕШАТ ИГРАТЬ на понижение.", "Но только самые терпеливые способны дождаться увертюры-- львиная доля времени отдана лекции председателя вердиевского общества, обладающего столь уникальной дикцией и декламирующего популярную литературу с такой детски-наивной и выспренной интонацией, что СПЕШИШЬ ВЫКЛЮЧИТЬ приёмник.", "И если мы СПЕШИМ УКРЫТЬСЯ от непогоды, а это и есть взаимодействие нашего мозга с нашим же телом, то в камере особенно бежать некуда, и фиксируются только изменения в биопотенциалах мозга.", "Его коллеги тоже СПЕШАТ ВЫБРАТЬСЯ за пределы нашей Вселенной, пробивая сковавшую их скорлупу.", "Заметив проплывающую тень-- хищник?-- они СПЕШАТ ЗАРЫТЬСЯ в песок."], "в/во + ACC": ["Ранним утром 19-го СПЕШУ В СУД."]}, "2": {"на + ACC": ["Правда, участники рынка не СПЕШАТ играть НА ПОНИЖЕНИЕ."], "от + GEN": ["И если мы СПЕШИМ укрыться ОТ НЕПОГОДЫ, а это и есть взаимодействие нашего мозга с нашим же телом, то в камере особенно бежать некуда, и фиксируются только изменения в биопотенциалах мозга."], "за + ACC": ["Его коллеги тоже СПЕШАТ выбраться ЗА ПРЕДЕЛЫ нашей Вселенной, пробивая сковавшую их скорлупу."]}, "3": {"на + ACC": ["Но обычно Фетисыч не СПЕШИЛ, выходя НА УЛИЦУ главную, мимо подворья многодетного Капустина, где день и ночь мотались на верёвке детские штаны да рубашки."]}}