{"-3": {"с/со + INST": ["ещё добрые преподы, которым просто некогда, и которые за мешок С ПИВОМ лихо СТАВИЛИ не самые плохие оценки всей группе^____^ Но, но, но..."], "для + GEN": ["И мы считаем, что сумма всех этих направлений уже достаточно высока, ДЛЯ ТОГО чтобы СТАВИТЬ вопрос о том, что мы не видим серьёзной, продуманной, краткосрочной, среднесрочной, не говоря уже о долгосрочной, политики правительства, ни по одному направлению: ни в области экономики, ни в области социальной политики, ни в области военной политики, ни по другим основным направлениям."]}, "-2": {"на + ACC": ["Все РБК НА УШИ СТАВИТ в один присест!", "-- Зачем же его НА ПОЛ СТАВИТЬ?", "Не/ дрова понтовые/ но НА КНОПКИ СТАВИТЬ вообще нечего."], "перед + INST": ["Вышка-- это детский лепет по сравнению с проблемами, которые ПЕРЕД ВАМИ СТАВИТ жизнь."], "на + LOC": ["Да, НА СТУДИЯХ СТАВЯТ кинокомедии, но та же комедия совсем иначе смотрится, когда на сцене живые люди, а не мелькающие фотоизображения их..."], "из + GEN": ["Возможность же выбора одного ИЗ НИХ СТАВИТ адресата в тупик до тех пор, пока последующий контекст не\" открывает карт\" говорящего."]}, "-1": {"NOM": ["Хотя все проблемы, которые ОН СТАВИТ, решаемы в рамках действующего законодательства...", "Сию же секунду хватался ОН СТАВИТЬ никчёмные(\" временные\") фанерные заплатки на соплях, пытаясь поправить перекошённые двери, гнилые ступени и просевшие полы; фанерки у него тут же отваливались, предмет, подвергаемый такому ремонту, ещё больше разлезался вкривь и вкось, и всё вместе это привычно подготавливало утреннюю истерику.", "В классическом понимании-- это уже не внедорожник, но размеры и внедорожные КАЧЕСТВА СТАВЯТ его на голову выше многих прочих\" универсалов повышенной проходимости\".", "Суть и препараты: Селективный, то есть выборочный, ЛИФТИНГ СТАВИТ своей целью ликвидацию одной или нескольких отдельно взятых морщин на отдельно взятом( лично вашем) лице.", "Задача, которую МЫ СТАВИМ для себя, следующая: мы провели реформы, от которых стали жить лучше 20 миллионов россиян.", "Шведский концерн по искусственному фотосинтезу университета ЛУНД СТАВИТ своей целью использование солнечной энергии для воспроизводства вне растений- естественного источника процессов фотосинтеза- этого жизненно важного процесса как натурального в природе.", "Но если мало КТО СТАВИТ под сомнение после сделанного открытия дальнейший прогресс биологии, то получение детального портрета юной Вселенной, казалось бы, ставит под вопрос перспективы космологии.", "Как уже отмечено исследователями его творчества, Гонорий АВГУСТОДУНСКИЙ СТАВИЛ перед собой цели популяризации и наставления в теологических основах священников, непосредственно общавшихся с паствой( sirnplices в противоположность literati).", "Развертывая цепь силлогизмов с целью демонстрации veritatis soliditas rationabilis, АНСЕЛЬМ СТАВИТ своего рода умственные эксперименты, предлагая цепь рассуждений, исходящих из посылки, что божье воплощение не имело места(\" Cur Deus homo\", I, 10; II, 25), или вопрошая Бозо: умертвил ли бы он Христа для спасения рода человеческого?", "Наличие общей идеи позволяет решить задачу, КОТОРАЯ СТАВИТ в тупик учащегося, у которого её нет.", "Эту трактовку она иллюстрирует на другой четверичной структуре из текста Гаудапады-- фазах рецитации священного слога Ом( по правилам санскритской фонетики этот слог раскладывается на\" a\"\" u\"\" m\" с назализацией всего дифтонга, графически представленной точкой\" бинду\"), которые МЫСЛИТЕЛЬ СТАВИТ в соответствие с четырьмя состояниями сознания- Атмана:\" a\" соответствует\" Всеобщему\"\" y\"--\" Сияющему\"\" м\"--\" Сознающему\", а точка--\" Четвёртому\" состоянию.", "А кого ВЫ СТАВИТЕ рядом?", "Текст/ который мы СОБИРАЕМСЯ СТАВИТЬ/ определённая группа людей вырабатывает определённый замысел/ идею/ смысл того/ что будет представлено на сцене.", "Елена АЛЕКСЕЕВНА СТАВИЛА вопрос о том/ что муниципальный служащий/ выборное лицо должны/ прежде всего/ базироваться на своей территории/ но когда сейчас Петр Александрович вывел на инициативу Конгресса/ в данном случае/ принятие некоего корпоративного акта/ распространяемого на большую территорию и контролируемого корпоративным партнёром/ в этом смысле система карьерного роста ложится полностью в эту схему.", "Есть человек/ КОТОРЫЙ СТАВИТ цели/ а есть человек/ который их выполняет."], "GEN": ["К перемене второй\" большой\", как её называли, на горячую плиту ПЕЧКИ СТАВИЛИ чайник, а в жаркий духовой шкаф-- блинцы ли, пышки, пироги-- кто что из дома принёс.", "-- Если меня они, на ком клейма НЕГДЕ СТАВИТЬ, если они зовут, значит, Игорь, и они теперешней атмосферой давятся, значит, им кислородная подушка нужна.", "Кроме того, она одно время репетировала Катерину из\" Грозы\", каковую накануне её исчезновения НАЧАЛ СТАВИТЬ режиссёр Воскресенский, но вскоре бросила, ибо вдруг почувствовала отвращение к своему прежнему ремеслу.", "Но её глашатаем стал не мечтатель или непризнанный гений, а один из самых авторитетных учёных мира, чьё имя работники пера и ПРИНТЕРА СТАВЯТ порой в приметной близости к Эйнштейну."], "ACC": ["И тогда я ЕГО СТАВЛЮ в последний раз, толкаю в спину, и кричу-- всё из-за тебя, чурбан несчастный.", "Это ещё раз подтверждает, что перестройка структуры министерства связана с задачами, КОТОРЫЕ СТАВИТ сейчас перед нами программа модернизации образования.", "А вот МАШИНЫ СТАВИТЬ приезжающим в город путешественникам уже негде.", "Можно ли такую СВЕРХЗАДАЧУ СТАВИТЬ для нашего форума/ может/ она не подъёмна.", "Что такое консультирование- это когда ТЕБЯ СТАВЯТ на место управленца/ и ты знаешь/ что ты этого не знаешь/ и он этого не знает.", "Тут в этом плане ДВОЙКУ СТАВИТЬ нельзя."], "DAT": ["И вот уже ЮКОСУ СТАВЯТ на грудь горячий утюг, втыкают в задний проход раскалённый паяльник.", "Но обычно самые интересные реальные задачи/ которые НАМ СТАВЯТ/ бывают на этом пути недоступны."]}, "0": {}, "1": {"в/во + ACC": ["Все РБК на уши СТАВИТ В ОДИН присест!", "Как, например,« Изгоняющeго дьявола» никто не СТАВИТ В ОДИН ряд с всевозможными сиквелами и приквелами.", "И тогда я его СТАВЛЮ В ПОСЛЕДНИЙ раз, толкаю в спину, и кричу-- всё из-за тебя, чурбан несчастный.", "Наличие общей идеи позволяет решить задачу, которая СТАВИТ В ТУПИК учащегося, у которого её нет."], "ACC": ["Вам возможно надо переквалифицироваться в сотрудники правоохранительных органов, который по внешнему виду СТАВИТ ДИАГНОЗ: барыга или нет.", "Да, на студиях СТАВЯТ КИНОКОМЕДИИ, но та же комедия совсем иначе смотрится, когда на сцене живые люди, а не мелькающие фотоизображения их...", "В такие-то дни, когда из дождя, мрака, прогибающего стёкла ветра вырисовывался белый творожистый лик одиночества, Симеонов, чувствуя себя особенно носатым, лысеющим, особенно ощущая свои нестарые года вокруг лица и дешёвые носки далеко внизу, на границе существования, СТАВИЛ ЧАЙНИК, стирал рукавом пыль со стола, расчищал от книг, высунувших белые язычки закладок, пространство, устанавливал граммофон, подбирая нужную по толщине книгу, чтобы подсунуть под хромой его уголок, и заранее, авансом блаженствуя, извлекал из рваного, пятнами желтизны пошедшего конверта Веру Васильевну-- старый, тяжёлый, антрацитом отливающий круг, не расщеплённый гладкими концентрическими окружностями-- с каждой стороны по одному романсу.", "Сию же секунду хватался он СТАВИТЬ НИКЧЁМНЫЕ(\" временные\") фанерные заплатки на соплях, пытаясь поправить перекошённые двери, гнилые ступени и просевшие полы; фанерки у него тут же отваливались, предмет, подвергаемый такому ремонту, ещё больше разлезался вкривь и вкось, и всё вместе это привычно подготавливало утреннюю истерику.", "Позже Ольга даже СТАВИЛА ОПЫТЫ с паучком: подсовывала ему мушек, которых ловила для неё племянница Вера, сажала его на палочку и переселяла в другой угол шкафа, проверяла реакцию на изменение влажности, на разное освещение, на шумы и в конце концов пришла к выводу, что пауки-- в высшей степени благоустроенные существа, то есть совершенно довольные собой в окружающем мире и миром вокруг себя.", "В классическом понимании-- это уже не внедорожник, но размеры и внедорожные качества СТАВЯТ ЕГО на голову выше многих прочих\" универсалов повышенной проходимости\".", "Потом заваривают дыры и СТАВЯТ СТАЛЬНЫЕ заплаты.", "СТАВЬ СВЕЧКИ и терпи.", "У вас три пробоя в ауре, два кармических долга и одна порча,-- говоря это, она писала на листке бумаги список\" процедур\", легко СТАВЯ ЦИФРЫ с тремя нулями.", "И не надо СТАВИТЬ ЭТО целью всей своей жизни.", "В работах авторов НИИ вирусных препаратов им. О. Г. Анджапаридзе РАМН достоверно показано, что в среднем лишь 50%( 40- 70%) девочек 12- 15 лет имеют антитела к краснухе в защитных титрах, что особенно остро СТАВИТ ВОПРОС о профилактике СВК.", "Возможность же выбора одного из них СТАВИТ АДРЕСАТА в тупик до тех пор, пока последующий контекст не\" открывает карт\" говорящего.", "Описанный метод( я буду называть его\" сопоставительным\") СТАВИТ ИСПЫТУЕМОГО перед очень своеобразной задачей: он должен сравнивать звуки типа[ у] и типа[ и] только по их основной частоте, отвлекаясь от их спектрального состава.", "Но СТАВИТЬ ФИЛЬМЫ и спектакли по его произведениям нужно.", "Археология СТАВИТ ЭТОТ разграничивающий процесс на конкретно-историческую основу.", "В рамках подобной, чисто внешней картины поведения галактик, нет смысла СТАВИТЬ ВОПРОС: где прошлое, а где будущее, то есть в каком направлении течёт время?", "Надо спускаться в трещину/ строить пещеру и СТАВИТЬ ПАЛАТКУ.", "Поэтому СТАВИТЬ ВОПРОС о правительстве бессмысленно.", "Когда сумма замечаний и беспокойства превышает этот предел, нужно СТАВИТЬ ВОПРОС в целом.", "и какую сейчас СТАВИТЕ ЗАДАЧУ на ближайший сезон.", "Должны ли мы достаточно жёстко СТАВИТЬ ВОПРОС о механизмах предотвращения и профилактики коррупции/ либо подтверждать теорию/ что коррупция преувеличена.", "Елена Алексеевна СТАВИЛА ВОПРОС о том/ что муниципальный служащий/ выборное лицо должны/ прежде всего/ базироваться на своей территории/ но когда сейчас Петр Александрович вывел на инициативу Конгресса/ в данном случае/ принятие некоего корпоративного акта/ распространяемого на большую территорию и контролируемого корпоративным партнёром/ в этом смысле система карьерного роста ложится полностью в эту схему.", "Намного проще СТАВИТЬ ШТАМПЫ/ это понятно/ и относить музыку к каким-то стилям.", "Он вообще не СТАВИТ ЗАДАЧУ какую-то/ чтобы глобально переменить что-либо в этой жизни.", "Есть человек/ который СТАВИТ ЦЕЛИ/ а есть человек/ который их выполняет."], "DAT": ["СТАВЛЮ ВАМ пять».))))", "По словам Михаила Цыплакова, самарские пивовары не СТАВИЛИ СЕБЕ целью добиться аннулирования регистраций вышеупомянутых товарных знаков.", "А вот машины СТАВИТЬ ПРИЕЗЖАЮЩИМ в город путешественникам уже негде."], "NOM": ["Вышка-- это детский лепет по сравнению с проблемами, которые перед вами СТАВИТ ЖИЗНЬ.", "Кроме того, она одно время репетировала Катерину из\" Грозы\", каковую накануне её исчезновения начал СТАВИТЬ РЕЖИССЁР Воскресенский, но вскоре бросила, ибо вдруг почувствовала отвращение к своему прежнему ремеслу.", "Скажем, можно ли СТАВИТЬ ЗНАК равенства между понятиями\" потребительские запасы\" и\" запасы товаров народного потребления\"?"], "под + ACC": ["Вот и он: он мягок и чуток характером, на светлом лице, без азиатчинки скуластом, чуть вытянутом, всё расчерчено правильно и всё мужское, но без мужской продавленности и крепости черт, а подбородок, вздёрнутый и наплывший шишкой, уже и совсем не СТАВИТ ПОД СОМНЕНИЕ его мужественность.", "Но если мало кто СТАВИТ ПОД СОМНЕНИЕ после сделанного открытия дальнейший прогресс биологии, то получение детального портрета юной Вселенной, казалось бы, ставит под вопрос перспективы космологии."], "у + GEN": ["Бабка СТАВИТ У ОГНЯ чайник с водой.", "-- Ничего, ничего, просто буйвол Датико опять залез в кукурузник, -- отвечает тётушка и СТАВИТ У ОГНЯ чугунок с утренним лобио."], "возле + GEN": ["Бабка СТАВИТ ВОЗЛЕ МЕНЯ тазик, наливает туда тёплую воду из чайника и наклоняется мыть мне ноги."], "перед + INST": ["Тётушка выглядывает в дверь и, прислонив вертел с мясом к стенке очага, СТАВИТ ПЕРЕД СКАМЬЁЙ, на которой мы сидим, низенький деревенский столик.", "Я вообще считаю неправильным СТАВИТЬ ПЕРЕД СОБОЙ задачу преодолеть 5%.", "Новичок, СТАВЯ ПЕРЕД СОБОЙ посильные задачи, увлекается поиском их решения и неожиданно для себя испытывает переживание, близкое по феноменологии к мотивации потока.", "Как уже отмечено исследователями его творчества, Гонорий Августодунский СТАВИЛ ПЕРЕД СОБОЙ цели популяризации и наставления в теологических основах священников, непосредственно общавшихся с паствой( sirnplices в противоположность literati).", "Школьному психологу совместно с учителем рекомендуется СТАВИТЬ ПЕРЕД ТАКИМИ детьми задачи, которые будут им по силам.", "Разумеется, авторы, пишущие в этом плане, не СТАВЯТ ПЕРЕД СОБОЙ задачу раскрыть эти свойства."], "превыше + GEN": ["Однако долг я сызмальства СТАВИЛА ПРЕВЫШЕ ВСЕГО."], "INST": ["Суть и препараты: Селективный, то есть выборочный, лифтинг СТАВИТ СВОЕЙ целью ликвидацию одной или нескольких отдельно взятых морщин на отдельно взятом( лично вашем) лице.", "Шведский концерн по искусственному фотосинтезу университета Лунд СТАВИТ СВОЕЙ целью использование солнечной энергии для воспроизводства вне растений- естественного источника процессов фотосинтеза- этого жизненно важного процесса как натурального в природе.", "Поскольку каким образом подходить к построению такого рода мероприятий/ которые бы СТАВИЛИ СВОЕЙ задачей представить/ сделать явленным те вещи/ которые существуют в тени/ не проявленными/ от тех вещей/ которые максимально затягивают пространство нашей жизни?"], "над + INST": ["-- Эксперименты надо СТАВИТЬ НАД КРЫСАМИ,-- отреагировал на доклад военных о готовности перевода 76-й дивизии на контрактный принцип президент Владимир Путин, но карт-бланш Генштабу дал."], "для + GEN": ["Задача, которую мы СТАВИМ ДЛЯ СЕБЯ, следующая: мы провели реформы, от которых стали жить лучше 20 миллионов россиян.", "Можно ли такую сверхзадачу СТАВИТЬ ДЛЯ НАШЕГО форума/ может/ она не подъёмна."], "на + ACC": ["И вот уже ЮКОСу СТАВЯТ НА ГРУДЬ горячий утюг, втыкают в задний проход раскалённый паяльник.", "Берём резец, выдвигаем лезвие на удобную для вас длину и СТАВИМ НА ПРЕДОХРАНИТЕЛЬ( фото 6).", "Мы все разные люди/ у нас разные привычки/ разные желания/ но есть цель/ есть задача/ и давайте это пока СТАВИТЬ НА ПЕРВОЕ место/ а свои личные моменты отодвинем чуть подальше.", "Что такое консультирование- это когда тебя СТАВЯТ НА МЕСТО управленца/ и ты знаешь/ что ты этого не знаешь/ и он этого не знает."], "GEN": ["Развертывая цепь силлогизмов с целью демонстрации veritatis soliditas rationabilis, Ансельм СТАВИТ СВОЕГО рода умственные эксперименты, предлагая цепь рассуждений, исходящих из посылки, что божье воплощение не имело места(\" Cur Deus homo\", I, 10; II, 25), или вопрошая Бозо: умертвил ли бы он Христа для спасения рода человеческого?", "То есть вы кайфуете от жизни самой/ от процесса/ не СТАВЯ ЦЕЛИ/ что бы можно пожелать/ что бы ещё сбылось?"]}, "2": {"с/со + INST": ["Позже Ольга даже СТАВИЛА опыты С ПАУЧКОМ: подсовывала ему мушек, которых ловила для неё племянница Вера, сажала его на палочку и переселяла в другой угол шкафа, проверяла реакцию на изменение влажности, на разное освещение, на шумы и в конце концов пришла к выводу, что пауки-- в высшей степени благоустроенные существа, то есть совершенно довольные собой в окружающем мире и миром вокруг себя."], "на + ACC": ["В классическом понимании-- это уже не внедорожник, но размеры и внедорожные качества СТАВЯТ его НА ГОЛОВУ выше многих прочих\" универсалов повышенной проходимости\".", "и какую сейчас СТАВИТЕ задачу НА БЛИЖАЙШИЙ сезон."], "в/во + ACC": ["А вот машины СТАВИТЬ приезжающим В ГОРОД путешественникам уже негде.", "Возможность же выбора одного из них СТАВИТ адресата В ТУПИК до тех пор, пока последующий контекст не\" открывает карт\" говорящего."], "о/об/ + LOC": ["В работах авторов НИИ вирусных препаратов им. О. Г. Анджапаридзе РАМН достоверно показано, что в среднем лишь 50%( 40- 70%) девочек 12- 15 лет имеют антитела к краснухе в защитных титрах, что особенно остро СТАВИТ вопрос О ПРОФИЛАКТИКЕ СВК.", "Поэтому СТАВИТЬ вопрос О ПРАВИТЕЛЬСТВЕ бессмысленно.", "Должны ли мы достаточно жёстко СТАВИТЬ вопрос О МЕХАНИЗМАХ предотвращения и профилактики коррупции/ либо подтверждать теорию/ что коррупция преувеличена.", "Елена Алексеевна СТАВИЛА вопрос О ТОМ/ что муниципальный служащий/ выборное лицо должны/ прежде всего/ базироваться на своей территории/ но когда сейчас Петр Александрович вывел на инициативу Конгресса/ в данном случае/ принятие некоего корпоративного акта/ распространяемого на большую территорию и контролируемого корпоративным партнёром/ в этом смысле система карьерного роста ложится полностью в эту схему."]}, "3": {"в/во + LOC": ["Хотя все проблемы, которые он СТАВИТ, решаемы В РАМКАХ действующего законодательства..."], "после + GEN": ["Но если мало кто СТАВИТ под сомнение ПОСЛЕ СДЕЛАННОГО открытия дальнейший прогресс биологии, то получение детального портрета юной Вселенной, казалось бы, ставит под вопрос перспективы космологии."], "между + INST": ["Скажем, можно ли СТАВИТЬ знак равенства МЕЖДУ ПОНЯТИЯМИ\" потребительские запасы\" и\" запасы товаров народного потребления\"?"], "у + GEN": ["Вот керосинка/ и СТАВИШЬ/ а У МЕНЯ такие были ещё как раскрывались"], "на + LOC": ["Но обычно самые интересные реальные задачи/ которые нам СТАВЯТ/ бывают НА ЭТОМ пути недоступны."]}}