{"-3": {}, "-2": {}, "-1": {"NOM": ["Результат: ПРОЦЕДУРА СТИМУЛИРУЕТ и регенерирует клетки кожи."], "GEN": ["Коварен витамин А. Небольшие дозы ЕГО СТИМУЛИРУЮТ рост волос, а большие, напротив, могут вызвать обильное выпадение.", "В-четвёртых, переводы МИГРАНТОВ СТИМУЛИРУЮТ рост потребностей адресатов переводов в широком спектре услуг, связанных, например, со здравоохранением, образованием, туризмом."]}, "0": {}, "1": {"ACC": ["Потом накладывается маска Renophase Н. Компоненты маски-- гликолевая и молочная кислота-- мягко отшелушивают верхний слой кожи, а фитоэстрогены сои СТИМУЛИРУЮТ СИНТЕЗ коллагена и улучшают микроциркуляцию.", "Суть и препараты: В поверхностный слой кожи впрыскиваются микродозы активных натуральных препаратов( в данном случае-- экстракты эмбриональных клеток), которые воздействуют на клетки, вырабатывающие коллаген, эластин и гиалуроновую кислоту, и СТИМУЛИРУЮТ КРОВООБРАЩЕНИЕ.", "Коварен витамин А. Небольшие дозы его СТИМУЛИРУЮТ РОСТ волос, а большие, напротив, могут вызвать обильное выпадение.", "Рынок становится основой процесса появления новых социальных слоёв и групп, представители которых приобретают антикварные вещи и, тем самым, СТИМУЛИРУЮТ СПРОС на рынке.", "\" Это ещё один шаг, позволяющий Adobe СТИМУЛИРОВАТЬ ПРОДАЖИ серверного корпоративного программного обеспечения.", "Интерфероны активируют иммунокомпетентные клетки и СТИМУЛИРУЮТ ГЕНЕРИРОВАНИЕ энзимов- рибонуклеаз, повреждающих вирусную мессенджер-РНК и подавляющих продукцию вирусных белков.", "В-четвёртых, переводы мигрантов СТИМУЛИРУЮТ РОСТ потребностей адресатов переводов в широком спектре услуг, связанных, например, со здравоохранением, образованием, туризмом.", "Правительства стран происхождения мигрантов предпринимают значительные усилия, чтобы СТИМУЛИРОВАТЬ НАЦИОНАЛЬНЫЕ банковские системы к активному участию в бизнесе денежных переводов за счёт открытия зарубежных филиалов банков развивающихся стран в развитых странах и введения на законодательном уровне особых условий обслуживания соотечественников, находящихся за рубежом, что также можно рассматривать как инновации в банковской сфере, направленные на привлечение денег мигрантов в официальный финансовый сектор.", "Главным отрицательным следствием высокой мутности является то, что она защищает микроорганизмы при ультрафиолетовом обеззараживании и СТИМУЛИРУЕТ РОСТ бактерий.", "Оптические исследования рентгеновских двойных систем[ 8- 10] СТИМУЛИРОВАЛИ РАЗВИТИЕ надёжных методов определения масс нейтронных звёзд и чёрных дыр[ 11]."]}, "2": {}, "3": {}}