{"-3": {"за + ACC": ["ЗА ПРОШЕДШИЕ годы СФОРМИРОВАЛАСЬ достаточно чёткая система организационных принципов боевого дежурства."], "о/об/ + LOC": ["Во-первых, представление О НЕОБРАТИМОСТИ времени СФОРМИРОВАЛОСЬ задолго до обнаружения расширения Вселенной, а во-вторых, если бы расширение Вселенной сменилось сжатием, а направление статистических и электродинамических процессов оказалось прежним, наши представления о направлении времени остались бы неизменными."], "в/во + LOC": ["Но/ к сожалению/ у нас В ОБЩЕСТВЕ не СФОРМИРОВАЛАСЬ культура уважения малого предпринимательства."]}, "-2": {}, "-1": {"ACC": ["За прошедшие ГОДЫ СФОРМИРОВАЛАСЬ достаточно чёткая система организационных принципов боевого дежурства."], "GEN": ["Из-за постоянного физического перенапряжения пролапс митрального клапана МОЖЕТ СФОРМИРОВАТЬСЯ даже у совершенно здорового человека.", "Добавим, что у насекомых, трилобитов, ракообразных и некоторых других беспозвоночных ЖИВОТНЫХ СФОРМИРОВАЛСЯ сложный-- фасеточный-- глаз.", "Поэтому очень важно, какая система жизненных ЦЕННОСТЕЙ СФОРМИРОВАЛАСЬ у учащихся перед окончанием школы.", "Во-первых, представление о необратимости ВРЕМЕНИ СФОРМИРОВАЛОСЬ задолго до обнаружения расширения Вселенной, а во-вторых, если бы расширение Вселенной сменилось сжатием, а направление статистических и электродинамических процессов оказалось прежним, наши представления о направлении времени остались бы неизменными."], "NOM": ["Эти ПОРОДЫ СФОРМИРОВАЛИСЬ в немыслимо давнее даже в космологическом масштабе время- 4 миллиарда лет назад.", "Когда же ДЕЙСТВИЕ СФОРМИРОВАЛОСЬ, то его тонкая структура сворачивается, как бы\" прячется\" под внешней оболочкой.", "Известно, что ранний ИСЛАМ СФОРМИРОВАЛСЯ под сильным влиянием иудаизма, занесённого в Аравию переселившимися сюда в начале новой эры евреями( например, Медину( Ятриб) населяли целых три еврейские общины)."]}, "0": {}, "1": {"NOM": ["И, что ещё более приятно, повезёт с собой Путина в Италию, где из постоянного совета\" Россия- НАТО\", действующего по формуле\" 19+ 1\", СФОРМИРУЕТСЯ НОВЫЙ, действующий по формуле\" 20\".", "Но/ к сожалению/ у нас в обществе не СФОРМИРОВАЛАСЬ КУЛЬТУРА уважения малого предпринимательства."], "под + INST": ["Известно, что ранний ислам СФОРМИРОВАЛСЯ ПОД СИЛЬНЫМ влиянием иудаизма, занесённого в Аравию переселившимися сюда в начале новой эры евреями( например, Медину( Ятриб) населяли целых три еврейские общины)."], "у + GEN": ["Поэтому очень важно, какая система жизненных ценностей СФОРМИРОВАЛАСЬ У УЧАЩИХСЯ перед окончанием школы."]}, "2": {"до + GEN": ["Во-первых, представление о необратимости времени СФОРМИРОВАЛОСЬ задолго ДО ОБНАРУЖЕНИЯ расширения Вселенной, а во-вторых, если бы расширение Вселенной сменилось сжатием, а направление статистических и электродинамических процессов оказалось прежним, наши представления о направлении времени остались бы неизменными."]}, "3": {"из + GEN": ["Максим Кожевников, начальник отдела управления портфелями клиентов компании\" Центринвест Секьюритиз\":\" В данный момент рынок услуг интернет-трейдинга уже полностью СФОРМИРОВАЛСЯ и перешёл ИЗ СТАДИИ экстенсивного роста, когда брокеры боролись за клиента в основном путём снижения комиссии, к стадии расширения количества и улучшения качества предоставляемых услуг."], "перед + INST": ["Поэтому очень важно, какая система жизненных ценностей СФОРМИРОВАЛАСЬ у учащихся ПЕРЕД ОКОНЧАНИЕМ школы."]}}