{"-3": {}, "-2": {}, "-1": {"NOM": ["Уважаемые коллеги/ МЫ СФОРМИРОВАЛИ предварительный список критериев."], "GEN": ["Мы с вами список КРИТЕРИЕВ СФОРМИРОВАЛИ/ предлагаю продолжить беседу не сидя за столом/ а стоя с рюмкой чая."]}, "0": {}, "1": {"ACC": ["Они- то и СФОРМИРОВАЛИ НЫНЕШНИЙ облик Красной планеты.", "Он предусматривает создание системы унитарных предприятий федерального, республиканско-областного и районного уровней, которая позволит СФОРМИРОВАТЬ РЕАЛЬНЫЙ механизм контроля за объёмами продаваемой алкогольной продукции на внутреннем рынке.", "Для выдачи должностному лицу всей\" существенной\" информации в процессе решения каждой подзадачи необходимо СФОРМИРОВАТЬ ЗНАЧЕНИЯ элементов следующих двух таблиц.", "При воскрешении мёртвых перед Страшным судом тела не обязательно примут свой прежний облик: гончар, разбив сосуд и изготовляя из той же глины новый, может изменить ручку или днище; так и бог может из прежней материи СФОРМИРОВАТЬ ИНОЕ тело, лишённое былых недостатков[ 76].", "Её носителями были анты-- потомки черняховского населения, которые вскоре расширили свою территорию за счёт левобережной части среднего Поднепровья( вплоть до верховьев Северского Донца) и на западе-- до нижнего Дуная, где вместе с местным романизированным населением и просочившимися сюда же славянами пражско-корчакской группы СФОРМИРОВАЛИ ИПОТЕШТИ-КЫНДЕШТСКУЮ культуру.", "И я вижу роль Кодекса в том/ чтобы СФОРМИРОВАТЬ ОБЩЕСТВЕННОЕ мнение/ чтобы укреплять связи с населением/ привлекать население к участию в местном самоуправлении.", "Уважаемые коллеги/ мы СФОРМИРОВАЛИ ПРЕДВАРИТЕЛЬНЫЙ список критериев."], "DAT": ["Во-первых, государственный статус почтовых систем и их длительная история существования, а также отсутствие плохой репутации на рынке, создаваемой всевозможными финансовыми кризисами( что характеризует банковские системы), СФОРМИРОВАЛИ ПОЧТЕ весьма благоприятный имидж, который по мере перехода почтовых систем в рыночные условия работы станет огромным конкурентным преимуществом и важнейшим фактором привлечения клиентов."], "на + LOC": ["Поэтому есть такое предложение/ СФОРМИРОВАТЬ НА СЕГОДНЯШНЕМ начальном этапе какие-то подразделения или группы/ чтобы вы уже/ во-первых/ освоились между собой."], "из + GEN": ["Предлагаем СФОРМИРОВАТЬ ИЗ СПОРТИВНОГО состава четыре группы по четыре человека."]}, "2": {}, "3": {}}