{"-3": {}, "-2": {"к + DAT": ["-- Я К НЕЙ СХОЖУ."], "в/во + ACC": ["В ПЛАЦКАРТУ СХОДИ, там быстро развеешься.", "Это/ видимо/ такое завуалированное приглашение/ В ПОХОД СХОДИТЬ./", "За то/ что он В КУСТИКИ СХОДИЛ/ вы благодарность не можете получить."], "с/со + GEN": ["Там учителя С УМА СХОДЯТ, не поймут, откуда такое взялось."], "с/со + INST": ["Ну мы с Наташкой С СЕСТРОЙ СХОДИМ на балет.", "Вы б С НАТАШЕЙ СХОДИЛИ."]}, "-1": {"NOM": ["Ну ОНА СХОДИЛА в учебную часть и узнала, что действительно либо 3 сейчас либо 2", "Теперь, Шалч, Я СХОЖУ поразведаю...", "-- МАЛЫЙ СХОДИТ,-- произнёс Кузьменко.-- Ну-ка, малый, сходи!", "Ща МЫ СХОДИМ."], "ACC": ["А когда первый РАЗ СХОДИЛА в кино и увидела музыкантов, которые играют в фойе, мне стало жаль моего бедного дедушку: зрители переговаривались, жевали бутерброды, шуршали газетами, а старые люди на сцене играли вальс.", "Наш корреспондент Микаэль Укин получил ЗАДАНИЕ СХОДИТЬ в Мавзолей."]}, "0": {}, "1": {"NOM": ["СХОДИЛ ПОКУШАЛ", "Теперь, Шалч, я СХОЖУ ПОРАЗВЕДАЮ...", "С лица премьера не СХОДИЛА ТРАДИЦИОННАЯ для малайца улыбка, но вопросы были въедливые-- о вооружённости, скорости, надёжности патрульных и ракетных катеров и кораблей на воздушной подушке."], "в/во + ACC": ["Ну она СХОДИЛА В УЧЕБНУЮ часть и узнала, что действительно либо 3 сейчас либо 2", "Фёдор молчком СХОДИЛ В САРАЙ и сразу вернулся.", "Шёпотом Вовка излагает ей нехитрый солдатский наказ: просит молодую женщину СХОДИТЬ В СЕЛЬПО и купить там дрянного их портвейна, солдату в форме не продадут, а ей это пустяк...", "СХОДИТ В СЕЛЬСОВЕТ, а секретаря сегодня нет, просто так вот нет, как это бывает в сёлах.", "А когда первый раз СХОДИЛА В КИНО и увидела музыкантов, которые играют в фойе, мне стало жаль моего бедного дедушку: зрители переговаривались, жевали бутерброды, шуршали газетами, а старые люди на сцене играли вальс.", "Наш корреспондент Микаэль Укин получил задание СХОДИТЬ В МАВЗОЛЕЙ."], "с/со + ACC": ["Я бы тоже не отказалась СХОДИТЬ С ТАКОЙ цирк, мне друг рассказывал как это здорово) думаю, у меня все впереди."], "на + ACC": ["А треск в кустах затянуто долго СХОДИЛ НА НЕТ.", "Ну мы с Наташкой с сестрой СХОДИМ НА БАЛЕТ.", "Дело в том/ что очень любим это радио/ а ещё мы очень любим Михаила Задорнова/ но позволить себе не можем СХОДИТЬ НА ВАШ концерт/ поэтому я хотела бы спросить у Вас/ неужели всегда билеты на Ваш концерт стоят такую баснословную сумму?", "Вот мы/ простые люди/ не можем позволить себе СХОДИТЬ НА ВАШ концерт/ хотя мы очень Вас любим/ но мы не те люди/ которые ходят к Вам с сотовыми телефонами/ и сколько раз Вы говорили на концертах/ что они Вас раздражают..."], "INFINITIVE": ["А надо бы СХОДИТЬ ПОСМОТРЕТЬ, не попалось ли чего в наш силок.", "Или такой вариант: вы вышли из дома с зонтиком, пришли на работу, СХОДИЛИ ПООБЕДАТЬ, вернулись на работу, потом зашли в одно место, потом забежали к друзьям и вернулись домой на такси.", "Да можем СХОДИТЬ ПОГУЛЯТЬ."], "по + DAT": ["А я так СХОДИЛА ПО НЕЙ с ума, что даже никогда не заговаривала о ней, и мне было странно, что бабушка так спокойна,-- конечно, по сравнению со мной."], "с/со + GEN": ["Но если они не СХОДЯТ С УМА, значит, все они знают какой-то секрет.", "\" Действительно, чёрт знает что происходит в мире,-- подумал писатель,-- все что-то СХОДЯТ С УМА.", "Стоишь на остановке, постукиваешь ими как деревяшками, а сама СХОДИШЬ С УМА от страха-- плачет Серёжка один в закрытой квартире или ещё нет?", "С тех пор вопрос о поэте и пророке не СХОДИТ С ПУШКИНОВЕДЧЕСКОЙ авансцены.", "Никогда не СХОДИТЕ С НЕЁ!..", "И здесь с человеком происходят странные вещи/ он СХОДИТ С УМА."], "у + GEN": ["В предыдущие месяцы михалковская премия не СХОДИЛА У ОРГАНИЗАТОРОВ\" Ники\" с языка, однако теперь даже Юлий Гусман, изгнанный с поста директора Дома кино, решил проявлять сдержанность."]}, "2": {"для + GEN": ["С лица премьера не СХОДИЛА традиционная ДЛЯ МАЛАЙЦА улыбка, но вопросы были въедливые-- о вооружённости, скорости, надёжности патрульных и ракетных катеров и кораблей на воздушной подушке."], "в/во + ACC": ["Это СХОДИТЬ по-маленькому В КУСТИКИ."]}, "3": {"с/со + GEN": ["А я так СХОДИЛА по ней С УМА, что даже никогда не заговаривала о ней, и мне было странно, что бабушка так спокойна,-- конечно, по сравнению со мной."], "в/во + ACC": ["Я этот рубль берегу/ то в кино СХОДИТЬ/ то В КАФЕ сходить/ куда-нибудь."]}}