{"-3": {"спустя + NOM": ["А старуха Мясоедова той ночью в конце концов померла, и три дня СПУСТЯ ПЛЕМЯННИЦА Вера ТАСКАЛА Ольге с поминального стола то блинчики с селёдкой, то кутьи на блюдце, то крахмального киселя."]}, "-2": {}, "-1": {"NOM": ["Малая СВЕТЛАНКА ТАСКАЛА из ящика за игрушкой игрушку: пластмассовую собаку, мячик, куклу, крокодила-- и вручала отцу с коротким:\" На!", "А старуха Мясоедова той ночью в конце концов померла, и три дня спустя племянница ВЕРА ТАСКАЛА Ольге с поминального стола то блинчики с селёдкой, то кутьи на блюдце, то крахмального киселя.", "Сварочный сейф/ сварочный называется/ это от кабеля у меня/ которые мне/ которые Я ТАС... каждый день таскаю... метров сто."], "ACC": ["И КИРИЛЛА ТАСКАЛИ туда, тоже звонил.", "Тут надо ДЕРЬМО ТАСКАТЬ, а не интеллигенцию разводить!", "В нашем доме, например, в двух квартирах ремонт всё ещё не сделан, и поэтому рабочие всё время ЧТО-ТО ТАСКАЮТ, прибивают и т. д. На Западе эти вопросы давно отрегулированы.", "Сварочный сейф/ сварочный называется/ это от кабеля у меня/ которые мне/ которые я тас... каждый ДЕНЬ ТАСКАЮ... метров сто."]}, "0": {}, "1": {"с/со + INST": ["Интересно, он как раньше ТАСКАЕТ С СОБОЙ в багаже тренировочные снаряды?"], "ACC": ["Я ТАСКАЮ ВСЕ на больных ногах!", "Ну, а зачем это нужно: копать землю и ТАСКАТЬ МЕШКИ человеку, знающему четыре языка?", "Она читала лекции в институте, бегала на рынок менять какие-то тряпки на картошку, ТАСКАЛА МЕШКИ, пилила дрова, готовила, мыла, штопала.", "Быстро развели огонь, и я принялся добывать рыбу на уху, дочь и Коля ТАСКАЛИ ХВОРОСТ и коряжины на ночной костёр."], "из + GEN": ["Малая Светланка ТАСКАЛА ИЗ ЯЩИКА за игрушкой игрушку: пластмассовую собаку, мячик, куклу, крокодила-- и вручала отцу с коротким:\" На!"], "за + INST": ["Она ТАСКАЛА ЗА СОБОЙ старые, грязно облапанные счёты, на которых косточки по проволочным поперечинам проталкивались большим усилием."]}, "2": {"на + LOC": ["Я ТАСКАЮ все НА БОЛЬНЫХ ногах!"]}, "3": {"в/во + LOC": ["Интересно, он как раньше ТАСКАЕТ с собой В БАГАЖЕ тренировочные снаряды?"], "за + INST": ["Малая Светланка ТАСКАЛА из ящика ЗА ИГРУШКОЙ игрушку: пластмассовую собаку, мячик, куклу, крокодила-- и вручала отцу с коротким:\" На!"]}}