{"-3": {"на + LOC": ["Как она в институте НА ВЫПУСКНОМ балу ТАНЦЕВАЛА с шалью и как её заметил и похвалил сам великий князь( а ведь танцевала боком к нему, а с левой стороны я была премиленькая)... и, наконец, понизив голос, говоря как бы только с собой, рассказывала о том, как она всю жизнь любила, до смерти любила одного человека-- \" твоего, Катя, дедушку\"-- и как отдала его без борьбы своей сестре, хорошенькой хохотушке."], "под + ACC": ["ПОД НАСТРОЕНИЕ может ТАНЦЕВАТЬ хоть до утра."]}, "-2": {"с/со + INST": ["На кого он из них посмотрел, С КЕМ ТАНЦЕВАЛ, кому из парней надавал по шее."]}, "-1": {"NOM": ["В те времена, как и во все последующие, Я ТАНЦЕВАЛ плохо.", "-- Ты БУДЕШЬ ТАНЦЕВАТЬ только со мной,-- сказала я брату.", "И некому было меня защитить: мой БРАТ ТАНЦЕВАЛ с Алиной!", "И Лёва ПОШЁЛ ТАНЦЕВАТЬ твист, который он танцевать не умел.", "И Лёва пошёл танцевать твист, который ОН ТАНЦЕВАТЬ не умел."], "GEN": ["Откуда мне знать, нужен ли парню отец, когда у парня рост метр восемьдесят, канадская стрижка, бас, когда он может три ЧАСА ТАНЦЕВАТЬ без устали, прочитать за день целиком английский детективный роман и подойти на улице к любой девушке и взять у неё телефон?"], "LOC": ["Как она в институте на выпускном БАЛУ ТАНЦЕВАЛА с шалью и как её заметил и похвалил сам великий князь( а ведь танцевала боком к нему, а с левой стороны я была премиленькая)... и, наконец, понизив голос, говоря как бы только с собой, рассказывала о том, как она всю жизнь любила, до смерти любила одного человека-- \" твоего, Катя, дедушку\"-- и как отдала его без борьбы своей сестре, хорошенькой хохотушке."], "ACC": ["Я тебя один прикольный танец НАУЧУ ТАНЦЕВАТЬ.", "Один дяденька много лет учил КЛОПА ТАНЦЕВАТЬ/ а его друг/ это... уничтожал клопов."]}, "0": {}, "1": {"NOM": ["6) Короче, ТАНЦУЮТ ВСЕ!"], "с/со + INST": ["Например, во время вечера у Самохвалова, когда герой Басилашвили ТАНЦУЕТ С РЫЖОВОЙ.", "-- А вообще не ТАНЦЕВАТЬ С НЕЙ ты не можешь?", "Как она в институте на выпускном балу ТАНЦЕВАЛА С ШАЛЬЮ и как её заметил и похвалил сам великий князь( а ведь танцевала боком к нему, а с левой стороны я была премиленькая)... и, наконец, понизив голос, говоря как бы только с собой, рассказывала о том, как она всю жизнь любила, до смерти любила одного человека-- \" твоего, Катя, дедушку\"-- и как отдала его без борьбы своей сестре, хорошенькой хохотушке.", "Он влюблён в манерную изящную примадонну- мать, а она по рассеянности и по привычке отвечает ему взаимностью и ТАНЦУЕТ С НИМ страстное танго под ревнивыми взглядами дочерей."], "под + ACC": ["Потом ТАНЦУЮТ ПОД МАГНИТОФОННЫЕ записи, но всё шейки да брейки, которым Алёша не обучился, и он, как старообрядец, невпопад новым ритмам, ходит поодаль, приобняв соседку по столу, в танговой раздумчивости."], "ACC": ["И Лёва пошёл ТАНЦЕВАТЬ ТВИСТ, который он танцевать не умел.", "Рассказчик ТАНЦУЕТ СООТВЕТСТВУЮЩИЙ танец."]}, "2": {}, "3": {}}