{"-3": {"о/об/ + LOC": ["Они мечтали О МОРЕ, ТОРОПЯСЬ добежать пыльным раскалённым бульваром до квартиры друзей, которые уехали в отпуск и оставили им ключи с просьбой поливать цветы."], "к + DAT": ["Извините за небольшую задержку/ но я К ВАМ так ТОРОПИЛСЯ/ что была встреча с милицией у меня небольшая..."]}, "-2": {}, "-1": {"NOM": ["Хорошо.\" ПОЦЕЛУЕВ ТОРОПИЛСЯ с чаем, а Симеонов, заторможенный, улыбающийся, шёл ополаскивать после Веры Васильевны, смывать гибким душем серые окатыши с подсохших стенок ванны, выколупывать седые волосы из сливного отверстия.", "До сих пор ЛЮДИ ТОРОПЯТСЯ включить телевизор, когда показывают« Балладу о солдате»."]}, "0": {}, "1": {"с/со + INST": ["Фильм о том, что не стоит оценивать человека по первоначальному ощущению,« по одёжке» и никогда не нужно ТОРОПИТЬСЯ С ВЫВОДАМИ.", "Хорошо.\" Поцелуев ТОРОПИЛСЯ С ЧАЕМ, а Симеонов, заторможенный, улыбающийся, шёл ополаскивать после Веры Васильевны, смывать гибким душем серые окатыши с подсохших стенок ванны, выколупывать седые волосы из сливного отверстия."], "из-за + GEN": ["Карапуз Капустин вылез из-за ПАРТЫ с листом бумаги, не ТОРОПЯСЬ ПОДОШЁЛ к бригадиру и показал ему своё художество, сообщив:"], "к + DAT": ["ТОРОПЯТСЯ К ГЛАВНОМУ-- к столам."], "NOM": ["Не ТОРОПЯСЬ ШЛИ монахини в деревянных сандалиях."], "по + DAT": ["ТОРОПЯСЬ ПО ЭТОЙ тропе, боевики растягивались в прерывистую цепочку, так что из засады-- хоть справа, хоть слева-- взять любого из них, утянуть в кусты( или в прыжке сбить с тропы в обрыв и там разоружить) было делом не самым простым, но возможным."], "на + ACC": ["-- Я не ТОРОПЛЮСЬ НА КЛАДБИЩЕ."], "DAT": ["ТОРОПИТЬСЯ БЫЛО некуда, но всё равно он шёл быстро, время от времени с извинениями задевая кого-нибудь из множества людей, бродивших, как и всегда в это время дня, по узким коридорам."], "INFINITIVE": ["Они мечтали о море, ТОРОПЯСЬ ДОБЕЖАТЬ пыльным раскалённым бульваром до квартиры друзей, которые уехали в отпуск и оставили им ключи с просьбой поливать цветы.", "До сих пор люди ТОРОПЯТСЯ ВКЛЮЧИТЬ телевизор, когда показывают« Балладу о солдате»."]}, "2": {}, "3": {"в/во + LOC": ["Не ТОРОПЯСЬ шли монахини В ДЕРЕВЯННЫХ сандалиях."]}}