{"-3": {"на + ACC": ["Они приносят деньги/ они их НА СЕБЯ и ТРАТЯТ."]}, "-2": {"на + ACC": ["НА ЧТО ТРАТИТ деньги Пенсионный фонд"]}, "-1": {"INST": ["-- Я читал, что дикари на добычу огня таким СПОСОБОМ ТРАТИЛИ много часов."], "GEN": ["И правительства многих СТРАН ТРАТЯТ тыщщи-- миллион-тыщщи денег, чтобы приготовить разные салюты, всякие украшения, миллионы шариков- фонариков.........", "-- Сколько же ДЕНЕГ ТРАТЯТ американские налогоплательщики на это наше удовольствие?-- поинтересовались журналисты у одного из программных директоров."], "NOM": ["Только на помощь палестинцам, проживающим на оккупированных территориях, ООП ТРАТИЛА около$ 120 млн в год.", "Б-- У нас разговор меркантильный, речь пойдёт о том, как МЫ ТРАТИМ свои деньги, а вот про деньги ещё ни одного слова сказано не было, потому что сейчас мы пока разбираемся в самом главном, мы говорим о частных и государственных школах.", "И ВЫ ТРАТИТЕ на каждую задачу примерно по часу."], "ACC": ["Поэтому обеим ветвям власти следует действовать приблизительно так-- в первую ОЧЕРЕДЬ ТРАТИТЬ средства на развитие промышленных предприятий.", "В общем/ это человек/ который деньги СВОИ ТРАТИТ."]}, "0": {}, "1": {"ACC": ["Но М. Прохоров не хочет ТРАТИТЬ ВРЕМЯ на составление труд. договоров с каждым, удобнее поставить всех по закону в одно удобное для себя положение.", "И правительства многих стран ТРАТЯТ ТЫЩЩИ-- миллион-тыщщи денег, чтобы приготовить разные салюты, всякие украшения, миллионы шариков- фонариков.........", "Солнцезащитные спреи с факторами защиты 10, 15 и 20 от Nivea-- для тех, кто не любит ТРАТИТЬ ВРЕМЯ на такую скучную вещь, как равномерное распределение крема по всему телу.", "Возникает вопрос: а правильно ли это вообще-- ТРАТИТЬ БЮДЖЕТНЫЕ деньги на промышленные стандарты, по которым работает частный бизнес?", "На что ТРАТИТ ДЕНЬГИ Пенсионный фонд", "Б-- У нас разговор меркантильный, речь пойдёт о том, как мы ТРАТИМ СВОИ деньги, а вот про деньги ещё ни одного слова сказано не было, потому что сейчас мы пока разбираемся в самом главном, мы говорим о частных и государственных школах.", "ТРАТИТ КАКОЕ-ТО мыло специальное/ кремы/ ничего/ просто водой смывает."], "NOM": ["-- Сколько же денег ТРАТЯТ АМЕРИКАНСКИЕ налогоплательщики на это наше удовольствие?-- поинтересовались журналисты у одного из программных директоров.", "А ТРАТЯТ КРУПНЫЕ игроки, по данным Ярослава Грекова из RICN. ru, порядка 2- 2, 5 млн долларов в год.", "Да/ сейчас больше тратят на себя и ТРАТЯТ ЛЮДИ небогатые."], "на + ACC": ["И вы ТРАТИТЕ НА КАЖДУЮ задачу примерно по часу.", "Да/ сейчас больше ТРАТЯТ НА СЕБЯ и тратят люди небогатые.", "Я ТРАЧУ НА ПУТЕШЕСТВИЯ."]}, "2": {}, "3": {"на + ACC": ["-- Сколько же денег ТРАТЯТ американские налогоплательщики НА ЭТО наше удовольствие?-- поинтересовались журналисты у одного из программных директоров."]}}