{"-3": {"в/во + LOC": ["Соответственно задача Ансельма В ДИАЛОГЕ-- УБЕДИТЬ ученика, задача же магистра в\" Элуцидарии\"-- безапелляционное поучение."]}, "-2": {"в/во + LOC": ["тебя невозможно ни В ЧЕМ УБЕДИТЬ.."]}, "-1": {"ACC": ["Эта попытка СДАЮЩЕГО УБЕДИТЬ комиссию, что он не полный даун.", "Чтобы НЕМЦЕВ УБЕДИТЬ, что я не живой.", "Как МЕНЯ УБЕДЯТ в том, что я, должно быть", "Потому что я нахожусь в женском окружении и эти замечательные дамы пытаются МЕНЯ УБЕДИТЬ."], "DAT": ["Ну/ во-первых/ нам УДАЛОСЬ УБЕДИТЬ снять ограничения по верхней планке численности работающих."], "NOM": ["Это мы СМОГЛИ УБЕДИТЬ."]}, "0": {}, "1": {"ACC": ["Эта попытка сдающего УБЕДИТЬ КОМИССИЮ, что он не полный даун.", "Не удалось лейбористам УБЕДИТЬ ОБЩЕСТВЕННОСТЬ и в необходимости расстаться с государственным флагом и мистическим монархическим гимном.", "Ему удалось УБЕДИТЬ МИР в том, что конфликт на Ближнем Востоке-- это не конфликт Израиля и всех арабов, а конфликт Израиля и палестинцев.", "Соответственно задача Ансельма в диалоге-- УБЕДИТЬ УЧЕНИКА, задача же магистра в\" Элуцидарии\"-- безапелляционное поучение.", "И хотя многие готовы были признать это родство, евреи не могли УБЕДИТЬ БОЛЬШИНСТВО, ибо у тех были другие верования.", "При любом решении названной проблемы остаётся вопрос, что считать правильным вычислением, а в более точной постановке-- какова должна быть та система действий, которая УБЕДИТ НАС, что произведённое вычисление было правильным.", "Проблема в том/ что никакая партия/ никакие олигархи не могут заменить государство в выполнении государственных функций/ и тут важнее/ действительно/ УБЕДИТЬ ЛЮДЕЙ и помочь им создать условия."], "в/во + LOC": ["Но как было учителю УБЕДИТЬ В ТОМ малограмотных сельчан?", "Робсон и Бесчастных, забив по голу, лишний раз УБЕДИЛИ В ТОМ, что нападающие менее других заслуживают яростных упрёков за то, что случилось со\" Спартаком\".", "Как меня УБЕДЯТ В ТОМ, что я, должно быть"], "INFINITIVE": ["Ну/ во-первых/ нам удалось УБЕДИТЬ СНЯТЬ ограничения по верхней планке численности работающих."]}, "2": {}, "3": {}}