{"-3": {}, "-2": {"с/со + INST": ["Уцепившийся за камень Юрка С ТРУДОМ УДЕРЖАЛ её."], "перед + INST": ["Но страх ПЕРЕД ПИРАТАМИ УДЕРЖАЛ меня."]}, "-1": {"GEN": ["Пока два мужика оказывали ему помощь, другие изо всех сил СТАРАЛИСЬ УДЕРЖАТЬ камень, который упрямо стремился вниз-- к своему налёжанному месту."], "NOM": ["-- И эта КУКЛА УДЕРЖАТЬ его не могла.", "А СПОСОБНОСТЬ УДЕРЖАТЬ её, превратив случайного гостя в постоянного читателя, всецело зависит от качества самого ресурса.", "И если я посижу в садике пол часика/ Я УДЕРЖУ их от ужаса этого."], "ACC": ["Но вы свою АЛЬБЕРТУ УДЕРЖАЛИ, хотя она тоже порывалась отделиться, а про наш Татарстан даже в Москве признаются: республику мало что удерживает в составе федерации."]}, "0": {}, "1": {"возле + GEN": ["Если они не УДЕРЖАТ ВОЗЛЕ СЕБЯ любовь, у них ничего не останется."], "ACC": ["Пока два мужика оказывали ему помощь, другие изо всех сил старались УДЕРЖАТЬ КАМЕНЬ, который упрямо стремился вниз-- к своему налёжанному месту.", "Уцепившийся за камень Юрка с трудом УДЕРЖАЛ ЕЁ.", "Но страх перед пиратами УДЕРЖАЛ МЕНЯ.", "-- И эта кукла УДЕРЖАТЬ ЕГО не могла.", "Правительство Кириенко не УДЕРЖАЛО РУБЛЬ, хотя очень хотело: слишком много ГКО находилось на руках у иностранцев, слишком большие краткосрочные долларовые долги были накоплены банками и предприятиями.", "Что будет с экономикой, если правительству Степашина удастся УДЕРЖАТЬ РУБЛЬ?", "Главная экономическая задача правительства Степашина, как и предыдущих,-- УДЕРЖАТЬ КУРС доллара", "А способность УДЕРЖАТЬ ЕЁ, превратив случайного гостя в постоянного читателя, всецело зависит от качества самого ресурса.", "Она УДЕРЖАЛА СВОЮ подачу-- 3: 5.", "Не УДЕРЖАЛИ МАРКУ", "Но на самом деле, огромный сивуч, родственник тюленей, способен УДЕРЖАТЬ СВОЙ небольшой гарем всего около недели, да и то путём постоянных битв.", "поэта(\" Все наши русские поэты... УДЕРЖАЛИ СВОЮ личность.", "Человеческое сознание доморощенное/ не обученное мышлению/ оно не может УДЕРЖАТЬ ТАКУЮ тонкую штуку/ как\" Учение/ не- учение\".", "И если я посижу в садике пол часика/ я УДЕРЖУ ИХ от ужаса этого."], "NOM": ["Но ничто не могло УДЕРЖАТЬ МЯТЕЖНЫЙ вологодский люд от желания освежиться в водах родной реки."]}, "2": {}, "3": {}}