{"-3": {}, "-2": {}, "-1": {"NOM": ["Майор КУЗЬМЕНКО УКРЕПИЛ верёвками ящик от радиолы, набитый посудой, захватил торшер с голубым абажуром и легко устремился вниз.", "Ну да, не сильно Виктор ЧЕРКЕСОВ УКРЕПИЛ вертикаль власти на северо-западе, мало что сделал, разве что агентство\" Росбалт\", принадлежащее его супруге, стало лидером регионального рынка пиара: очень много питерских компаний бросились заключать договоры с\" Росбалтом\"."], "GEN": ["Идея ЧФИ получила поддержку Федерации экономических организаций Японии, которая подчеркнула, что применение этой ИДЕИ УКРЕПИТ базу повышения качества и эффективности общественных услуг, расширит сферу частного предпринимательства, послужит оживлению экономики, при уменьшении вовлеченности государства в дела общественных предприятий[ 4].", "Африканское направление внешнеполитического курса Соединённых Штатов определяется стремлением усилить своё политическое влияние на континенте и за счёт ЭТОГО УКРЕПИТЬ свои экономические позиции, в том числе в интересах диверсификации источников поступления в США энергоресурсов и другого ценного минерального сырья."]}, "0": {}, "1": {"INST": ["Майор Кузьменко УКРЕПИЛ ВЕРЁВКАМИ ящик от радиолы, набитый посудой, захватил торшер с голубым абажуром и легко устремился вниз."], "ACC": ["Таким образом главный тренер сборной России Владимир Плющев заметно УКРЕПИЛ СВОИ позиции накануне апрельского чемпионата мира, заставив замолчать скептиков, которые ещё накануне шведского турнира считали, что его команда обречена вечно оставаться на задворках европейского хоккея.", "Эта радостная новость ещё больше УКРЕПИЛА МЕНЯ в моём желании.", "Африканское направление внешнеполитического курса Соединённых Штатов определяется стремлением усилить своё политическое влияние на континенте и за счёт этого УКРЕПИТЬ СВОИ экономические позиции, в том числе в интересах диверсификации источников поступления в США энергоресурсов и другого ценного минерального сырья.", "Ну да, не сильно Виктор Черкесов УКРЕПИЛ ВЕРТИКАЛЬ власти на северо-западе, мало что сделал, разве что агентство\" Росбалт\", принадлежащее его супруге, стало лидером регионального рынка пиара: очень много питерских компаний бросились заключать договоры с\" Росбалтом\"."]}, "2": {"в/во + LOC": ["Эта радостная новость ещё больше УКРЕПИЛА меня В МОЁМ желании."]}, "3": {"от + GEN": ["Майор Кузьменко УКРЕПИЛ верёвками ящик ОТ РАДИОЛЫ, набитый посудой, захватил торшер с голубым абажуром и легко устремился вниз."], "накануне + GEN": ["Таким образом главный тренер сборной России Владимир Плющев заметно УКРЕПИЛ свои позиции НАКАНУНЕ АПРЕЛЬСКОГО чемпионата мира, заставив замолчать скептиков, которые ещё накануне шведского турнира считали, что его команда обречена вечно оставаться на задворках европейского хоккея."], "на + LOC": ["Ну да, не сильно Виктор Черкесов УКРЕПИЛ вертикаль власти НА СЕВЕРО-ЗАПАДЕ, мало что сделал, разве что агентство\" Росбалт\", принадлежащее его супруге, стало лидером регионального рынка пиара: очень много питерских компаний бросились заключать договоры с\" Росбалтом\"."]}}