{"-3": {}, "-2": {}, "-1": {"NOM": ["Американские учёные выявили- ОРЕХИ УКРЕПЛЯЮТ сердце и полезны кровеносным сосудам.", "Но каждая акция протеста приносит пользу тем, что ОНА УКРЕПЛЯЕТ наши позиции на переговорах и в конечном итоге не на 100%,( я не могу назвать ни одной акции, чтобы на 100% было выполнено), но в результате многих акций, последующих переговоров и принятия решений, принимались достаточно серьёзные меры для удовлетворения тех требований, которые выдвигаются."], "ACC": ["Нам надо не ГРАНИЦЫ УКРЕПЛЯТЬ/ а экономически сильным государством становиться."]}, "0": {}, "1": {"ACC": ["Загар благотворно сказывается на состоянии кожи, УКРЕПЛЯЕТ ИММУНИТЕТ, повышая невосприимчивость организма к простудным болезням, вирусным инфекциям, повышает общий тонус и снимает стресс.", "Такая процедура улучшает кровоснабжение головы и УКРЕПЛЯЕТ КОРНИ волос.", "УКРЕПЛЯЯ ВЛАСТНУЮ, в том числе и финансовую, вертикаль, законодатели позволят муниципальным образованиям ещё почти четыре года копить долги и воровать( закон предусматривает введение внешнего управления и при нецелевом расходовании бюджетных средств-- авт.) ?", "Это сильно УКРЕПЛЯЕТ НАШУ уверенность в реальном существовании таких объектов во Вселенной.", "Конфронтации УКРЕПЛЯЮТ ДИКТАТУРУ.", "Но каждая акция протеста приносит пользу тем, что она УКРЕПЛЯЕТ НАШИ позиции на переговорах и в конечном итоге не на 100%,( я не могу назвать ни одной акции, чтобы на 100% было выполнено), но в результате многих акций, последующих переговоров и принятия решений, принимались достаточно серьёзные меры для удовлетворения тех требований, которые выдвигаются.", "И я вижу роль Кодекса в том/ чтобы сформировать общественное мнение/ чтобы УКРЕПЛЯТЬ СВЯЗИ с населением/ привлекать население к участию в местном самоуправлении."]}, "2": {}, "3": {"в/во + LOC": ["УКРЕПЛЯЯ властную, В ТОМ числе и финансовую, вертикаль, законодатели позволят муниципальным образованиям ещё почти четыре года копить долги и воровать( закон предусматривает введение внешнего управления и при нецелевом расходовании бюджетных средств-- авт.) ?", "Это сильно УКРЕПЛЯЕТ нашу уверенность В РЕАЛЬНОМ существовании таких объектов во Вселенной."]}}