{"-3": {}, "-2": {"от + GEN": ["С холециститом живут всю жизнь, а ОТ СЕРДЦА УМИРАЮТ в молодом возрасте.", "У одной из женщин( Джули Уолтере) ОТ РАКА УМИРАЕТ муж, и девушки( Линда Басетт, Аннетт Кросби и другие), желая оказать помощь другим пациентам клиники, решают заработать денег-- раздеться и сфотографироваться для календаря.", "Человек ОТ ЭТОГО УМИРАЕТ/ а потом всё равно продолжает то же самое."], "за + INST": ["Знал, что детей у неё было шестеро и один ЗА ДРУГИМ УМИРАЛИ все очень рано, так что двое сразу не жило."]}, "-1": {"NOM": ["Потом, под вечер, без очевидного к тому повода, вдруг:\" Мама, а ВСЕ УМИРАЮТ?\"-- с ударением на ВСЕ.", "Пропущу несколько лет, в течение которых Дом ПРОДОЛЖАЛ УМИРАТЬ, но делал это, на мой нетерпеливый взгляд, слишком медленно.", "Но нынче именно БАБУШКА УМИРАЛА от гангрены.", "И вот теперь БАБУШКА УМИРАЛА от гангрены.", "Да Я УМИРАТЬ буду, не забуду, как он целовал меня, а я смущалась, пугалась и восторгалась одновременно...", "Как только ЗЛЫЕ УМИРАЮТ, страшные на вид и ужасающе кривляющиеся демоны с оглушительным шумом являются за душой и, подвергая её невыносимым мукам, вырывают из тела и безжалостно волокут в ад[ 27].", "А ОДИН УМИРАЕТ...", "Почему ЛЮДИ УМИРАЮТ от наркотиков?", "Нет/ почему ОНИ УМИРАЮТ от наркотиков/ я понимаю."], "GEN": ["В 2020 году каждый второй житель планеты БУДЕТ УМИРАТЬ от этой болезни, поражающей ткань сердечных сосудов."]}, "0": {}, "1": {"в/во + LOC": ["С холециститом живут всю жизнь, а от сердца УМИРАЮТ В МОЛОДОМ возрасте.", "Свою сознательную жизнь я почти полностью прожил в больших городах, но чудесная природа никогда не УМИРАЛА В МОЕЙ душе и отобразилась во многих моих стихотворениях.\""], "от + GEN": ["Но нынче именно бабушка УМИРАЛА ОТ ГАНГРЕНЫ.", "И вот теперь бабушка УМИРАЛА ОТ ГАНГРЕНЫ.", "Порой\" роды\" бывают такими трудными, что самцы УМИРАЮТ ОТ ИСТОЩЕНИЯ.", "В 2020 году каждый второй житель планеты будет УМИРАТЬ ОТ ЭТОЙ болезни, поражающей ткань сердечных сосудов.", "Почему люди УМИРАЮТ ОТ НАРКОТИКОВ?", "Нет/ почему они УМИРАЮТ ОТ НАРКОТИКОВ/ я понимаю."], "без + GEN": ["Она УМИРАЕТ БЕЗ РАЗВИТИЯ, без притока новых жизненных сил."], "INST": ["Надежда УМИРАЕТ ПОСЛЕДНЕЙ."], "NOM": ["У одной из женщин( Джули Уолтере) от рака УМИРАЕТ МУЖ, и девушки( Линда Басетт, Аннетт Кросби и другие), желая оказать помощь другим пациентам клиники, решают заработать денег-- раздеться и сфотографироваться для календаря."], "ACC": ["Да я УМИРАТЬ БУДУ, не забуду, как он целовал меня, а я смущалась, пугалась и восторгалась одновременно..."], "через + ACC": ["И надо же случиться такому совпадению: великий вождь сяньби Таншихай УМИРАЕТ ЧЕРЕЗ ГОД после смерти великого императора Марка Аврелия!"]}, "2": {"с/со + INST": ["Потом, под вечер, без очевидного к тому повода, вдруг:\" Мама, а все УМИРАЮТ?\"-- С УДАРЕНИЕМ на ВСЕ."]}, "3": {"в/во + ACC": ["Раньше хоть престарелые вожди часто УМИРАЛИ, и В ТРАУРНЫЕ дни звучала камерная музыка."], "на + ACC": ["Как только злые УМИРАЮТ, страшные НА ВИД и ужасающе кривляющиеся демоны с оглушительным шумом являются за душой и, подвергая её невыносимым мукам, вырывают из тела и безжалостно волокут в ад[ 27]."]}}