{"-3": {"от + GEN": ["Чуть ОТ СТЫДА не УМЕР."], "в/во + LOC": ["Она сказала-- всё дело в том, что мы все В ИТОГЕ должны УМЕРЕТЬ."]}, "-2": {"на + LOC": ["Потом Маруся НА ФРОНТЕ УМЕРЛА от тифа."], "у + GEN": ["-- Мать У НИХ УМЕРЛА-- и присватался ко мне Ефим.", "Теперь У МЕНЯ УМЕРЛА... муж умер уже 31 год... как умер."], "из-за + GEN": ["-- А мать твоя ИЗ-ЗА ТЕБЯ УМЕРЛА."], "из + GEN": ["Один ИЗ НИХ УМЕР/ когда я ещё употреблял наркотики/ второй/ когда уже не употреблял."]}, "-1": {"NOM": ["- значит, ОН УМРЕТ.", "-- Мария ПЕТРОВНА УМЕРЛА,-- сказала мужу хозяйка.", "Скажет кто-нибудь:\" ЛИЗА УМЕРЛА\".-- \" Это какая Лиза?", "И как ТЫ УМЕРЛА-- не думала!", "Вы ОБА УМРЁТЕ.", "Октябрина МИХАЙЛОВНА УМЕРЛА.", "Хотя ОНА УМЕРЛА до того, как я родился.", "Вот ОНА УМЕРЛА до того, как я родился, а мы с ней жили в одном веке.", "Вера ВАСИЛЬЕВНА УМЕРЛА, давным-давно умерла, убита, расчленена и съедена этой старухой, и косточки уже обсосаны, я справил бы поминки, но Поцелуев унёс мой торт, ничего, вот хризантемы на могилу, сухие, больные, мёртвые цветы, очень к месту, я почтил память покойной, можно встать и уйти.", "Тётя КЛАВА УМЕРЛА, кстати говоря, раньше прабабки, и это была первая смерть,-- ещё вне самого Дома, но поблизости,-- с которой я столкнулась.", "--\" И Я УМРУ, когда сделаюсь стареньким?", "-- ОНИ УМЕРЛИ?", "-- СОСКИН УМЕР,-- сказал Петр Сергеевич, откладывая книгу.", "-- БАДАСОВ УМЕР,-- сказал рядом чей-то голос.", "Когда ОНА УМРЁТ, Татьяна Васильевна останется совсем одна-- самая старшая в семье.", "И я испугалась, что ОН УМРЁТ.", "Два года назад, когда ЖЕНА УМЕРЛА(\" а ведь моложе меня была почти на двадцать лет\"), зять с дочерью уговорили его поменять\" двадцать девятую\" на 3110 и добавили денег.", "Вайнона РАЙДЕР УМРЁТ, а Гир исправится, помирится с дочерью, будет нянчить внука и, кажется, утратит интерес к женщинам.", "К тому же Хавасс отмечает, что НЕФЕРТИТИ УМЕРЛА в возрасте 35 лет, тогда как британскими археологами найдена мумия человека, чей возраст определяется в промежутке от 18 до 30 лет.", "И все вспоминали очень часто его вещее предсказание:\" Я УМРУ в крещенские морозы\".", "Если в предыдущих вариантах повествование могло закончиться произвольным образом( главный герой МОГ УМЕРЕТЬ, не найти искомого и т. п.), то при создании детективов необходимо заранее чётко определить условие завершения( в отличие, скажем, от сценариев бразильско-мексиканского типа).", "И ровно через пять минут ТЫ УМРЁШЬ!", "И через пять минут ОН УМЕР.", "Через три или четыре года ОН УМЕР/ но никто не знает/ отчего это произошло.", "Даже когда ОНИ УМЕРЛИ/ у меня не было мысли/ что это когда-то может случиться и со мной.", "А потом я написала заявление... муж инвалид/ мама... отец... у него ранение было/ инвалид 1-ой группы/ ОН УМЕР в 57-м... нет/ в 51-м году.", "Мы его любили/ когда ОН УМЕР/ мы плакали..."], "GEN": ["Ведь громадное большинство ЛЮДЕЙ УМЕРЛО и только ничтожная часть живёт.", "Красота моей БАБУШКИ УМЕРЛА даром в стенах Дома.", "В воскресенье на 64-м году ЖИЗНИ УМЕР Владимир Нахабцев, замечательный кинооператор, снявший такие любимые всеми фильмы, как\" Берегись автомобиля\"\" Ирония судьбы\"\" Служебный роман\"\" Гараж\"\" Тот самый Мюнхгаузен\"\" Анна Павлова\"...", "Умерла/ сразу три ЖЕНЩИНЫ УМЕРЛО."]}, "0": {}, "1": {"NOM": ["Хоть и УМЕРЛА МАРИЯ Петровна, но каждый день в школу сходились.", "Такое возможно, как и то, что УМРЁТ ЧЕЛОВЕК за тридевять земель-- а родные ещё до телеграммы начинают судорожно вспоминать его.", "А УМЕРЛА ОНА для меня как-то безболезненно.", "Пережив воспеваемого вождя совсем ненадолго, в очередной и последний раз продемонстрировав завистливым коллегам гениальную предусмотрительность, своевременно УМЕР КЛАССИК.", "УМЕРЛА БОЛЬ.", "Но по-настоящему она стала вдовой, только когда УМЕРЛА БОЛЬ.", "УМЕРЛА ТЁТЯ Мари.", "УМЕР ВЛАДИМИР Нахабцев", "В воскресенье на 64-м году жизни УМЕР ВЛАДИМИР Нахабцев, замечательный кинооператор, снявший такие любимые всеми фильмы, как\" Берегись автомобиля\"\" Ирония судьбы\"\" Служебный роман\"\" Гараж\"\" Тот самый Мюнхгаузен\"\" Анна Павлова\"...", "В Тэджоне, где проходил матч, от внезапного инфаркта УМЕРЛИ ДВОЕ молодых людей двадцати с небольшим лет.", "Что УМЕР ХОРОШИЙ товарищ.", "Не хватит десяти мышей-- УМРЁТ ОДНА лиса.", "Я не спроецировал это на себя даже тогда/ когда УМЕР САМ."], "INST": ["Так и УМРЁШЬ ЛИЗОЙ.", "Она УМЕРЛА ЛЕТОМ, при полном собрании на крыльце наших дачников, которые, как мне казалось, боялись глядеть в сторону её почерневшего от старости забора."], "от + GEN": ["Потом Маруся на фронте УМЕРЛА ОТ ТИФА.", "Появилась она у нас от нашей прежней кошки Лизы, которая была старая и УМЕРЛА ОТ РОДОВ."], "через + ACC": ["Он УМЕР ЧЕРЕЗ ДВА часа в больнице."], "за + ACC": ["Я не видела эту тётушку ни разу в жизни: она УМЕРЛА ЗА ДЕСЯТЬ лет до моего рождения.", "Хотя и написано, что Христос\" УМЕР ЗА НЕЧЕСТИВЫХ\"(\" Послание к римлянам\", V, 6), дабы вкусил смерть\" за всех\"(\" Послание к евреям\", II, 9), понимать сие надлежит таким образом, что сын божий умер за одних лишь избранников, которые тогда ещё были нечестивыми;\" за всех\" означает, что он умер за избранных из всех народов и языков не только того времени, но и всех будущих времён; по слову Спасителя, он жизнь свою полагает за своих овец(\" Евангелие от Иоанна\", X, 15, 26),-- он не сказал, что\" за всех\".", "Хотя и написано, что Христос\" умер за нечестивых\"(\" Послание к римлянам\", V, 6), дабы вкусил смерть\" за всех\"(\" Послание к евреям\", II, 9), понимать сие надлежит таким образом, что сын божий УМЕР ЗА ОДНИХ лишь избранников, которые тогда ещё были нечестивыми;\" за всех\" означает, что он умер за избранных из всех народов и языков не только того времени, но и всех будущих времён; по слову Спасителя, он жизнь свою полагает за своих овец(\" Евангелие от Иоанна\", X, 15, 26),-- он не сказал, что\" за всех\"."], "до + GEN": ["Хотя она УМЕРЛА ДО ТОГО, как я родился.", "Вот она УМЕРЛА ДО ТОГО, как я родился, а мы с ней жили в одном веке."], "в/во + ACC": ["Она УМЕРЛА В ДЕНЬ шестидесятилетия своей свадьбы."], "в/во + LOC": ["Во всяком случае, служба его военным врачом в царской и впоследствии в Добровольческой армии не помешала ему УМЕРЕТЬ В СВОЕЙ постели честной и тяжёлой смертью от рака.", "Он УМЕР В КОЛОНИИ Августа Виндобона, будущей Вене, которая через 11 веков сделалась столицей Священной Римско-Германской империи.", "Рок-музыка УМЕРЛА В КОНЦЕ семидесятых годов."], "с/со + DAT": ["НЕ УМЕРЕТЬ С ГОЛОДУ."], "за + INST": ["Он потом и УМЕР ЗА ДОСКОЙ"]}, "2": {"за + ACC": ["Такое возможно, как и то, что УМРЁТ человек ЗА ТРИДЕВЯТЬ земель-- а родные ещё до телеграммы начинают судорожно вспоминать его."], "для + GEN": ["А УМЕРЛА она ДЛЯ МЕНЯ как-то безболезненно."], "в/во + LOC": ["Красота моей бабушки УМЕРЛА даром В СТЕНАХ Дома."], "у + GEN": ["Даже когда они УМЕРЛИ/ У МЕНЯ не было мысли/ что это когда-то может случиться и со мной."]}, "3": {"при + LOC": ["Она УМЕРЛА летом, ПРИ ПОЛНОМ собрании на крыльце наших дачников, которые, как мне казалось, боялись глядеть в сторону её почерневшего от старости забора."]}}