{"-3": {}, "-2": {}, "-1": {"NOM": ["И вот ОН УСПЕВАЕТ отъехать от лотка на безопасное расстояние, а мы наслаждаемся зрелищем разлетающейся картошки и наполнителей.", "Уже слабой, уже совсем затмевающейся скользящей мыслью ОН УСПЕВАЕТ отметить: а ведь это открытие-- одно из тех, к каким его привела жизнь.", "Видно, за целый рабочий день ОН УСПЕВАЛ соскучиться по этим разговорам, потому что Юриному отцу они были ни к чему, да и вообще он за свой долгий малярный век, общаясь с голыми стенами, почти разучился говорить.", "За эти несколько секунд, покамест он добегал до другого края, ОНА УСПЕВАЛА довольно сильно раскачаться, так что каждый раз казалось, что он не удержится, не сумеет ухватиться руками за её край и слетит с неё.", "Возможно, дело было не в натренированности взгляда, а в воображении, и ОН УСПЕВАЛ не столько разглядеть проносящееся мимо окон, сколько домыслить и воссоздать то, что там должно находиться, пользуясь мельчайшими намёками, которые давал окружающий мир.", "Впрочем, при видимой лени ОН УСПЕВАЕТ наловить немало добычи-- крохотных рачков и мальков.", "По этим\" моментальным фотоснимкам\" его МОЗГ УСПЕВАЕТ тут же воссоздать пространственную картину.", "Но ОНИ УСПЕВАЮТ."], "ACC": ["Но он каждый РАЗ УСПЕВАЛ.", "И когда я всё ЭТО УСПЕВАЛА делать!"]}, "0": {}, "1": {"к + DAT": ["Он, как будто бы предугадывая события, каждый раз УСПЕВАЕТ К ЭТИМ событиям подготовиться."], "INFINITIVE": ["И вот он УСПЕВАЕТ ОТЪЕХАТЬ от лотка на безопасное расстояние, а мы наслаждаемся зрелищем разлетающейся картошки и наполнителей.", "Видимо, у Вас браузер не УСПЕВАЕТ ОБНОВИТЬСЯ.", "Им не УСПЕВАЮТ ДАТЬ проход, они тычутся в большие и неповоротливые фигуры, вырываются к столам и обегают их, словно разбрызгивая благословение.", "Уже слабой, уже совсем затмевающейся скользящей мыслью он УСПЕВАЕТ ОТМЕТИТЬ: а ведь это открытие-- одно из тех, к каким его привела жизнь.", "Протягивая кусочек, он всегда при этом говорил мне\" Голос!\", но прежде чем я УСПЕВАЛ ЗАВЫТЬ, начинал отчаянно выть сам...", "Так что во время движения этой руки, хотя и не слишком размашистого, но, к счастью, достаточно длительного, УСПЕВАЮТ ВСПОЛОШИТЬСЯ и те застольцы, которые по тем или иным причинам не успели вовремя всполошиться и теперь с некоторой запоздалой радостью( и как всё запоздалое, преувеличенной) вскакивают и подключаются к всполошившимся, с тем чтобы уже вместе со всеми успокоиться, подчиняясь тому самому движению руки, как бы говорящему:", "Видно, за целый рабочий день он УСПЕВАЛ СОСКУЧИТЬСЯ по этим разговорам, потому что Юриному отцу они были ни к чему, да и вообще он за свой долгий малярный век, общаясь с голыми стенами, почти разучился говорить.", "Бывало, просто смех, надевая рубаху, и голову не УСПЕВАЕТ ПРОСУНУТЬ, а всё бормочет из-под рубахи, поди разбери, что он там набормотал.", "Между делом тётушка всё-таки УСПЕВАЕТ ДОСТАТЬ его таким быстрым, бреющим ударом по голове.", "Я УСПЕВАЮ СООБРАЗИТЬ, что, если она ужаснётся от стыда или отвращения, когда я её поцелую, я постараюсь объяснить это своим невменяемым состоянием.", "Теперь они, конечно, не УСПЕВАЛИ ПРОДВИНУТЬСЯ ни туда, ни сюда.", "Но теперь, когда привычка дышать кислородом всё-таки берёт верх, вы просыпаетесь по утрам значительно легче, к тому же снова дышите полной грудью и не УСПЕВАЕТЕ ОТВЕЧАТЬ на комплименты по поводу улучшившегося цвета лица.", "Дело идёт о всей совокупности событий и изменений, которые УСПЕВАЮТ СОВЕРШИТЬСЯ за данный отрезок времени.", "\" Вербализация умолчания к моменту появления вопроса уже УСПЕВАЕТ СРАБОТАТЬ и отнюдь не на правильное решение задачи.", "Впрочем, при видимой лени он УСПЕВАЕТ НАЛОВИТЬ немало добычи-- крохотных рачков и мальков.", "Когда я протягивал руку к его вольере, он молниеносно выпрыгивал из воды и вцеплялся в ограду значительно раньше, чем я УСПЕВАЛ ОТДЁРНУТЬ руку.", "И когда я всё это УСПЕВАЛА ДЕЛАТЬ!"], "за + INST": ["Я, вообще, давно обратил внимание, что у тебя и остальной организм не УСПЕВАЕТ ЗА ТВОИМИ же собственными мыслями..."], "ACC": ["И чем больше он делал детей, тем больше приходилось ему полосовать стены, и тут уж не до разговоров-- только УСПЕВАЙ КРАСКИ разводить да гашёную известь с белилами доставать."], "за + ACC": ["Прожорливость этой рыбы поразительна: едва появившись на свет, морской конёк УСПЕВАЕТ ЗА ПЕРВЫЕ десять часов жизни проглотить около четырёх тысяч миниатюрных креветок."]}, "2": {"от + GEN": ["И вот он УСПЕВАЕТ отъехать ОТ ЛОТКА на безопасное расстояние, а мы наслаждаемся зрелищем разлетающейся картошки и наполнителей."], "по + DAT": ["Видно, за целый рабочий день он УСПЕВАЛ соскучиться ПО ЭТИМ разговорам, потому что Юриному отцу они были ни к чему, да и вообще он за свой долгий малярный век, общаясь с голыми стенами, почти разучился говорить."]}, "3": {}}