{"-3": {}, "-2": {"на + LOC": ["Танцы НА ДИСКАЧЕ УСТРОИЛ."], "с/со + INST": ["Школу окончила, каждое лето в пионерлагере, потом на курсы медсестёр, потом свадьбу С МИШКОЙ УСТРОИЛИ в\" Чинаре\" на сорок пять человек."]}, "-1": {"NOM": ["Эта способность завораживать была у неё природной, она смотрела так, как БОГ УСТРОИЛ-- без нарочитости и вопросительности, с мистической и требовательной мягкостью, под которой тебе становилось неловко, словно ты не весь здесь, перед нею, и что-то важное скрыл.", "Смотри, какой ОН УСТРОИЛ костёр.", "Всё ТЫ УСТРОИШЬ, мудрая, распутаешь все клубки!", "Самые глубокие из прозрений физиков стали ответом на вопрос: как Я УСТРОИЛ бы этот занятный предмет, будь я на месте Творца?", "При цезаре Антонине Пие( предшественнике Марка Аврелия) приезжий с востока христианский философ ЮСТИН УСТРОИЛ в Риме публичный диспут с эллинистами и вышел победителем, пленив умы и души многих просвещённых римлян.", "Война в Чечне/ КТО УСТРОИЛ?"], "ACC": ["Мы и прошение писали через нашего писаря, чтобы для абхазцев СИБИРЬ УСТРОИЛИ в Абхазии.", "Да вы его знаете.-- И он назвал фамилию довольно известного очеркиста.-- Я ЕГО УСТРОИЛ там на даче и вот иногда в выходные приезжаю к нему заночевать.", "А вот интересно, какой ответ ЕГО УСТРОИТ.", "-- Почему СКАНДАЛ УСТРОИЛИ именно сейчас?"], "DAT": ["-- И жилище без всякого волшебства СЕБЕ УСТРОИЛИ."], "GEN": ["Документы, схемы, чертежи и множество фото высокого качества-- всё при вас и без ограничения срока хранения( десять ЛЕТ УСТРОИТ?).", "Два ИНСПЕКТОРА УСТРОИЛИ стандартную проверку: ваши права, откройте капот, есть ли с собой наркотики, оружие..."]}, "0": {}, "1": {"ACC": ["Да, а в начале марта мы- таки УСТРОИМ МАССОВЫЙ вылет)", "Кстати, Архангел Михаил, надо было УСТРОИТЬ ОПРОСНИК, а не просто тему.", "-- Взял меня в заложники, а в качестве выкупа потребовал УСТРОИТЬ ВЕСЁЛЫЙ концерт!...", "УСТРОИМ ХОРОШУЮ больницу, если нужно.", "Ей,\" высокооплачиваемой\", удалось УСТРОИТЬ МАЛЬЧИКОВ в детский сад.", "Норвегия УСТРОИЛА ШПИОНСКИЙ скандал, чтобы отвлечь внимание Европы от нарушения прав русских в Латвии", "Мол, активисты компартии, заподозрив неладное, могут установить круглосуточное дежурство на кладбище, возле семейного захоронения Ульяновых, и попытаться УСТРОИТЬ БЕСПОРЯДКИ.", "В каждом саду обязательно должно быть место, где можно пообщаться с друзьями, выпить чашечку кофе или УСТРОИТЬ РОМАНТИЧЕСКИЙ ужин на двоих.", "УСТРОИТЬ ВСТРЕЧУ оказалось донельзя просто.", "Два инспектора УСТРОИЛИ СТАНДАРТНУЮ проверку: ваши права, откройте капот, есть ли с собой наркотики, оружие...", "5.... кардинал Ришелье приказал закруглить столовые ножи, чтобы после\" горячительных ужинов\" не было возможности УСТРОИТЬ ДОПОЛНИТЕЛЬНЫЕ кровопускания;", "Сейчас именно по этому поводу партии надо УСТРОИТЬ МОЗГОВОЙ штурм/ сформулировать свою позицию/ сформулировать чёткие аргументы/ пощупать их на тех же самых регионах/ с тем/ чтобы людям/ которые есть на местах и которые сами должны что-то там творить и что-то придумывать."], "в/во + LOC": ["Мы и прошение писали через нашего писаря, чтобы для абхазцев Сибирь УСТРОИЛИ В АБХАЗИИ.", "При цезаре Антонине Пие( предшественнике Марка Аврелия) приезжий с востока христианский философ Юстин УСТРОИЛ В РИМЕ публичный диспут с эллинистами и вышел победителем, пленив умы и души многих просвещённых римлян."], "NOM": ["Их обвиняют в нарушении общественного порядка: одни бросали петарды в полицейский участок, другие УСТРОИЛИ КУЛАЧНЫЙ бой с патрулём."], "DAT": ["Обсушите волосы полотенцем и УСТРОЙТЕ ИМ воздушную ванну.", "УСТРОЙ МНЕ фотосессию/ Оль/ меня все очень просят фотки/ или там хотя бы выложить/ вот там выкладывают когда/ смотрю там то/ что выложено/ мне там Наташкины очень нравятся фотки/ красиво."]}, "2": {}, "3": {}}